{
	"label": "Таблицы (Alien Basic)",
	"entries": {
		"Panic Table": {
			"name": "Проверка паники",
			"results": {
				"1-6": "<b>Всё под контролем.</b> Персонаж держит себя в руках. Пока что.",
				"7-7": "<b>Нервный тик.</b> Уровень стресса героя, а также уровень стресса всех дружественных персонажей в рамках ближней дистанции вырастает на 1 пункт.",
				"8-8": "<b>Нервная дрожь.</b> Персонажа пробивает озноб. На все проверки ловкости налагается модификатор −2 до тех пор, пока паника не прекратится.",
				"9-9": "<b>Всё валится из рук.</b> Неважно, поддался ли персонаж панике, впал в замешательство или же вдруг осознал, что все тут очень скоро умрут, — в любом случае он роняет оружие или какой‑нибудь другой важный предмет. Какой именно, решает «Мать». Уровень стресса персонажа повышается на 1 пункт.",
				"10-10": "<b>Паралич.</b> От ужаса персонаж замирает на месте и не сможет предпринять стандартное действие в следующем раунде. Его уровень стресса, а также уровень стресса всех дружественных персонажей в рамках ближней дистанции вырастает на 1 пункт.",
				"11-11": "<b>В укрытие.</b> Герой должен бросить всё и бежать в поисках укрытия. Его следующее действие — уйти от опасности и отыскать укромный уголок, если это возможно. Если на нулевой дистанции от него находится враг, то персонаж может вначале предпринять действие отступления (см. стр. 93). Уровень стресса героя снижается на 1 пункт, но уровень стресса всех дружественных персонажей в рамках ближней дистанции, наоборот, вырастает на 1 пункт. В следующем раунде герой действует как обычно.",
				"12-12": "<b>Вопль.</b> Персонаж орёт во всю глотку на протяжении 1 раунда и теряет своё стандартное действие. Его уровень стресса снижается на 1 пункт, однако каждый дружественный персонаж, который услышит этот крик, должен немедленно пройти проверку паники.",
				"13-13": "<b>Паническое бегство.</b> Персонаж не выдерживает. Он должен всё бросить, сбежать куда‑нибудь в безопасное место и засесть там — теперь его оттуда не вытащить. При этом он не будет ни на кого нападать или проделывать что‑нибудь опасное. Если на нулевой дистанции от него находится враг, то персонаж не имеет права предпринимать действие отступления (см. стр. 93). Его уровень стресса снижается на 1 пункт, однако каждый дружественный персонаж, который увидит его паническое бегство, должен немедленно пройти проверку паники.",
				"14-14": "<b>Бешенство.</b> Персонаж немедленно атакует ближайшего человека или существо, и ему неважно, друг перед ним или враг. Он не остановится до тех пор, пока цель не будет повержена, то есть не станет небоеспособной. Каждый дружественный персонаж, который станет свидетелем бешенства, должен немедленно пройти проверку паники.",
				"15-20": "<b>Ступор.</b> Персонаж мешком валится на землю. Он не может ни двигаться, ни разговаривать — только пялиться в пустоту."
			}
		}
	}
}