{
  "CANVASCONTROLS.Title": "Canvas Controls",
  "CANVASCONTROLS.Description": "This Tour will give you an overview of the Canvas Controls",
  "CANVASCONTROLS.OverviewTitle": "Canvas Controls",
  "CANVASCONTROLS.OverviewContent": "When a Scene is active this set of controls allow you to activate and modify various layers of the Scene. Gamemaster users have access to more tools than Player users.",
  "CANVASCONTROLS.TokensTitle": "Token Controls",
  "CANVASCONTROLS.TokensContent": "This is the Tokens layer from which you can control or target Tokens on a Scene or measure distances between points.",
  "CANVASCONTROLS.MeasureTitle": "Measurement Controls",
  "CANVASCONTROLS.MeasureContent": "This is the Measured Templates layer which allows you to draw areas of effect such as cones, rays, or circles. The different tools in this layer allow you to create different types of template shapes.",
  "CANVASCONTROLS.TileTitle": "Tile Controls",
  "CANVASCONTROLS.TileContent": "Tiles are images that augment the background image for a Scene by adding individual objects or props into the environment. Tiles are great for setting up traps, treasure, trees, obstacle, and much more!\nTiles can also be overhead, appearing as a canopy above Tokens to represent roofs, tree-tops, or bridges.",
  "CANVASCONTROLS.DrawingsTitle": "Drawing Tools",
  "CANVASCONTROLS.DrawingsContent": "The Drawings layer provides the tools you need to scribble all over the scene, creating various shapes or lines which can have customizable color, fill, line, and other effects.",
  "CANVASCONTROLS.WallsTitle": "Wall Controls",
  "CANVASCONTROLS.WallsContent": "Our powerful lighting and vision system relies on Walls to define where boundaries exist within a Scene. Walls can be configured to block movement, vision, light, or sound. Walls can be doors which can be easily opened or closed, or secrets which are hidden from players.\nThere are a lot of powerful options available for Walls and we recommend reading our <a href='https://foundryvtt.com/article/walls/' target='_blank'>knowledge base article</a> on the topic.",
  "CANVASCONTROLS.LightingTitle": "Lighting Controls",
  "CANVASCONTROLS.LightingContent": "Our beautiful lighting system makes it easy to decorate your scene with light sources which range from simple torches to beautifully animated energy domes or swirling fog clouds.\nOur lighting system is easy to get started with, just click-and-drag, but there are a lot of advanced options. We recommend reading our <a href='https://foundryvtt.com/article/lighting/' target='_blank'>knowledge base article</a> when you are ready to learn more.",
  "CANVASCONTROLS.SoundsTitle": "Ambient Sound Controls",
  "CANVASCONTROLS.SoundsContent": "The Ambient Sounds layer allows you to place sound sources which emit audio when a character enters their area of effect.\nYou can use this to create local sound effects like the crackling of a campfire, rushing water near a waterfall, or the muffled chatter of conversation in a tavern.",
  "CANVASCONTROLS.NotesTitle": "Journal Notes",
  "CANVASCONTROLS.NotesContent": "Map Notes allow the Gamemaster to pin Journal Entries (or pages) to the Scene to mark specific locations which can easily link to text for things like room descriptions, treasure chest contents, or details about a notable landmark.",
  "CANVASCONTROLS.FurtherReadingTitle": "Further Reading",
  "CANVASCONTROLS.FurtherReadingContent": "To learn more about each of these concepts, take a look through \"The Game Canvas\" section of our <a href='https://foundryvtt.com/kb/' target='_blank'>Knowledge Base</a>."
}
