{
  "THESIDEBAR.Title": "The Sidebar",
  "THESIDEBAR.Description": "This Tour will give you an overview of each of the Tabs in the Sidebar",
  "THESIDEBAR.SidebarTitle": "Sidebar Tabs",
  "THESIDEBAR.SidebarContent": "The right-hand Sidebar contains a lot of useful tools and is where you'll store Documents like Actors, Items, Scenes, Journal Entries, and a lot more. <p>It is organized into a set of tabs you can switch between. You can right click a tab to pop it out into a floating window.</p>",
  "THESIDEBAR.ChatLogTitle": "Chat Log",
  "THESIDEBAR.ChatLogContent": "The Chat Log stores a history of your messages, whispers, actions, and dice rolls. <p>You can right click on different kinds of chat cards to see more things you can do with them.</p>",
  "THESIDEBAR.CombatTrackerTitle": "Combat Tracker",
  "THESIDEBAR.CombatTrackerContent": "The Combat Tracker allows you to track turns for combat or any other turn-based scenario. <p>You can roll for everyone, just your NPCs, or one at a time. Your players will also be able to roll for themselves.</p>",
  "THESIDEBAR.ScenesTitle": "Scenes",
  "THESIDEBAR.ScenesContent": "The Scenes tab allows you to create and manage scenes, such as battlemaps, theatre of the mind images, and landing pages.",
  "THESIDEBAR.ActorDirectoryTitle": "Actor Directory",
  "THESIDEBAR.ActorDirectoryContent": "The Actor's directory is where you'll store all of the Actors you need for players or NPCs in your upcoming sessions. <p>Actors you aren't currently using can be stored in a Compendium Pack to improve load times.</p>",
  "THESIDEBAR.ActionButtonsTitle": "Action Buttons",
  "THESIDEBAR.ActionButtonsContent": "Most tabs have buttons at the top to create a new Document or Folder for organizing your content.",
  "THESIDEBAR.ItemDirectoryTitle": "Item Directory",
  "THESIDEBAR.ItemDirectoryContent": "The Item directory is where you'll create and store anything that you want to give your players or NPCs in upcoming sessions. <p>Depending on your game system, this includes items, class features, spells, and more.</p>",
  "THESIDEBAR.JournalEntryTitle": "Journal Entries",
  "THESIDEBAR.JournalEntryContent": "The Journal Entries tab is where you'll store important world details, NPC details, quests, and anything else you may want. <p>You can also create a journal entry for each of your players to use for note taking.</p>",
  "THESIDEBAR.RollableTablesTitle": "Rollable Tables",
  "THESIDEBAR.RollableTablesContent": "The Rollable Tables tab is where you'll store tables of random (or semi-random) options that you or your players can roll on, such as loot chances or random encounters. <p>The tables can contain text, Scenes, Items, and Actors. Each option can be weighted differently to change its likelihood of rolling.</p>",
  "THESIDEBAR.CardStacksTitle": "Cards",
  "THESIDEBAR.CardStacksContent": "The Cards tab is where you'll store decks, piles, and hands of cards. <p>You can create a standard 52 deck of cards or a custom deck entirely.</p>",
  "THESIDEBAR.PlaylistsTitle": "Playlists",
  "THESIDEBAR.PlaylistsContent": "The Playlists tab is where you'll store collections of music, ambience, and sound effects. <p>Playlists can be shuffled, played in order, or set up to work as a soundboard. The GM and players can all independently control their volume levels.</p>",
  "THESIDEBAR.CompendiumPacksTitle": "Compendium Packs",
  "THESIDEBAR.CompendiumPacksContent": "The Compendium Packs tab is where you'll setup archives of things like Actors and Items. Many Systems and Content packs will add content here for your use as well. <p>These documents aren't automatically loaded when players connect which makes them good places to store data you don't need very frequently.</p>",
  "THESIDEBAR.SettingsTitle": "Settings",
  "THESIDEBAR.SettingsContent": "Finally, the Settings tab has is where you can control game settings, find documentation, and more."
}
