{
	"label": "Навыки",
	"entries": {
		"Academics": {
			"name": "Академические знания",
			"description": "<article class=\"swade-core\"> <p>Академические знания — это общая подкованность персонажа в гуманитарной области: искусстве, социологии, литературе, истории, археологии и т.д. Чтобы вспомнить, на какой дате кончается календарь Майя, или процитировать строчку из <cite>«Макбета»</cite>, пригодится именно этот навык.</p> </article>"
		},
		"Athletics": {
			"name": "Атлетика",
			"description": "<article class=\"swade-core\"> <p>Атлетика отражает как общую физическую подготовку персонажа, так и его практические навыки: умение лазать, прыгать, удерживать равновесие, ездить на велосипеде, плавать, бегать на лыжах и метать предметы. Если персонаж чаще полагается на Силу, чем на Ловкость, ему может пригодиться черта @Compendium[swade-core-rules.swade-edges.Силач]{Силач}, которая связывает этот навык с @UUID[Compendium.swade-core-rules.swade-rules.swadecor01charac.JournalEntryPage.01traits00000000]{Силой} вместо @UUID[Compendium.swade-core-rules.swade-rules.swadecor01charac.JournalEntryPage.01traits00000000]{Ловкости}.</p> </article>"
		},
		"Battle": {
			"name": "Военное дело",
			"description": "<article class=\"swade-core\"> <p>Военное дело объединяет стратегию и тактику боевых действий. Навык также влияет на уровень общих познаний в области военного дела и необходим для командования войсками в массовых сражениях (см. стр. 163).</p> </article>"
		},
		"Boating": {
			"name": "Судовождение",
			"description": "<article class=\"swade-core\"> <p>Cудовождение позволяет персонажу управлять большинством лодок и кораблей, характерных для его мира. Он понимает, что и как нужно для этого делать (как вязать узлы, натягивать паруса, пользоваться течениями и т. д.).</p> </article>"
		},
		"Common Knowledge": {
			"name": "Осведомлённость",
			"description": "<article class=\"swade-core\"> <p>Осведомлённость — это всё, что персонаж знает о происходящем в окружающем его мире и обществе. Сюда входит этикет, география, культурные особенности, распространённые технологии, модные тенденции, последние сплетни, а также любые другие знания, которые можно получить случайно или не прилагая значительных усилий. Кроме того, персонаж понимает, к кому обратиться за необходимой информацией.</p> </article>"
		},
		"Driving": {
			"name": "Вождение",
			"description": "<article class=\"swade-core\"> <p>Вождение позволяет персонажу управлять характерным для его мира наземным транспортом, включая автомобили, мотоциклы, танки и тому подобное (для езды на велосипедах и иных транспортных средствах, управляемых мускульной силой, применяется @Compendium[swade-core-rules.swade-skills.Атлетика]{Атлетика}, для гужевых повозок — @Compendium[swade-core-rules.swade-skills.Верховая езда]{Верховая езда}).</p> <p>В современных игровых мирах, где машины можно встретить повсюду, героям не нужно проходить проверку вождения для повседневной езды: проверки необходимы только в опасных или стрессовых ситуациях (см. @Compendium[swade-core-rules.swade-rules.Chases and Vehicles]{Погони} на стр. 173).</p> </article>"
		},
		"Electronics": {
			"name": "Электроника",
			"description": "<article class=\"swade-core\"> <p>Навык электроники позволяет персонажу пользоваться сложными и специализированными устройствами вроде панелей управления промышленной техники или сенсорных систем космических кораблей. Чтобы использовать бытовые приборы, распространённые в игровом мире, навык не требуется: проверка либо не нужна, либо для неё достаточно осведомлённости. Например, в современном мире это относится к мобильным телефонам, видеопроигрывателям и прочему. Для починки электронных устройств требуется навык @Compendium[swade-core-rules.swade-skills.Ремонт]{Ремонта}.</p> </article>"
		},
		"Faith": {
			"name": "Вера",
			"description": "<article class=\"swade-core\"> <p>Навык веры применяется в сочетании с чертой @Compendium[swade-core-rules.swade-edges.Мистический дар (чудеса)]{Мистический дар (чудеса)}.</p> </article>"
		},
		"Fighting": {
			"name": "Драка",
			"description": "<article class=\"swade-core\"> <p>Драка подразумевает сражение в ближнем бою: на кулаках, топорах, лазерных мечах или с применением боевых искусств. В @UUID[Compendium.swade-core-rules.swade-rules.swadecor03rules0.JournalEntryPage.03combat00000000]{третьей главе} вы найдёте подробные правила ведения боя, а также многочисленные манёвры, которые может использовать ваш персонаж.</p> </article>"
		},
		"Focus": {
			"name": "Талант",
			"description": "<article class=\"swade-core\"> <p>Навык Талант применяется в сочетании с чертой @Compendium[swade-core-rules.swade-edges.Мистический дар (феномен)]{Мистический дар (феномен)}.</p> </article>"
		},
		"Gambling": {
			"name": "Азартные игры",
			"description": "<article class=\"swade-core\"> <p>Этот навык пригодится всюду: от салунов Дикого Запада до армейской казармы, от сомнительных портовых таверн до палуб космических кораблей.</p> <p>Ниже описан простой способ определить результат азартной игры, длящейся в среднем час. Он не требует отдельных проверок для каждого раунда игры в кости или каждой карточной раздачи.</p> <p>В начале все договариваются о ставках, например $10 или 10 золотых монет. После этого все участники проходят проверку Азартных игр. Тот, у кого выпало меньше всего, платит обладателю наибольшего результата разницу, умноженную на ставку. Обладатель следующего наименьшего результата платит обладателю следующего наибольшего результата разницу, умноженную на ставку, и так далее. Если играющих было нечётное количество, игрок со средним результатом остаётся при своих деньгах.</p> <p class=\"embedded-example\"><strong>Пример:</strong> Пример. У Рэд выпало 10 (больше всех), у Гейба — 4 (меньше всех). Разница равна 6, так что Гейб отдаёт Рэд 6 × ставку в $10, т.е. $60.</p> <p><strong>Жульничество:</strong> Если персонаж мухлюет, он добавляет +2 к проверке. Ведущий может увеличить или уменьшить этот модификатор в зависимости от типа игры и способа обмана. Если выпал @UUID[Compendium.swade-core-rules.swade-rules.JournalEntry.swadecor03rules0]{Критический провал}, персонажа ловят на шулерстве. Последствия зависят от игрового мира, но зачастую они весьма неприятны.</p> </article>"
		},
		"Hacking": {
			"name": "Хакерство"
		},
		"Healing": {
			"name": "Лечение"
		},
		"Intimidation": {
			"name": "Запугивание"
		},
		"Language": {
			"name": "Язык"
		},
		"Notice": {
			"name": "Внимание",
			"description": "<article class=\"swade-core\"> <p>Внимание отражает общую наблюдательность и используется для многих целей. Оно позволяет улавливать звуки, чувствовать посторонние взгляды, распознавать вкусы и ощущать запахи. Даёт возможность вовремя обнаружить засаду или заметить нож, спрятанный в рукаве противника. Также оно помогает узнать о душевном состоянии и намерениях собеседника: заметить, что он счастлив, расстроен, что-то скрывает или попросту лжёт.</p> <p>Успешная проверка даёт базовые сведения: персонаж слышит шорох в кустах, чувствует запах далёкого костра или догадывается, что говорящий не до конца откровенен.</p> <p>При успехе с подъёмом он узнаёт дополнительную информацию (если таковая имеется), например точное расположение источника шороха, расстояние до самого костра, понимает, в чём конкретно солгал собеседник, и прочее.</p> </article>"
		},
		"Occult": {
			"name": "Оккультизм"
		},
		"Performance": {
			"name": "Выступление"
		},
		"Persuasion": {
			"name": "Убеждение",
			"description": "<article class=\"swade-core\"> <p>Убеждение — способность влиять на других разумными доводами, обманом, обещаниями, лестью или иными мирными способами и направлять их действия. Никакого прямо контроля над чужой волей при этом не происходит. У собеседника может измениться мнение о чём-либо, но не личные устремления. Так, например, грабитель может оставить вам предмет, который «дорог как память», но заберёт всё остальное.</p> <p>Если использовать убеждение в Помощь союзникам (см. стр. 145), понадобится проверка. Если собеседник сопротивляется убеждению — встречная проверка против его Характера. Ведущий задаёт дополнительные модификаторы проверки в зависимости от происходящего в игре и способа убеждения. На проверку также могут влиять некоторые черты и изъяны персонажа.</p> <p><strong>Тип реакции.</strong> Готовность собеседника к сотрудничеству во многом зависит от его отношения к тому, кто с ним разговаривает. Ведущий может определить реакцию своих персонажей на героев, опираясь на условия игрового мира и собственные задумки, или бросить кости и свериться с таблицей реакций (см. стр. 47).</p> <p>В случае успешной проверки убеждения отношение собеседника улучшается на 1 ступень, а в случае успеха с подъёмом — на две. Это максимум для одной игровой встречи — чтобы улучшать отношения дальше, необходимо время.</p> <p>Если проверка заканчивается провалом, оппонент уже не поменяет своего мнения, пока не кончится сцена или существенно не поменяется ситуация. критический провал ухудшит отношение оппонента на две ступени.</p> <p>Как правило, на каждое взаимодействие допускается лишь одна проверка убеждения, если только в процессе не объявится принципиально новая информация, резко другой подход, ценный подарок и т.д.</p> <p><strong>Социальные связи.</strong> Одной проверкой убеждения можно определить результат нескольких часов общения с разными людьми. Как и зачем это делать — читайте в разделе социальные связи на стр. 197.</p> </article>"
		},
		"Piloting": {
			"name": "Пилотирование"
		},
		"Psionics": {
			"name": "Псионика"
		},
		"Repair": {
			"name": "Ремонт"
		},
		"Research": {
			"name": "Поиск информации"
		},
		"Riding": {
			"name": "Верховая езда",
			"description": "<article class=\"swade-core\"> <p>Верховая езда позволяет персонажу управлять любым существующим в его игровом мире верховым животным или гужевым транспортом. Это относится к лошадям, верблюдам, драконам, колесницам, дилижансам, повозкам и так далее. Правила боя верхом читайте на стр. 136.</p> </article>"
		},
		"Science": {
			"name": "Наука"
		},
		"Shooting": {
			"name": "Стрельба"
		},
		"Spellcasting": {
			"name": "Колдовство"
		},
		"Stealth": {
			"name": "Скрытность"
		},
		"Survival": {
			"name": "Выживание"
		},
		"Taunt": {
			"name": "Насмешка"
		},
		"Thievery": {
			"name": "Воровство",
			"description": "<article class=\"swade-core\"> <p>Воровство — это взлом замков и сейфов, изучение чужих карманов, установка и деактивация ловушек, мошенничество и прочее вредительство. Успешная проверка позволяет вскрыть замок или сейф, обезвредить ловушку или совершить иное простое действие, не требующее встречных проверок. Успех с подъёмом помогает достичь результата вдвое быстрее, не потревожить надёжно скрытую сигнализацию или получить другое уместное преимущество на усмотрение ведущего.</p> <p>Простого успеха также достаточно, чтобы спрятать предмет или обшарить чужой карман. Однако, если за персонажем активно наблюдают, воровство становится встречной проверкой против внимания оппонента.</p> <p>В зависимости от обстоятельств ведущий определяет модификаторы, действующие на проверку. Например, хитро устроенный замок даёт штраф −4, в то время как спрятать револьвер под шубой настолько просто, что это можно проделать с модификатором +1.</p> <p>Если проверка проваливается, героя ловят или он понимает, что задача не так уж проста и займёт значительно больше времени (но может попытаться снова). При критическом провале ловушка срабатывает, жертва хватает вора за руку, а замок заклинивает так, что открыть его становится невозможно.</p> <p><strong>Ограничения.</strong> Воровство с использованием электронных приборов, например кнопочной панели, ограничено ступенью навыка электроники персонажа. В этом случае используется наименьший из двух навыков.</p> </article>"
		},
		"Unskilled Attempt": {
			"name": "Неумелая попытка"
		},
		"Weird Science": {
			"name": "Безумная наука",
			"description": "<article class=\"swade-core\"> <p>Безумные учёные, алхимики и изобретатели встречаются во многих мирах <cite>Savage Worlds</cite>, где существует магия или сверхновые технологии. Их подходы могут сильно различаться, но все они используют безумную науку для работы со своим @Compendium[swade-core-rules.swade-edges.Мистический дар (безумная наука)]{Мистическим даром (безумная наука)}.</p> </article>"
		}
	}
}
