{
  "label": "Классовый Особенности (SRD)",
  "entries": [
    {
      "id": "Action Surge",
      "name": "Всплеск Действий",
      "description": "<p>Начиная со 2 уровня вы получаете возможность на мгновение преодолеть обычные возможности. В свой ход вы можете совершить одно дополнительное действие помимо обычного и бонусного действий. Использовав это умение, вы должны завершить короткий или продолжительный отдых, чтобы получить возможность использовать его снова. Начиная с 17 уровня вы можете использовать это умение дважды, прежде чем вам понадобится отдых, но в течение одного хода его всё равно можно использовать лишь один раз.</p>"
    },
    {
      "id": "Additional Fighting Style",
      "name": "Дополнительный Боевой Стиль",
      "description": "<p>На 10 уровне вы можете выбрать второй боевой стиль.</p>"
    },
    {
      "id": "Additional Magical Secrets",
      "name": "Дополнительные Тайны Магии",
      "description": "<p>На 6 уровне вы можете выучить 2 заклинания из доступных любому классу на свой выбор. Их уровень не должен превышать уровня заклинаний, которые вы можете использовать на этом уровне. Они также могут быть заговорами. Выбранные заклинания теперь считаются для вас заклинаниями барда, но максимальное количество заклинаний, которое вы можете знать, не меняется.</p>"
    },
    {
      "id": "Arcane Recovery",
      "name": "Магическое Восстановление",
      "description": "<p>Вы знаете как восстанавливать часть магической энергии, изучая книгу заклинаний. Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить часть использованных ячеек заклинаний. Ячейки заклинаний могут иметь суммарный уровень, который не превышает половину уровня вашего волшебника (округляя в большую сторону), и ни одна из ячеек не может быть шестого уровня или выше.</p><p>Например, если вы волшебник 4 уровня, вы можете восстановить ячейки заклинаний с суммой уровней не больше двух. Вы можете восстановить одну ячейку заклинаний 2 уровня, или две ячейки заклинаний 1 уровня.</p>"
    },
    {
      "id": "Arcane Tradition",
      "name": "Магические Традиции",
      "description": "<p>Когда вы достигаете 2 уровня, вы выбираете магическую традицию, формирующую вашу магическую практику посредством одной из восьми школ: Воплощения, Вызова, Иллюзии, Некромантии, Ограждения, Очарования, Преобразования или Прорицания. Подробнее о школах можно прочесть в конце описания класса.</p><p>Ваш выбор даёт вам умения на 2, 6, 10 и 14 уровнях.</p>"
    },
    {
      "id": "Archdruid",
      "name": "Архидруид",
      "description": "<p>На 20 уровне число применений Дикого облика не ограничено. Кроме того, вы можете игнорировать соматический и вербальный компоненты заклинаний друида, а также материальные компоненты без указанной цены и не поглощаемые заклинанием. Это действует как в нормальном облике, так и в облике зверя.</p>"
    },
    {
      "id": "Aura of Courage",
      "name": "Аура Отваги",
      "description": "<p>Начиная с 10 уровня, вы и дружественные существа в пределах 10 фт. от вас не можете быть испуганы, пока вы находитесь в сознании. На 18 уровне дистанция этой ауры увеличивается до 30 фт.</p>"
    },
    {
      "id": "Aura of Devotion",
      "name": "Аура Преданности",
      "description": "<p>Начиная с 7 уровня вы и дружественные вам существа в пределах 10 фт. от вас не могут быть очарованы, пока вы находитесь в сознании. На 18 уровне радиус ауры увеличивается до 30 фт.</p>"
    },
    {
      "id": "Aura of Protection",
      "name": "Аура Защиты",
      "description": "<p>Начиная с 6 уровня, если вы или дружественное существо в пределах 10 фт. от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус. На 18 уровне дистанция этой ауры увеличивается до 30 фт.</p>"
    },
    {
      "id": "Bardic Inpiraton",
      "name": "Вдохновение Барда",
      "description": "<p>Своими словами или музыкой вы можете вдохновлять других. Для этого вы должны бонусным действием выбрать одно существо, отличное от вас, в пределах 60 фт., которое может вас слышать. Это существо получает кость бардовского вдохновения — d6.</p><p>В течение следующих 10 минут это существо может один раз бросить эту кость и добавить результат к проверке характеристики, броску атаки или спасброску, который оно совершает. Существо может принять решение о броске кости вдохновения уже после броска к20, но должно сделать это прежде, чем Мастер объявит результат броска. Как только кость бардовского вдохновения брошена, она исчезает. Существо может иметь только одну такую кость одновременно.</p><p>Вы можете использовать это умение количество раз, равное модификатору вашей Харизмы, но как минимум один раз. Потраченные использования этого умения восстанавливаются после продолжительного отдыха.</p><p>Ваша кость бардовского вдохновения изменяется с ростом вашего уровня в этом классе. Она становится d8 на 5 уровне, d10 на 10 уровне и d12 на 15 уровне.</p>"
    },
    {
      "id": "Beast Spells",
      "name": "Заклинания Зверя",
      "description": "<p>С 18 уровня персонаж может творить в диком облике заклинания друида. Будучи зверем, вы можете исполнить соматический и вербальный компоненты заклинания друида, но не можете обеспечить материальные компоненты.</p>"
    },
    {
      "id": "Blessed Healer",
      "name": "Благословенный Целитель",
      "description": "<p>Начиная с 6 уровня заклинания лечения, которывы накладываете на других, также лечат и вас. Когдавы накладываете заклинание 1 уровня или выше, ко- торое восстанавливает хиты другому существу, ввосстанавливаете число хитов, равное 2 + уровензаклинания.</p>"
    },
    {
      "id": "Blindsense",
      "name": "Слепое Зрение",
      "description": "<p>Начиная с 14 уровня, если вы можете слышать, то знаете о местонахождении всех скрытых и невидимых существ в пределах 10 фт. от себя.</p>"
    },
    {
      "id": "Brutal Critical",
      "name": "Сильный Критический Удар",
      "description": "<p>Начиная с 9 уровня вы можете бросать одну дополнительную кость урона оружия, когда определяете дополнительный урон от критического попадания рукопашной атакой. Количество костей увеличивается до двух на 13 уровне и трёх на 17 уровне.</p>"
    },
    {
      "id": "Channel Divinity: Preserve Life",
      "name": "Божественный Канал:Сохранение Жизни",
      "description": "<p>Начиная со 2 уровня, вы можете использовать Божественный канал, чтобы лечить тяжёлые ранения. Вы действием демонстрируете свой священный символ и призываете целительную энергию, которая может восстановить число хитов, равное вашему уровню жреца, умноженному на пять. Выберите любых существ в пределах 30 фт. от себя и распределите эти хиты между ними. Это умение не может восстановить существу хиты выше половины от его максимума. Вы не можете использовать это умение на нежити и конструктах.</p>"
    },
    {
      "id": "Channel Divinity: Sacred Weapon",
      "name": "Божественный Канал: Священное Оружие",
      "description": "<p><strong>Священное оружие.</strong> Вы можете действием наполнить одно оружие, которое вы держите, позитивной энергией, используя Божественный канал. На протяжении 1 минуты вы добавляете свой модификатор Харизмы к броскам атаки, сделанным этим оружием (минимальный бонус +1). Также оружие испускает яркий свет в радиусе 20 фт. и тусклый свет в пределах ещё 20 фт. Если оружие не является волшебным, то оно считается волшебным на время действия заклинания. Вы можете закончить этот эффект в свой ход частью любого другого действия. Если вы не держите или не несёте это оружие, или теряете сознание, то этот эффект заканчивается.</p>"
    },
    {
      "id": "Channel Divinity: Turn Undead",
      "name": "Божественный Канал:Изгнание Нежити",
      "description": "<p>Вы действием демонстрируете свой священный символ и читаете молитву, изгоняющую нежить. Вся нежить, которая может видеть или слышать вас в пределах 30 фт., должна совершить спасбросок Мудрости. Если существо провалило спасбросок, оно изгоняется на 1 минуту, или пока не получит урон. Изгнанное существо должно тратить свои ходы, пытаясь уйти от вас как можно дальше, и не может добровольно переместиться в пространство, находящееся в пределах 30 фт. от вас. Оно также не может совершать реакции. В качестве действия существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение.</p>"
    },
    {
      "id": "Channel Divinity: Turn the Unholy",
      "name": "Божественный Канал: Изгнать Нечистого",
      "description": "<p><strong>Изгнать нечистого.</strong> Вы действием показываете свой священный символ и произносите слова молитвы, осуждающей исчадия и нежить, используя Божественный канал. Все исчадия и нежить, которые могут видеть или слышать вас, находящиеся в пределах 30 фт. от вас, должны совершить спасбросок Мудрости. Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон.</p><p>Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 фт. от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рывок и попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение.</p>"
    },
    {
      "id": "Circle Spells",
      "name": "Заклинания Круга",
      "description": "<p>Духовная связь друида с землёй наделяет его некоторыми заклинаниями. На 3, 5, 7 и 9 уровнях друид получает доступ к заклинаниями в соответствии с землёй, где он был посвящён. Необходимо выбрать болото, гору, лес, луг, побережье, Подземье, пустыню или тундру.\r\n</p><p>Получив доступ к заклинанию круга, вы будете всегда иметь его подготовленным, и оно не учитывается при подсчёте количества заклинаний, которые можно подготовить. Если вы получаете доступ к заклинанию, отсутствующему в списке заклинаний друида, оно всё равно будет считаться для вас заклинанием друида.</p>"
    },
    {
      "id": "Cleansing Touch",
      "name": "Очищающее Касание",
      "description": "<p>Начиная с 14 уровня вы можете действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь. Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете возможность использования после продолжительного отдыха.</p>"
    },
    {
      "id": "Cunning Action",
      "name": "Хитрое Действие",
      "description": "<p>Начиная со 2 уровня ваше мышление и ловкость позволяют двигаться и действовать быстрее. Вы можете в каждом ходу боя совершать бонусное действие. Это действие может быть использовано только для Рывка, Отхода или Засады.</p>"
    },
    {
      "id": "Cutting Words",
      "name": "Острое Словцо",
      "description": "<p>Также на 3 уровне вы узнаёте, как использовать собственное остроумие, чтобы отвлечь, смутить или по-другому подорвать способности и уверенность противников. Если существо, которое вы можете видеть, в пределах 60 фт. от вас совершает бросок атаки, урона или проверку характеристики, вы можете реакцией потратить одну из ваших костей бардовского вдохновения, и вычесть результат броска этой кости из броска этого существа. Вы можете принять решение об использовании этой способности после броска существа, но до того момента, когда Мастер объявит результат броска или проверки. Существо не подвержено этой способности, если не может слышать вас, или обладает иммунитетом к очарованию.</p>"
    },
    {
      "id": "Danger Sense",
      "name": "Чувство Опасности",
      "description": "<p>На 2 уровне вы получаете обострённое ощущение происходящего вокруг, помогающее вам избегать опасности.</p><p>Вы совершаете с преимуществом спасброски Ловкости от эффектов, которые вы можете видеть, такие как заклинания и ловушки. Для использования этого преимущества вы не должны быть ослеплены, оглушены и не должны быть недееспособны.</p>"
    },
    {
      "id": "Dark One's Blessing ",
      "name": "Благословение Темнейшего ",
      "description": "<p>Начиная с 1 уровня, когда вы опускаете хиты враждебного существа до 0, вы получаете временные хиты, равные вашему модификатору Харизмы + ваш уровень колдуна (минимум 1).</p>"
    },
    {
      "id": "Dark One's Own Luck",
      "name": "Удача Темнейшего",
      "description": "<p>Начиная с 6 уровня, вы можете воззвать к своему покровителю, чтобы изменить судьбу в свою пользу. Когда вы совершаете проверку характеристики или спасбросок, вы можете использовать это умение, чтобы добавить d10 к броску. Вы можете так сделать после основного броска, но до того, как его эффект вступит в силу.</p><p>Использовав это умение, вы не можете использовать его снова до окончания короткого или продолжительного отдыха.</p>"
    },
    {
      "id": "Defensive Tactics: Escape the Horde",
      "name": "Оборонительная Тактика: Защита От Мультиатаки",
      "description": "<p>Если существо попадает по вам атакой, вы получаете бонус +4 к КД против всех последующих атак этого существа до конца хода.</p>"
    },
    {
      "id": "Defensive Tactics: Multiattack Defense",
      "name": "Оборонительная Тактика: Побег От Орды",
      "description": "<p>Провоцированные атаки по вам совершаются с помехой.</p>"
    },
    {
      "id": "Defensive Tactics: Steel Will",
      "name": "Оборонительная Тактика: Стальная Воля",
      "description": "<p>Вы совершаете с преимуществом спасброски от испуга.</p>"
    },
    {
      "id": "Deflect Missiles",
      "name": "Отражение Снарядов",
      "description": "<p>Начиная с 3 уровня вы можете реакцией отразить или поймать снаряд, если по вам попали атакой дальнобойным оружием. Если вы делаете это, урон снижается на 1d10 + модификатор Ловкости + уровень монаха.</p><p>Если вы снизили урон до 0, вы можете поймать снаряд в случае, если он достаточно мал, чтоб держать его одной рукой, и одна из ваших рук свободна. Если вы поймали снаряд с помощью этого умения, вы можете потратить одно очко ци, чтобы частью реакции совершить дальнобойную атаку пойманным оружием или боеприпасом с дистанцией 20/60 фт. Вы совершаете эту атаку с владением, вне зависимости от владения данным оружием, и этот снаряд считается для данной атаки монашеским оружием.</p>"
    },
    {
      "id": "Destroy Undead",
      "name": "Уничтожение Нежити",
      "description": "<p>Начиная с 5 уровня, когда нежить проваливает спасбросок от вашего умения Изгнание нежити, существо мгновенно уничтожается, если его показатель опасности не превышает значения, указанного в таблице:</p><table> <tbody><tr class=\"table_header\"> <td>Уровень жреца</td> <td>Уничтожается нежить с ПО...</td> </tr> <tr><td>5</td> <td>1/2 или ниже</td> </tr> <tr> <td>8</td> <td>1 или ниже</td> </tr> <tr> <td>11</td> <td>2 или ниже</td> </tr> <tr> <td>14</td> <td>3 или ниже</td> </tr>\r\n <tr> <td>17</td> <td>4 или ниже</td> </tr></tbody></table>"
    },
    {
      "id": "Disciple of Life",
      "name": "Поборник Жизни",
      "description": "<p>Начиная с 1 уровня ваши лечащие заклинания становятся более эффективными. Каждый раз, когда вы используете заклинание 1 уровня или выше, восстанавливающее хиты существу, это существо восстанавливает дополнительно число хитов, равное 2 + уровень заклинания.</p>"
    },
    {
      "id": "Divine Domain",
      "name": "Божественные Домены",
      "description": "<p>В пантеоне все божества оказывают влияние на разные аспекты жизни смертных и цивилизации, называемые божественным доменом. Все домены, на которые оказывает влияние божество, называются его портфолио. Например, портфолио греческого бога Аполлона включает домены Жизни, Знания и Света. Как жрец, вы выбираете один аспект из портфолио своего божества, которому вы придаёте особое значение, и вы получаете силы, предоставляемые этим доменом.</p><p>Ваш выбор может соответствовать определённому религиозному течению, посвящённому вашему божеству. Аполлон, например, был почитаем в одном регионе как Феб («сияющий»), что выделяет его влияние на домен Света, в другом месте Аполлон почитался как Ацесиус («исцеляющий»), что подчёркивает его связь с доменом Жизни. Кроме того, ваш выбор домена может быть просто вопросом личных предпочтений, аспектом божества, который больше всего близок вам. Описание каждого домена приводит примеры божеств, имеющих влияние в этом домене. В описание включены боги из мира Забытых Королевств, Серого Ястреба, Саги о Копье и Эберрона, а также кельтского, греческого, норвежского и египетского древних пантеонов.</p>"
    },
    {
      "id": "Divine Health",
      "name": "Божественное Здоровье",
      "description": "<p>Начиная с 3 уровня божественная магия, текущая через вас, даёт вам иммунитет к болезням.</p>"
    },
    {
      "id": "Divine Intervention",
      "name": "Божественное Вмешательство",
      "description": "<p>Начиная с 10 уровня вы можете воззвать к своему божеству о помощи, когда сильно в этом нуждаетесь. Мольба о помощи совершается действием. Опишите помощь, которую вы ждёте, и киньте процентную кость. Если выпадет число, не превышающее ваш уровень жреца, ваше божество вмешается. Мастер сам выбирает природу вмешательства; подойдёт эффект какого-либо заклинания жреца или заклинания домена.</p><p>Если божество вмешивается, вы не можете использовать это умение в течение 7 дней. В противном случае вы можете использовать это умение после продолжительного отдыха. На 20 уровне ваше воззвание автоматически успешно и не требует проверки.</p>"
    },
    {
      "id": "Divine Sense",
      "name": "Божественное Чувство",
      "description": "<p>Присутствие сильного зла воспринимается вашими чувствами как неприятный запах, а могущественное добро звучит как небесная музыка в ваших ушах. Вы можете действием открыть своё сознание для обнаружения таких сил. Вы до конца своего следующего хода знаете местоположение всех исчадий, небожителей и нежити в пределах 60 фт., не имеющих полного укрытия. Вы знаете тип (исчадие, небожитель, нежить) любого существа, чьё присутствие вы чувствуете, но не можете определить, кто это конкретно (например, вампир Граф Страд фон Зарович). В этом же радиусе вы также обнаруживаете присутствие мест и предметов, которые были освящены или осквернены, например, заклинанием святилище.</p><p>Вы можете использовать это умение количество раз, равное 1 + модификатор Харизмы. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.</p>"
    },
    {
      "id": "Divine Smite",
      "name": "Божественная Кара",
      "description": "<p>Начиная со 2 уровня, если вы попадаете по существу атакой рукопашным оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона излучением, который добавится к урону от оружия. Дополнительный урон равен 2d8 за ячейку 1 уровня, плюс 1d8 за каждый уровень ячейки выше первого, до максимума 5d8. Урон увеличивается на 1d8, если цель — нежить или исчадие.</p>"
    },
    {
      "id": "Divine Strike",
      "name": "Божественный Удар",
      "description": "<p>На 8 уровне вы получаете способность наполнять удары своего оружия божественной энергией Один раз в каждый свой ход, когда вы попадает по существу атакой оружием, вы можете причинить цели дополнительный урон излучением 1d8. Когда вы достигаете 14 уровня, дополнительный урон возрастает до 2d8.</p>"
    },
    {
      "id": "Draconic Presence",
      "name": "Образ Дракона",
      "description": "<p>Начиная с 18 уровня вы можете вызвать ужасный образ своего предка дракона, повергая им в ужас врагов. Вы можете действием потратить 5 единиц чародейства, чтобы окружить себя аурой страха или трепета (на ваш выбор), радиусом 60 фт. В течение 1 минуты, или пока вы не утратите концентрацию (как если бы вы концентрировались на заклинании), все враждебные существа, начинающие ход в этой ауре, должны преуспеть в спасброске Мудрости, иначе они станут очарованными (если вы выбрали трепет) или испуганными (если вы выбрали страх) до окончания действия ауры. Существо, преуспевшее в спасброске, получает иммунитет к вашей ауре на 24 часа.</p>"
    },
    {
      "id": "Draconic Resilience",
      "name": "Драконья Устойчивость",
      "description": "<p>Магия, струящаяся через ваше тело, проявляет физические черты ваших предков драконов. Максимум ваших хитов увеличивается на 1 на 1 уровне и на 1 на каждом уровне, полученном в данном классе.</p><p>Кроме того, некоторые участки вашей кожи покрыты тонкой драконьей чешуёй. Если вы не носите доспехов, ваш Класс Доспеха равен 13 + модификатор Ловкости.</p>"
    },
    {
      "id": "Dragon Ancestor",
      "name": "Драконий Предок",
      "description": "<p>На 1 уровне вы выбираете вид вашего драконапредка. Связанный с ним вид урона используется в ваших умениях.</p><h4 class=\"tableTitle\">ДРАКОНИЙ ПРЕДОК</h4><table> <tbody><tr class=\"table_header\"> <td>Дракон</td> <td>Вид урона</td> </tr> <tr> <td>Белый</td> <td>Холод</td> </tr> <tr> <td>Бронзовый</td> <td>Электричество</td> </tr> <tr> <td>Зеленый</td> <td>Яд</td> </tr> <tr> <td>Золотой</td> <td>Огонь</td> </tr> <tr> <td>Красный</td> <td>Огонь</td> </tr> <tr> <td>Латунный</td> <td>Огонь</td> </tr> <tr> <td>Медный</td> <td>Кислота</td> </tr> <tr><td>Серебряный</td> <td>Холод</td> </tr> <tr> <td>Синий</td> <td>Электричество</td> </tr> <tr> <td>Черный</td> <td>Кислота</td> </tr></tbody></table><p>Вы можете говорить, читать и писать на Драконьем языке. Кроме того, когда вы взаимодействуете с драконами и совершаете проверку Харизмы, ваш бонус мастерства удваивается для этой проверки.</p>"
    },
    {
      "id": "Dragon Wings",
      "name": "Крылья Дракона",
      "description": "<p>На 14 уровне вы получаете способность расправить драконьи крылья у себя за спиной, получая при этом скорость полёта, равную вашей текущей скорости. Вы можете создать их бонусным действием в свой ход. Крылья существуют, пока вы не развеете их бонусным действием в свой ход.</p><p>Вы не можете призвать свои крылья, нося броню, если, конечно, броня не изготовлена специально для этого. Одежда, также не приспособленная под крылья, может быть уничтожена, когда вы призываете их.</p>"
    },
    {
      "id": "Druid Circle",
      "name": "Круг Друидов",
      "description": "<p>На 2 уровне нужно выбрать, в каком круге друидов состоит персонаж: круге Земли или круге Луны. Оба описаны в конце описания класса. Этот выбор даёт дополнительные умения на 2, 6, 10 и 14 уровнях.</p>"
    },
    {
      "id": "Eldritch Master",
      "name": "Таинственный Мастер",
      "description": "<p>На 20 уровне вы можете обратиться к внутреннему резерву мистической силы, умоляя при этом покровителя восстановить потраченные ячейки заклинаний. Вам надо потратить 1 минуту, умоляя покровителя, чтобы восстановить все использованные ячейки заклинаний, дарованные умением Магия договора. Вы должны закончить продолжительный отдых, чтобы применить это умение вновь.</p>"
    },
    {
      "id": "Elemental Affinity",
      "name": "Родство Со Стихией",
      "description": "<p>Начиная с 6 уровня, когда вы накладываете заклинание, причиняющее урон вида, связанного с вашим драконьим предком, вы добавляете модификатор Харизмы к одному броску урона этого заклинания. В это же самое время вы можете потратить 1 единицу чародейства, чтобы получить сопротивление к этому виду урона на 1 час.</p>"
    },
    {
      "id": "Elusive",
      "name": "Неуловимость",
      "description": "<p>Начиная с 18 уровня вы можете уклоняться так хорошо, что противник крайне редко может взять над вами верх. Никакие броски атаки не получают преимущества над вами, пока вы не станете недееспособным.</p>"
    },
    {
      "id": "Empowered Evocation",
      "name": "Усиленное Воплощение",
      "description": "<p>Начиная с 10 уровня, при броске урона от заклинания школы Воплощения, сотворённого вами, вы добавляете к одному броску урона свой модификатор Интеллекта.</p>"
    },
    {
      "id": "Evasion",
      "name": "Увёртливость",
      "description": "<p>На 7 уровне ваше инстинктивное проворство позволяет вам уклоняться от эффектов, направленных на определённую область, вроде дыхания синего дракона или заклинания огненный шар. Если вы попадаете под действие эффекта, позволяющего совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске и получаете только половину урона при проваленном.</p>"
    },
    {
      "id": "Evocation Savant",
      "name": "Мастер Воплощения",
      "description": "<p>Когда вы выбираете эту школу на 2 уровне, золото и время, которое вы тратите на копирование заклинания Воплощения в свою книгу заклинаний, уменьшаются вдвое.</p>"
    },
    {
      "id": "Expertise",
      "name": "Компетентность",
      "description": "<p>На третьем уровне выберите 2 навыка из тех, которыми вы владеете. Ваш бонус мастерства для этих навыков удваивается.</p><p>На 10 уровне вы можете выбрать ещё 2 навыка и получить для них это преимущество.</p>"
    },
    {
      "id": "Expertise - Bard",
      "name": "Компетентность - Bard",
      "description": "<p>На третьем уровне выберите 2 навыка из тех, которыми вы владеете. Ваш бонус мастерства для этих навыков удваивается.</p><p>На 10 уровне вы можете выбрать ещё 2 навыка и получить для них это преимущество.</p>"
    },
    {
      "id": "Extra Attack",
      "name": "Дополнительная Атака",
      "description": "<p>Начиная с 6 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.</p>"
    },
    {
      "id": "Extra Attack - Fighter",
      "name": "Дополнительная Атака - Fighter",
      "description": "<p>Начиная с 6 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.</p>"
    },
    {
      "id": "Fast Hands",
      "name": "Быстрые Руки",
      "description": "<p>Начиная с 3 уровня, вы можете бонусным действием, предоставленным вашим Хитрым действием, совершить проверку Ловкости (Ловкость рук), использовать воровские инструменты, чтобы обезвредить ловушку или вскрыть замок, или же совершить действие Использование предмета.</p>"
    },
    {
      "id": "Fast Movement",
      "name": "Быстрое Передвижение",
      "description": "<p>Начиная с 5 уровня ваша скорость передвижения увеличивается на 10 фт., если вы не носите тяжёлые доспехи.</p>"
    },
    {
      "id": "Favored Enemey",
      "name": "(Favored Enemey) Благоприятствует Игре",
      "description": "<p>Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.&nbsp;</p><p>Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as favored enemies.&nbsp;</p><p>You have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.&nbsp;</p><p>When you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.&nbsp;</p><p>You choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures.</p>"
    },
    {
      "id": "Feral Instinct",
      "name": "Дикий Инстинкт",
      "description": "<p>С 7 уровня ваши инстинкты настолько обостряются, что вы совершаете с преимуществом броски инициативы.</p><p>Кроме того, если вы были захвачены врасплох в начале боя, и вы не являетесь недееспособным, вы можете в первом ходу действовать нормальным образом, но только если вы впадёте в ярость раньше всех других действий в этом ходу.</p>"
    },
    {
      "id": "Feral Senses",
      "name": "Дикие Чувства",
      "description": "<p>На 18 уровне вы получаете сверхъестественные чувства, которые помогут вам сражаться с существами, которых вы не можете увидеть. Когда вы атакуете существо, которое не видите, ваша неспособность видеть не накладывает помеху броскам атаки по нему.</p><p>Вам также известно о местонахождении всех невидимых существ в пределах 30 фт. от вас, при условии, что они не скрыты от вас, и вы не ослеплены и не оглушены.</p>"
    },
    {
      "id": "Fiendish Resilience",
      "name": "Устойчивость Исчадия",
      "description": "<p>Начиная с 10 уровня вы можете выбрать один вид урона, когда заканчиваете короткий или продолжительный отдых. Вы получаете сопротивление этому виду урона, пока вы не выберете другой вид урона при помощи этого умения. Урон от магического или серебряного оружия игнорирует это сопротивление.</p>"
    },
    {
      "id": "Fighting Style: Archery",
      "name": "Стрельба",
      "description": "<p>Вы получаете бонус +2 к броску атаки, когда атакуете дальнобойным оружием.</p>"
    },
    {
      "id": "Fighting Style: Defense",
      "name": "Оборона",
      "description": "<p>Пока вы носите доспехи, вы получаете бонус +1 к КД.</p>"
    },
    {
      "id": "Fighting Style: Dueling",
      "name": "Дуэлянт",
      "description": "<p>Пока вы держите рукопашное оружие в одной руке, и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.</p>"
    },
    {
      "id": "Fighting Style: Great Weapon Fighting",
      "name": "Сражение Большим Оружием",
      "description": "<p>Если у вас выпало «1» или «2» на кости урона оружия при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное».</p>"
    },
    {
      "id": "Fighting Style: Protection",
      "name": "Защита",
      "description": "<p>Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 фт. от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.</p>"
    },
    {
      "id": "Fighting Style: Two Weapon Fighting",
      "name": "(Fighting Style: Two Weapon Fighting) Боевой Стиль: Два Боевых Оружия",
      "description": "<p>When you engage in two-weapon fighting, you can add your ability modifier.</p>"
    },
    {
      "id": "Foe Slayer",
      "name": "Убийца Врагов",
      "description": "<p>На 20 уровне вы становитесь беспрецедентным охотником на своих врагов. Один раз в каждом своём ходу вы можете добавить модификатор Мудрости к броску атаки или урона по существу из списка ваших избранных врагов. Вы можете использовать это умение до или после броска, но до того, как эффекты броска вступят в силу.</p>"
    },
    {
      "id": "Font of Inspiration",
      "name": "Источник Вдохновения",
      "description": "<p>Начиная с 5 уровня вы восстанавливаете истраченные вдохновения барда и после короткого и после продолжительного отдыха.</p>"
    },
    {
      "id": "Font of Magic",
      "name": "Источник Магии",
      "description": "<p>На 2 уровне вы получаете доступ к внутреннему источнику магии. Этот источник выражен в единицах чародейства, позволяющих вам создавать разнообразные магические эффекты.\r\n</p>"
    },
    {
      "id": "Frenzy",
      "name": "Бешенство",
      "description": "<p>Если вы выбрали этот путь, то начиная с 3 уровня, находясь в состоянии ярости, вы можете впасть в бешенство. В этом случае, пока ваша ярость не прекратилась, вы можете в каждый свой ход после текущего совершать бонусным действием одну рукопашную атаку оружием. После окончания ярости вы получаете один уровень усталости.</p>"
    },
    {
      "id": "Grappler",
      "name": "Борец",
      "description": "<p><em>Требование: Сила 13 и выше </em></p>\\n<p>Вы развили навыки, нужные для тесного захвата противников.</p>\\n<p>Вы получаете следующие преимущества:</p>\\n<ul>\\n<li>Вы совершаете с преимуществом броски атаки по существу, которое держите в захвате.</li>\\n<li>Вы можете действием попытаться скрутить захваченное вами существо. Для этого совершите\r\nещё одну проверку захвата. В случае успеха и вы и это существо становитесь опутанными до окончания захвата</li>\\n</ul>\"   "
    },
    {
      "id": "Hide in Plain Sight",
      "name": "Маскировка На Виду",
      "description": "<p>Начиная с 10 уровня, вы можете потратить 1 минуту для создания персонального камуфляжа. У вас должен быть доступ к свежим илу, грязи, растениям, саже и другим природным материалам, с помощью которых будет создаваться камуфляж. После того как вы замаскировались подобным образом, вы можете попытаться спрятаться, прижавшись к твёрдой поверхности, такой как дерево или стена, не уступающей вам по высоте и ширине. Вы получаете бонус +10 к проверкам Ловкости (Скрытность), пока находитесь без движения и не предпринимаете действий.</p><p>После того как вы переместились, совершили действие или реакцию, вы должны снова маскироваться с самого начала, чтобы получить это преимущество.</p>"
    },
    {
      "id": "Holy Nimbus",
      "name": "Святой Нимб",
      "description": "<p>На 20 уровне вы можете действием создать ауру солнечного света. В течение 1 минуты от вас исходит яркий свет в радиусе 30 фт., и тусклый свет в пределах ещё 30 фт.</p><p>Каждый раз, когда враждебное существо начинает ход в этом ярком свете, оно получает урон излучением 10.</p><p>Кроме того, в течение этого времени вы совершаете с преимуществом спасброски от заклинаний, сотворённых исчадиями и нежитью.</p><p>Один раз использовав это умение, вы не можете использовать его повторно, пока не закончите продолжительный отдых.</p>"
    },
    {
      "id": "Hunter's Prey: Colossus Slayer",
      "name": "Добыча Охотника: Сокрушитель Орд",
      "description": "<p><strong>Сокрушитель орд. </strong>Один раз в каждый свой ход, когда вы совершаете атаку оружием, вы можете совершить ещё одну атаку тем же оружием по другому существу, находящемуся в пределах 5 фт. от первичной цели, и находящемуся в пределах досягаемости вашего оружия.\r\n</p></p>"
    },
    {
      "id": "Hunter's Prey: Giant Killer",
      "name": "Добыча Охотника: Убийца Великанов",
      "description": "<p><strong>Убийца великанов. </strong>Если Большое или ещё большее существо в пределах 5 фт. попадает или промахивается по вам атакой, вы можете реакцией атаковать это существо сразу после его атаки, при условии, что вы можете видеть его.</p>"
    },
    {
      "id": "Hunter's Prey: Horde Breaker",
      "name": "(Hunter's Prey: Horde Breaker) Охотника добычей: выключатель Орда",
      "description": "<p>Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.</p>"
    },
    {
      "id": "Hurl Through Hell",
      "name": "Бросок Сквозь Ад",
      "description": "<p>Начиная с 14 уровня, когда вы попадаете по существу атакой, вы можете использовать это умение, чтобы мгновенно переместить цель сквозь нижние планы. Существо исчезает и несётся через кошмарный ландшафт.</p><p>В конце вашего следующего хода цель возвращается в пространство, которое занимало, или ближайшее свободное пространство. Если цель — не исчадие, она получает урон психической энергией 10d10 от испытанных жутких ощущений.</p><p>Использовав это умение, вы не можете использовать его снова до окончания продолжительного отдыха.</p>"
    },
    {
      "id": "Improved Critical",
      "name": "Улучшенные Критические Попадания",
      "description": "<p>Если вы выбрали этот архетип на 3 уровне, ваши атаки оружием совершают критическое попадание при выпадении «19» или «20» на кости атаки.</p>"
    },
    {
      "id": "Improved Divine Smite",
      "name": "Улучшенная Божественная Кара",
      "description": "<p>На 11 уровне вы проникаетесь праведной мощью, что даёт всем вашим атакам рукопашным оружием божественную силу. Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительный урон излучением 1d8. Если вы также используете Божественную кару, вы добавляете этот урон к дополнительному урону от Божественной кары.</p>"
    },
    {
      "id": "Indomitable",
      "name": "Упорный",
      "description": "<p>Начиная с 9 уровня вы можете перебросить проваленный спасбросок, и должны использовать новый результат. После этого вы можете повторно использовать это умение только после завершения продолжительного отдыха.</p><p>Вы можете использовать это умение дважды между периодами продолжительного отдыха после достижения 13 уровня, и трижды после достижения 17 уровня.</p>"
    },
    {
      "id": "Indomitable Might",
      "name": "Неукротимая Мощь",
      "description": "<p>Начиная с 18 уровня, если результат вашей проверки Силы оказался меньше значения вашей Силы, то вы можете использовать значение характеристики вместо результата проверки.</p>"
    },
    {
      "id": "Intimidating Presence",
      "name": "Пугающее Присутствие",
      "description": "<p>Начиная с 10 уровня, вы можете действием пугать других своим ужасающим видом. Чтобы сделать это, выберите существо в пределах 30 фт. от себя, которое вы можете видеть. Если оно может видеть или слышать вас, оно должно совершить успешный спасбросок Мудрости (Сл равна 8 + ваш бонус мастерства + ваш модификатор Харизмы), иначе станет испуганным вами до конца вашего следующего хода. В последующие ходы вы можете действием поддерживать этот эффект до конца своего следующего хода.</p><p>Эффект оканчивается, если цель оказалась вне линии обзора, или далее чем в 60 футах от вас. Если существо преуспело в спасброске, вы не можете использовать на нём это умение следующие 24 часа.</p>"
    },
    {
      "id": "Invocation: Agonizing Blast",
      "name": "Возвание: Мучительный Взрыв",
      "description": "<p><strong>Требование:</strong> заговор мистический заряд </p><p>Когда вы накладываете мистический заряд, добавьте модификатор Харизмы к урону, причиняемому при попадании.</p>"
    },
    {
      "id": "Invocation: Armor of Shadows",
      "name": "Возвание: Доспех Теней",
      "description": "<p>Вы можете неограниченно накладывать на себя заклинание доспехи мага, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    {
      "id": "Invocation: Ascendant Step",
      "name": "Возвание: Восходящий Шаг",
      "description": "<p><strong>Требование: </strong>9 уровень</p><p>Вы можете неограниченно накладывать на себя заклинание левитация, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    {
      "id": "Invocation: Beast Speech",
      "name": "Возвание: Животная Речь",
      "description": "<p>Вы можете неограниченно накладывать заклинание разговор с животными, не тратя ячейки заклинаний.</p>"
    },
    {
      "id": "Invocation: Beguiling Infulence",
      "name": "(Invocation: Beguiling Infulence) Ссылка: Начинка Infulence",
      "description": "<p>You gain proficiency in the Deception and Persuasion skills.</p>"
    },
    {
      "id": "Invocation: Bewtching Whispers",
      "name": "(Invocation: Bewtching Whispers) Ссылка: Bewtching Шепчет",
      "description": "<p>You can cast&nbsp;compulsion&nbsp;once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    {
      "id": "Invocation: Book of Ancient Secrets",
      "name": "Возвание: Книга Древних Секретов",
      "description": "<p><strong>Требование:</strong> умение Договор гримуара</p><p>Теперь вы можете вписывать магические ритуалы в свою Книгу Теней. Выберите два заклинания 1 уровня с ключевым словом «ритуал» из списков заклинаний любых классов. Эти заклинания появляются в книге и не учитываются в общем количестве заклинаний, которые вы можете знать. Держа Книгу Теней в руке, вы можете творить выбранные заклинания как ритуалы. Вы не можете творить заклинания иначе как ритуалом, если вы не узнали их иным способом. Вы также можете творить известные заклинания колдуна как ритуалы, если у них есть ключевое слово «ритуал».</p><p>Во время приключений вы можете добавлять другие ритуальные заклинания в свою Книгу Теней. Когда вы найдёте такое заклинание, вы можете добавить его в книгу, если уровень заклинания не превышает половину вашего уровня колдуна (округляя в большую сторону) и если вы можете потратить время на переписывание заклинания. За каждый уровень заклинания время переписывания занимает 2 часа и стоит 50 золотых монет, которые должны быть потрачены на редкие чернила, необходимые для записи.</p>"
    },
    {
      "id": "Invocation: Chains of Carceri",
      "name": "Возвание: Цепи Карцери",
      "description": "<p><strong>Требование:</strong> 15 уровень, умение Договор цепи</p><p>Вы можете неограниченно накладывать заклинание удержание чудовища, если цель — исчадие, небожитель или элементаль. При этом вы не тратите ячейки заклинаний и материальные компоненты. Вы должны закончить продолжительный отдых, прежде чем снова сможете использовать это заклинание против этого же существа.</p>\r\n"
    },
    {
      "id": "Invocation: Devil's Sight",
      "name": "Возвание: Дьявольский Взгляд",
      "description": "<p>Вы можете нормально видеть в темноте, как магической, так и немагической, на расстоянии 120 фт.</p>"
    },
    {
      "id": "Invocation: Dreadful Word",
      "name": "Возвание: Ужасающее Слово",
      "description": "<p><strong>Требование: </strong>7 уровень</p><p>Вы можете один раз сотворить заклинание смятение, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    {
      "id": "Invocation: Eldritch Sight",
      "name": "Возвание: Таинственный Взгляд",
      "description": "<p>Вы можете неограниченно накладывать заклинание обнаружение магии, не тратя ячейки заклинаний.</p>"
    },
    {
      "id": "Invocation: Eldritch Spear",
      "name": "Возвание: Мистическое Копьё",
      "description": "<p>Требование: заговор мистический заряд</p><p>Когда вы накладываете мистический заряд, его дистанция равна 300 футам.</p>"
    },
    {
      "id": "Invocation: Eyes of the Rune Keeper",
      "name": "(Invocation: Eyes of the Rune Keeper) Ссылка: глаза Хранитель рун",
      "description": "<p>You can read all writing.</p>"
    },
    {
      "id": "Invocation: Fiendish Vigor",
      "name": "Возвание: Мощь Исчадия",
      "description": "<p>Вы можете неограниченно накладывать на себя заклинание псевдожизнь как заклинание 1 уровня, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    {
      "id": "Invocation: Gaze of Two Minds",
      "name": "Возвание: Взор Двух Умов",
      "description": "<p>Вы можете действием коснуться согласного гуманоида и до конца своего следующего хода воспринимать всё его чувствами. Пока существо находится на том же плане существования, что и вы, вы можете в последующие ходы действием продлевать эту связь до конца своего следующего хода. При восприятии чувствами другого существа, вы получаете все преимущества от особых чувств, которыми обладает это существо, а сами при этом слепы и глухи.</p>"
    },
    {
      "id": "Invocation: Life Drinker",
      "name": "(Invocation: Life Drinker) Ссылка: Пьющий Жизни",
      "description": "<p>When you hit a creature with your pact weapon, the creature takes extra necrotic damage equal to your Charisma modifier (minimum 1).</p>"
    },
    {
      "id": "Invocation: Mask of Many Faces",
      "name": "Возвание: Маска Многих Лиц",
      "description": "<p>Вы можете неограниченно накладывать заклинание маскировка, не тратя ячейки заклинаний.</p>"
    },
    {
      "id": "Invocation: Master of Myriad Forms",
      "name": "Возвание: Мастер Бесчисленных Обликов",
      "description": "<p><strong>Требование:</strong> 15 уровень</p><p>Вы можете неограниченно накладывать заклинание смена обличья, не тратя ячейки заклинаний.</p>"
    },
    {
      "id": "Invocation: Minions of Chaos",
      "name": "Возвание: Слуги Хаоса",
      "description": "<p><strong>Требование: </strong>9 уровень</p><p>Вы можете один раз сотворить заклинание призыв элементаля, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    {
      "id": "Invocation: Mire the Mind",
      "name": "Возвание: Трясина Разума",
      "description": "<p><strong>Требование: </strong>5 уровень</p><p>Вы можете один раз сотворить заклинание замедление, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    {
      "id": "Invocation: Misty Visions",
      "name": "Возвание: Туманные Видения",
      "description": "<p>Вы можете неограниченно накладывать заклинание безмолвный образ, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    {
      "id": "Invocation: One With Shadows",
      "name": "Возвание: Один Среди Теней",
      "description": "<p><strong>Требование:</strong> 5 уровень</p><p>Когда вы находитесь в области тусклого света или в темноте, вы можете действием стать невидимым, пока вы не переместитесь или не используете действие или реакцию.</p>"
    },
    {
      "id": "Invocation: Otherwordly Leap",
      "name": "(Invocation: Otherwordly Leap) Ссылка: Потусторонней Прыжок",
      "description": "<p>You can cast jump on yourself at will, without expending a spell slot or material components.</p>"
    },
    {
      "id": "Invocation: Repelling Blast",
      "name": "Возвание: Отталкивающий Заряд",
      "description": "<p><strong>Требование: </strong>заговор мистический заряд</p><p>Если вы попадаете по существу мистическим зарядом, вы можете толкнуть его на 10 фт. прочь от себя по прямой линии.</p>"
    },
    {
      "id": "Invocation: Sculptor of Flesh",
      "name": "Возвание: Скульптор Плоти",
      "description": "<p><strong>Требование: </strong>7 уровень</p><p>Вы можете один раз сотворить заклинание превращение, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    {
      "id": "Invocation: Thief of Five Fates",
      "name": "Возвание: Вор Пяти Судеб",
      "description": "<p>Вы можете один раз сотворить заклинание порча, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    {
      "id": "Invocation: Thirsting Blade",
      "name": "Возвание: Жаждущий Клинок",
      "description": "<p><strong>Требование:</strong> 5 уровень, умение Договор клинка</p><p>Вы можете атаковать своим оружием договора два раза вместо одного, когда в свой ход используете действие Атака.</p>"
    },
    {
      "id": "Invocation: Visions of Distant Realms",
      "name": "Возвание: Видения Далёких Королевств",
      "description": "<p><strong>Требование: </strong>15 уровень</p><p>Вы можете неограниченно накладывать заклинание магический глаз, не тратя ячейки заклинаний.</p>"
    },
    {
      "id": "Invocation: Voice of the Chain Master",
      "name": "(Invocation: Voice of the Chain Master) Ссылка: Голос сети Мастер",
      "description": "<p>Pact of the Chain feature You can communicate telepathically with your familiar and perceive through your familiar's senses as long as you are on the same plane of existence. Additionally, while perceiving through your familiar's senses, you can also speak through your familiar in your own voice, even if your familiar is normally incapable of speech.</p>"
    },
    {
      "id": "Invocation: Whispers of the Grave",
      "name": "(Invocation: Whispers of the Grave) Ссылка: шепот из могилы",
      "description": "<p>You can cast&nbsp;speak with dead&nbsp;at will, without expending a spell slot.</p>"
    },
    {
      "id": "Invocation: Witch Sight",
      "name": "Возвание: Ведьмачий Взор",
      "description": "<p><strong>Требование: </strong>15 уровень</p><p>Вы можете видеть истинный облик всех перевёртышей и существ, скрытых магией школы Иллюзия или Преобразование, и находящихся в вашей линии обзора, и при этом в пределах 30 фт. от вас.</p>"
    },
    {
      "id": "Invocations: Sign of Ill Omen",
      "name": "(Invocations: Sign of Ill Omen) Вызовы: знак дурное предзнаменование",
      "description": "<p>You can cast&nbsp;bestow&nbsp;curse once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
    },
    {
      "id": "Jack of All Trades",
      "name": "Мастер На Все Руки",
      "description": "<p>Начиная со 2 уровня вы можете добавлять половину бонуса мастерства, округлённую в меньшую сторону, ко всем проверкам характеристик, куда этот бонус ещё не включён.</p>"
    },
    {
      "id": "Ki",
      "name": "Ци",
      "description": "<p>Начиная со 2 уровня ваши тренировки позволяют вам управлять мистической энергией ци. Ваш доступ к этой энергии выражается количеством очков ци. Ваш уровень монаха определяет это количество, согласно колонке «очки ци». Вы можете использовать эти очки чтобы активировать различные умения ци. Вначале вам известны следующие три умения: Поступь ветра, Терпеливая оборона и Шквал ударов. С повышением уровня в этом классе вы выучите новые умения ци.</p><p>Все потраченные очки ци восполняются по окончании короткого или продолжительного отдыха. Вы должны потратить как минимум 30 минут на медитацию для их восстановления. Некоторые из ваших умений ци требуют от цели спасброска, позволяющего избежать эффекта. Сл такого спасброска определяется следующим образом:</p><p><strong>Сл спасброска ци</strong> = 8 + бонус мастерства + модификатор Мудрости</p>"
    },
    {
      "id": "Ki-Empowered Strikes",
      "name": "Энергетические Удары",
      "description": "<p>Начиная с 6 уровня ваши безоружные удары считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону.</p>"
    },
    {
      "id": "Ki: Diamond Soul",
      "name": "Алмазная Душа",
      "description": "<p>Начиная с 14 уровня ваше мастерство ци предоставляет вам владение всеми спасбросками. Кроме того, если вы провалили спасбросок, вы можете повторить его, потратив 1 очко ци, и должны использовать второй результат.</p>"
    },
    {
      "id": "Ki: Empty Body",
      "name": "Пустое Тело",
      "description": "<p>Начиная с 18 уровня вы можете действием потратить 4 очка ци, чтобы стать невидимым на 1 минуту. В течение этого времени вы получаете сопротивление всем видам урона кроме урона силовым полем.</p><p>Кроме того, вы можете потратить 8 очков ци, чтобы использовать заклинание проекция в астрал без применения материальных компонентов. Вы не можете перемещать кого-либо вместе с собой.</p>"
    },
    {
      "id": "Ki: Flurry of Blows",
      "name": "Шквал Ударов",
      "description": "<p>Сразу же после того, как вы в свой ход совершили действие Атака, вы можете потратить 1 очко ци, чтобы совершить бонусным действием две безоружные атаки.</p>"
    },
    {
      "id": "Ki: Patient Defense",
      "name": "Терпеливая Оборона",
      "description": "<p>Вы тратите 1 очко ци в свой ход, чтобы совершить бонусным действием Уклонение.</p>"
    },
    {
      "id": "Ki: Quivering Palm",
      "name": "Дрожащая Ладонь",
      "description": "<p>На 17 уровне вы получаете возможность создавать смертельные колебания в чужом теле. Если вы попадёте по существу безоружным ударом, вы можете потратить 3 очка ци, чтобы создать неуловимые колебания в его теле, которые длятся в течение количества суток, равного вашему уровню монаха. Колебания безвредны, пока вы не остановите их действием. Для того чтобы остановить их, цель должна находится на одном плане существования с вами. При этом существо должно совершить спасбросок Телосложения. В случае успеха цель получает урон некротической энергией 10d10, а в случае провала её хиты опускаются до 0. Вы можете держать одновременно только одно существо под действием Дрожащей ладони. Вы можете решить закончить колебания без вреда, не тратя действие.</p>"
    },
    {
      "id": "Ki: Step of the Wind",
      "name": "Поступь Ветра",
      "description": "<p>Вы можете потратить 1 очко ци в свой ход, чтобы совершить бонусным действием Отход или Рывок. В этот ход дальность ваших прыжков удваивается.</p>"
    },
    {
      "id": "Ki: Stunning Strike",
      "name": "Ошеломляющий Удар",
      "description": "<p>Начиная с 5 уровня вы можете взаимодействовать с энергией ци, текущей в теле вашего противника. Если вы попали по другому существу атакой рукопашным оружием, вы можете потратить 1 очко ци, чтобы нанести ошеломляющий удар. Цель должна преуспеть в спасброске Телосложения, иначе она станет ошеломлённой до конца вашего следующего хода.</p>"
    },
    {
      "id": "Land's Stride",
      "name": "Тропами Земли",
      "description": "<p>Начиная с 8 уровня перемещение по немагической труднопроходимой местности не стоит вам никакого дополнительного перемещения. Вы также можете проходить через немагические растения без замедления, и не получая от них урона, даже если у них есть шипы, колючки или аналогичная опасность.</p><p>Кроме того, вы совершаете с преимуществом спасброски от растений, которые были магическим образом созданы или управляются магией, препятствуя движению, например, созданных заклинанием опутывание.</p>"
    },
    {
      "id": "Land's Stride",
      "name": "Тропами Земли",
      "description": "<p>Начиная с 8 уровня перемещение по немагической труднопроходимой местности не стоит вам никакого дополнительного перемещения. Вы также можете проходить через немагические растения без замедления, и не получая от них урона, даже если у них есть шипы, колючки или аналогичная опасность.</p><p>Кроме того, вы совершаете с преимуществом спасброски от растений, которые были магическим образом созданы или управляются магией, препятствуя движению, например, созданных заклинанием опутывание.</p>"
    },
    {
      "id": "Lay on Hands",
      "name": "(Lay on Hands) Возложение рук",
      "description": "<p>Your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your paladin level × 5.&nbsp;</p><p>As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.</p><p>Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one.</p><p>This feature has no effect on undead and constructs.</p>"
    },
    {
      "id": "Magical Secrets",
      "name": "Тайны Магии",
      "description": "<p>К 10 уровню вы успели набрать знаний из самого широкого спектра магических дисциплин. Выберите два заклинания любого класса, включая ваш собственный. Эти заклинания должны быть того уровня, который вы можете использовать, или являться заговорами.</p><p>Теперь эти заклинания считаются для вас заклинаниями барда, и они уже включены в общее количество известных вам заклинаний согласно таблице «Бард». Ещё по два заклинания других классов вы выучите на 14 и 18 уровнях.</p>"
    },
    {
      "id": "Martial Arts",
      "name": "Боевые Искусства",
      "description": "<p>На 1 уровне ваше знание боевых искусств позволяет вам эффективно использовать в бою безоружные удары и оружие монахов — короткие мечи, а также любое простое оружие, не имеющее свойств «двуручное» и «тяжёлое».</p><p>Если вы безоружны или используете только монашеское оружие, и не носите ни доспехов, ни щита, вы получаете следующие преимущества:</p><ul><li>Вы можете использовать Ловкость вместо Силы для бросков атак и урона ваших безоружных ударов и атак монашеским оружием.<br></li><li>Вы можете использовать d4 вместо обычной кости урона ваших безоружных ударов или атак монашеским оружием. Эта кость увеличивается с вашим уровнем, как показано в колонке «боевые искусства».<br></li><li>Если в свой ход вы используете действие Атака для безоружной атаки, или атаки монашеским оружием, вы можете совершить ещё одну безоружную атаку бонусным действием. Например, если вы совершили действие Атака и атаковали боевым посохом, вы можете совершить бонусным действием безоружную атаку, при условии, что в этом ходу вы ещё не совершали бонусное действие.<br></li></ul><p>Некоторые монастыри используют особые виды монашеского оружия. Например, вы можете использовать дубинку в виде двух деревянных брусков, соединённых короткой цепью (такое оружие называется нунчаками), или серп с более коротким и прямым лезвием (называется камой). Как бы ни называлось ваше монашеское оружие, вы используете характеристики, соответствующие этому оружию.</p>"
    },
    {
      "id": "Metamagic",
      "name": "Метамагия",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту.</p><p>При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>"
    },
    {
      "id": "Metamagic: Careful Spell",
      "name": "Метамагия: Аккуратное Заклинание",
      "description": "<p>Когда вы накладываете заклинание, которое вынуждает других существ совершить спасбросок, вы можете защитить некоторых из них от магического воздействия. Для этого вы тратите 1 единицу чародейства и выбираете существ в количестве, равном вашему модификатору Харизмы (минимум одно существо). Указанные существа автоматически преуспевают в спасброске от данного заклинания.</p>"
    },
    {
      "id": "Metamagic: Distant Spell",
      "name": "Метамагия: Далёкое Заклинание",
      "description": "<p>При накладывании заклинания, дистанция которого 5 фт. и более, вы можете потратить 1 единицу чародейства, чтобы удвоить это расстояние.</p><p>При накладывании заклинания с дистанцией «прикосновение», вы можете потратить 1 единицу чародейства, чтобы увеличить это расстояние до 30 фт.</p>"
    },
    {
      "id": "Metamagic: Empowered Spell",
      "name": "Метамагия: Непреодолимое Заклинание",
      "description": "<p>Когда вы накладываете заклинание, которое вынуждает существо совершить спасбросок для защиты от его эффектов, вы можете потратить 3 единицы чародейства, чтобы одна из целей заклинания совершила первый спасбросок от этого заклинания с помехой.</p>"
    },
    {
      "id": "Metamagic: Extended Spell",
      "name": "Метамагия: Неуловимое Заклинание",
      "description": "<p>Во время использования заклинания вы можете потратить 1 единицу чародейства, чтоб сотворить его без вербальных и соматических компонентов.</p>"
    },
    {
      "id": "Metamagic: Heightened Spell",
      "name": "Метамагия: Продлённое Заклинание",
      "description": "<p>При накладывании заклинания с длительностью 1 минута или более, вы можете потратить 1 единицу чародейства, чтобы удвоить это время, вплоть до максимального в 24часа.</p>\r\n"
    },
    {
      "id": "Metamagic: Subtle Spell",
      "name": "Метамагия: Усиленное Заклинание",
      "description": "<p>При совершении броска урона от заклинания вы можете потратить 1 единицу чародейства, чтобы перебросить несколько костей урона (количество равно вашему модификатору Харизмы, минимум одна). Вы должны использовать новое выпавшее значение.</p><p>Вы можете воспользоваться вариантом «усиленное заклинание» даже если вы уже использовали другой вариант метамагии для этого заклинания.</p>"
    },
    {
      "id": "Metamagic: Twinned Spell",
      "name": "Метамагия: Ускоренное Заклинание",
      "description": "<p>Если вы используете заклинание со временем накладывания «1 действие», вы можете потратить 2 единицы чародейства, чтобы сотворить это заклинание бонусным действием.</p>"
    },
    {
      "id": "Mindless Rage",
      "name": "Бездумная Ярость",
      "description": "<p>Начиная с 6 уровня вы не можете быть испуганы или очарованы, пока находитесь в состоянии ярости. Если вы были испуганы или очарованы до того, как впали в состояние ярости, эти эффекты приостанавливаются до окончания вашей ярости.</p>"
    },
    {
      "id": "Monastic Tradition",
      "name": "Монастырская Традиция",
      "description": "<p>При достижении 3 уровня вы выбираете монастырскую традицию, которой следуете: Путь открытой ладони, Путь тени, или Путь четырёх стихий. Все они описаны далее. Выбранная традиция обеспечивает вам дополнительные умения на 3, 6, 11 и 17 уровнях.</p>"
    },
    {
      "id": "Mystic Arcanum",
      "name": "Таинственный Арканум",
      "description": "<p>На 11 уровне ваш покровитель дарует вам магический секрет, называемый арканумом. Выберите одно заклинание 6 уровня из списка заклинаний колдуна в качестве арканума.\r\n</p><p>Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>На следующих уровнях вы получаете новые заклинания, которые можно применить таким образом — одно 7 уровня на 13 уровне, одно 8 уровня на 15 уровне и одно 9 уровня на 17 уровне. После окончания продолжительного отдыха вы восстанавливаете все потраченные использования арканумов.</p>"
    },
    {
      "id": "Natural Explorer",
      "name": "Исследователь Природы",
      "description": "<p>Вы очень хорошо знакомы с одним видом природной среды и имеете большой опыт путешествий и выживания в регионах с таким климатом. Выберите один вид известной местности: Арктика, болота, горы, леса, луга, побережье, Подземье или пустыня. Когда вы совершаете проверку Интеллекта или Мудрости, связанную с известной вам местностью, ваш бонус мастерства удваивается, если вы используете навык, которым владеете.</p><p>Путешествуя по избранной вами местности в течении часа или более, вы получаете следующие преимущества:</p><ul><li>Труднопроходимая местность не замедляет путешествие группы.<br></li><li>Ваша группа не может заблудиться, кроме как по вине магии.<br></li><li>Даже когда вы занимаетесь другой деятельностью во время путешествия (например, ищете пищу, ориентируетесь или выслеживание), вы остаётесь готовы к опасности.<br></li><li>Если вы путешествуете в одиночку, вы можете перемещаться скрытно в нормальном темпе.<br></li><li>Когда вы ищете пищу, то находите в два раза больше, чем обычно.<br></li><li>Когда вы выслеживаете других существ, вы также узнаёте их точное количество, их размеры, и как давно они прошли через область. Вы можете выбрать дополнительную известную местность на 6 и 10 уровнях.<br></li></ul><br><h3 class=\"underlined\"><span id=\"boevoj_stil\">БОЕВОЙ СТИЛЬ</span></h3><p>На 2 уровне вы выбираете стиль сражения, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать ещё один стиль.\r\n</p><br><h3 class=\"smallSectionTitle\">ДУЭЛЯНТ</h3><p>Пока вы держите рукопашное оружие в одноруке, и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.</p><br><h3 class=\"smallSectionTitle\">ОБОРОНА</h3><p>Пока вы носите доспехи, вы получаете бонус +1 к КД.</p>"
    },
    {
      "id": "Natural Recovery",
      "name": "Естественное Восстановление",
      "description": "<p>Начиная со 2 уровня единение с природой через медитацию позволяет вам частично восстановить магическую силу. Во время короткого отдыха можно восстановить потраченные ячейки заклинаний. Сумма уровней выбранных ячеек не должна превышать половину уровня друида (округляя в большую сторону), и ни одна ячейка не может быть 6 уровня или выше. Применение этого умения восстанавливается после продолжительного отдыха.</p><p>Например, будучи друидом 4 уровня, вы можете восстановить два уровня ячеек заклинаний. Вы можете восстановить или ячейку 2 уровня или две ячейки 1 уровня.</p>"
    },
    {
      "id": "Nature's Sanctuary",
      "name": "Покровительство Природ",
      "description": "<p>Когда вы достигаете 14 уровня, природные создания начинают чувствовать вашу тесную связь с естественным миром и остерегаются нападать. Когда зверь или растение атакует вас, это существо должно совершить спасбросок Мудрости против Сл спасброска заклинания друида. В случае провала существо должно выбрать иную цель, или же его атака автоматически промахивается. В случае успеха существо получает иммунитет к данному эффекту на 24 часа.</p><p>Существо осознаёт этот эффект ещё до попытки атаковать вас. </p>"
    },
    {
      "id": "Nature's Ward",
      "name": "Подопечный природы",
      "description": "<p>С 10 уровня вы не можете быть очарованным или напуганным феями и элементалями. Вы также получаете иммунитет к болезням и ядам.</p>"
    },
    {
      "id": "Oath of Devotion Spells",
      "name": "Oath of Devotion Spells",
      "description": "<table> <tbody><tr class=\"table_header\"> <td>Уровень паладина</td> <td>Заклинания</td> </tr> <tr> <td>3</td> <td><a href=\"/spells/99-protection_from_evil_and_good/\" target=\"_blank\"><strong>защита от зла и добра</strong></a>, <a href=\"/spells/354-sanctuary/\" target=\"_blank\"><strong>убежище</strong></a></td> </tr> <tr> <td>5</td>\r\n <td><a href=\"/spells/155-lesser_restoration/\" target=\"_blank\"><strong>малое восстановление</strong></a>, <a href=\"/spells/192-zone_of_truth/\" target=\"_blank\"><strong>область истины</strong></a></td> </tr> <tr> <td>9</td> <td><a href=\"/spells/158-beacon_of_hope/\" target=\"_blank\"><strong>маяк надежды</strong></a>, <a href=\"/spells/301-dispel_magic/\" target=\"_blank\"><strong>рассеивание магии</strong></a></td> </tr> <tr> <td>13</td> <td><a href=\"/spells/308-freedom_of_movement/\" target=\"_blank\"><strong>свобода перемещения</strong></a>, <a href=\"/spells/340-guardian_of_faith/\" target=\"_blank\"><strong>страж веры</strong></a></td> </tr> <tr> <td>17</td> <td><a href=\"/spells/181-flame_strike/\" target=\"_blank\"><strong>небесный огонь</strong></a>, <a href=\"/spells/198-commune/\" target=\"_blank\"><strong>общение</strong></a></td> </tr></tbody></table>"
    },
    {
      "id": "Open Hand Technique",
      "name": "Техники Открытой Ладони",
      "description": "<p>При выборе этой традиции на 3 уровне вы получаете возможность манипулировать вражеской энергией ци, направляя свою собственную. Если вы попадаете по существу одной из атак, дарованных Шквалом ударов, вы можете наложить на цель один из следующих эффектов:</p><ul><li>Цель должна преуспеть в спасброске Ловкости, иначе она сбивается с ног.<br></li><li>Цель должна совершить спасбросок Силы. В случае провала вы можете толкнуть её от себя на расстояние до 15 фт.<br></li><li>Цель не может совершать реакции до конца вашего следующего хода.<br></li></ul><br><h3 class=\"smallSectionTitle\">ИСЦЕЛЕНИЕ ТЕЛА</h3><p>На 6 уровне вы получаете способность лечить себя. Вы можете действием восстановить количество хитов, равное вашему утроенному уровню монаха. Вы должны завершить продолжительный отдых, прежде чем сможете использовать это умение снова.</p>"
    },
    {
      "id": "Otherworldly Pact",
      "name": "Потусторонний Покровитель",
      "description": "<p>На 1 уровне вы заключаете сделку с потусторонним существом на ваш выбор: Архифея, Исчадие или Великий Древний. Подробности смотрите в конце описания класса. Ваш выбор определит умения, предоставляемые на 1, 6, 10 и 14 уровнях.</p>"
    },
    {
      "id": "Overchannel",
      "name": "Перегрузка",
      "description": "<p>Начиная с 14 уровня вы можете увеличить силу своих простейших заклинаний. Когда вы накладываете причиняющее урон заклинание волшебника 5 уровня или ниже, вы можете причинить им максимальный урон. Это умение не распространяется на заговоры.</p><p>Без вреда для себя вы можете использовать это умение один раз. Если вы повторно используете это умение до окончания продолжительного отдыха, то получаете урон некротической энергией 2d12 за каждый уровень заклинания сразу после его сотворения. Каждый следующий раз, при использовании данного умения до окончания продолжительного отдыха урон некротической энергией увеличивается на 1d12. Этот урон игнорирует сопротивление и иммунитет.</p>"
    },
    {
      "id": "Pact of the Blade",
      "name": "Договор Клинка",
      "description": "<p>Вы можете действием создать оружие договора в своей пустой руке. Вы сами выбираете форму этого рукопашного оружия каждый раз, когда создаёте. Вы получаете владение этим оружием, пока используете его. Оружие считается магическим при определении преодоления сопротивления и иммунитета от немагических атак и урона.</p><p>Оружие договора исчезает, если оно в течении 1 минуты находится дальше 5 фт. от вас. Оно также исчезает, если вы используете это умение ещё раз, отзываете оружие (действие не требуется), или умираете. Вы можете трансформировать одно магическое оружие в своё оружие договора, проведя специальный ритуал, держа это оружие. Ритуал совершается 1 час, его можно провести во время короткого отдыха. Впоследствии вы можете отозвать оружие, помещая его между измерениями. Оно будет появляться в руке, когда вы будете в дальнейшем создавать оружие договора. Вы не можете сделать это с артефактом или разумным оружием. Оружие перестаёт быть оружием договора, когда вы умираете, выполняете часовой ритуал с другим оружием или когда вы исполните ритуал длиной в час для того, чтобы разорвать связь. Оружие материализуется у ваших ног, если в момент разрыва связи оно находилось между измерениями.</p>"
    },
    {
      "id": "Pact of the Chain",
      "name": "Договор Цепи",
      "description": "<p>Вы узнаёте заклинание <a href=\"/spells/248-find_familiar/\" target=\"_blank\"><strong>поиск фамильяра</strong></a> и можете использовать его как ритуал. Это заклинание не учитывается при подсчёте числа заклинаний, которые вы можете знать.</p><p>Когда вы накладываете это заклинание, вы можете выбрать одну из обычных форм для вашего фамильяра, либо одну из особых форм: бес, квазит, псевдодракон или спрайт.</p><p>Кроме того, когда вы совершаете действие Атака, вы можете вместо одной своей атаки позволить атаковать один раз фамильяру. При этом он совершает свою атаку реакцией.</p>"
    },
    {
      "id": "Pact of the Tome",
      "name": "Договор Гримуара",
      "description": "<p>Ваш покровитель дарует вам гримуар, который называется «Книга теней». Выберите 3 заговора из списков любых классов. Пока книга с вами, вы можете применять эти заговоры неограниченно. Они не учитываются при подсчёте максимального числа заговоров, которые вы можете знать, и считаются для вас заклинаниями колдуна.</p><p>Если вы теряете книгу, вам нужно провести ритуал длительностью в 1 час, чтобы получить новую от своего покровителя. Вы можете провести этот ритуал во время короткого или продолжительного отдыха. Предыдущая книга при этом уничтожается. Книга обращается в прах при вашей смерти.</p>"
    },
    {
      "id": "Peerless Skill",
      "name": "Непревзойдённый Навык",
      "description": "<p>Начиная с 14 уровня, если вы совершаете проверку характеристики, вы можете бросить кость бардовского вдохновения и добавить результат к проверке. Вы можете принять решение об использовании этой способности после броска проверки, но до того, как Мастер объявит результат этой проверки.</p>"
    },
    {
      "id": "Perfect Self",
      "name": "Совершенство",
      "description": "<p>На 20 уровне, если при броске инициативы у вас нет очков ци, вы получаете 4 таких очка.</p>"
    },
    {
      "id": "Persistent Rage",
      "name": "Непрерывная Ярость",
      "description": "<p>Начиная с 15 уровня ваша ярость становится настолько сильной, что досрочно прекращается только если вы теряете сознание или сами прекращаете её.</p>"
    },
    {
      "id": "Potent Cantrip",
      "name": "Мощный Заговор",
      "description": "<p>С 6 уровня ваши причиняющие урон заговоры воздействуют даже на тех существ, которые избегают основного эффекта. Если существо преуспевает в спасброске от вашего заговора, оно получает половину урона от него (если есть), но не получает дополнительных эффектов от него.</p>"
    },
    {
      "id": "Primal Champion",
      "name": "Дикий Чемпион",
      "description": "<p>К 20 уровню вы становитесь воплощением силы дикой природы. Значение Силы и Телосложения увеличивается на 4. Максимальное значение для этих характеристик теперь 24.</p>"
    },
    {
      "id": "Primeval Awareness",
      "name": "Первозданная Осведомлённость",
      "description": "<p>Начиная с 3 уровня вы можете действием потратить одну ячейку заклинаний следопыта, чтобы сосредоточиться на познании пространства вокруг себя. В течение 1 минуты за каждый уровень использованной ячейки заклинаний вы можете ощутить присутствие следующих видов существ в пределах 1 мили (или в пределах 6 миль, если вы находитесь в избранной местности): аберрации, драконы, исчадия, небожители, нежить, феи и элементали. Это умение не раскрывает местоположение и количество существ.</p>"
    },
    {
      "id": "Purity of Body",
      "name": "Чистота Тела",
      "description": "<p>На 10 уровне ваше мастерство ци даёт вам иммунитет к болезням и яду.</p>"
    },
    {
      "id": "Purity of Spirit",
      "name": "Чистота Духа",
      "description": "<p>Начиная с 15 уровня вы всегда находитесь под эффектом заклинания защита от зла и добра.</p>"
    },
    {
      "id": "Rage",
      "name": "Ярость",
      "description": "<p>В бою вы сражаетесь с первобытной свирепостью. В свой ход вы можете бонусным действием войти в состояние ярости.</p><p>В состоянии ярости вы получаете следующие преимущества, если не носите тяжёлую броню:</p><ul><li>Вы совершаете с преимуществом проверки и спасброски Силы.<br></li><li>Если вы совершаете рукопашную атаку оружием, используя Силу, вы получаете бонус к броску урона, соответствующий вашему уровню варвара, как показано в колонке «урон ярости» таблицы «Варвар».<br></li><li>Вы получаете сопротивление дробящему, колющему и рубящему урону.<br></li></ul><p>Если вы были способны использовать заклинания, то вы не можете использовать или концентрироваться на заклинаниях, пока находитесь в состоянии ярости.</p><p>Ваша ярость длится 1 минуту. Она прекращается раньше, если вы потеряли сознание, если вы закончили ход, не атаковав враждебное по отношению к вам существо с момента окончания прошлого хода, или если вы с момента окончания прошлого хода не получили урон. Также вы можете прекратить свою ярость бонусным действием.</p><p>Если вы впадали в состояние ярости максимальное для вашего уровня количество раз (смотрите колонку «ярость»), то вы должны совершить продолжительный отдых, прежде чем сможете использовать ярость ещё раз.</p>"
    },
    {
      "id": "Ranger Archetype",
      "name": "Архетип Следопыта",
      "description": "<p>На 3 уровне вы выбираете архетип, к которому вы стремитесь: охотник или повелитель зверей. Подробности этих архетипов приведены в конце описания класса. Выбранный вами архетип предоставляет умения на 3, 7, 11 и 15 уровнях.</p>"
    },
    {
      "id": "Reckless Attack",
      "name": "Безрассудная Атака",
      "description": "<p>Начиная со 2 уровня вы способны отбросить любую заботу о защите, чтобы атаковать ожесточённо и безрассудно. Когда вы совершаете первую атаку в свой ход, вы можете решить, что будете атаковать безрассудно. Решившись на это, вы в этом ходу совершаете рукопашные атаки оружием, использующие Силу, с преимуществом, но все броски атаки по вам до вашего следующего хода тоже совершаются с преимуществом.</p>"
    },
    {
      "id": "Relentless Rage",
      "name": "Непреклонная Ярость",
      "description": "<p>Начиная с 11 уровня ваша ярость позволяет вам сражаться, несмотря на тяжелейшие раны. Если ваши хиты опустилось до 0, когда вы находились в состоянии ярости, и вы не умерли сразу, вы можете совершить спасбросок Телосложения со Сл 10. В случае успеха ваше здоровье опускается всего лишь до 1.</p><p>Каждый раз, когда вы используете эту способность повторно, Сл спасброска повышается на 5. Когда вы закончите короткий либо продолжительный отдых, Сл снова равняется 10.</p>"
    },
    {
      "id": "Reliable Talent",
      "name": "Надёжный Талант",
      "description": "<p>На 11 уровне вы улучшаете выбранные навыки, пока они не достигнут совершенства. Каждый раз, когда вы совершаете проверку характеристики, которая позволяет добавить бонус мастерства, вы можете при выпадении на к20 результата «1–9» считать, что выпало «10».</p>"
    },
    {
      "id": "Remarkable Athlete",
      "name": "Выдающийся Атлет",
      "description": "<p>Начиная с 7 уровня, вы можете добавлять половину бонуса мастерства, округлённую в большую сторону, ко всем проверкам Силы, Ловкости или Телосложения, куда этот бонус ещё не включён.</p><p>Кроме того, если вы совершаете прыжок в длину с разбега, дальность прыжка увеличивается на количество фт., равное модификатору Силы.</p>"
    },
    {
      "id": "Roguish Archtype",
      "name": "Архетипы плута",
      "description": "<p>На 3 уровне вы выбираете архетип, который отображает ваши плутовские способности: вор, убийца или мистический ловкач. Подробности находятся в конце описания класса. Выбранный вами архетип предоставляет умения на 9, 13 и 17 уровнях.</p>"
    },
    {
      "id": "Sacred Oath",
      "name": "Священная Клятва",
      "description": "<p>Когда вы получаете 3 уровень, вы даёте клятву, навсегда связывающую вас, как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу. Теперь же вы выбираете Клятву Преданности, Клятву Древних или Клятву Мести, которые подробно рассмотрены в конце описания класса. Ваш выбор предоставляет вам умения на 3, 7, 15 и 20 уровнях. Эти умения включают в себя заклинания клятвы и умения Божественного канала.</p>"
    },
    {
      "id": "Sculpt Spells",
      "name": "Построение Заклинаний",
      "description": "<p>Начиная со 2 уровня, когда вы накладываете разрушительное заклинание, то можете создать относительно безопасные участки внутри зоны поражения, которые оно не затрагивает. При сотворении заклинания школы Воплощения, воздействующего на других существ, которых вы видите, вы можете выбрать количество существ, равное 1 + уровень заклинания. Выбранные существа автоматически преуспевают в спасбросках от этого заклинания и не получают урона, если по описанию должны получить половину урона от заклинания при успешном спасении.</p>"
    },
    {
      "id": "Second Wind",
      "name": "Второе Дыхание",
      "description": "<p>Вы обладаете ограниченным источником выносливости, которым можете воспользоваться, чтобы уберечь себя. В свой ход вы можете бонусным действием восстановить хиты в размере 1d10 + ваш уровень воина.</p><p>Использовав это умение, вы должны завершить короткий либо продолжительный отдых, чтобы получить возможность использовать его снова.</p>"
    },
    {
      "id": "Second-Story Work",
      "name": "Форточник",
      "description": "<p>Когда вы выбираете этот архетип на 3 уровне, вы получаете возможность лазать быстрее, чем обычно; лазание больше не стоит вам дополнительного движения.</p><p>Кроме того, когда вы совершаете прыжок с разбега, расстояние, которое вы преодолеваете, увеличивается на число фт., равное вашему модификатору Ловкости.</p>"
    },
    {
      "id": "Signature Spells",
      "name": "Фирменное Заклинание",
      "description": "<p>Когда вы достигаете 20 уровня, вы получаете власть над двумя мощными заклинаниями и можете творить их без усилий. Выберите два заклинания волшебника 3 уровня из своей книги заклинаний в качестве фирменных заклинаний. Для вас эти заклинания всегда считаются подготовленными, они не учитываются в количестве подготовленных заклинаний, и вы можете сотворить каждое из этих заклинаний 3 уровня, не тратя ячейку заклинаний. Когда вы так поступаете, вы не можете сотворить их повторно таким же образом, пока не завершите короткий или продолжительный отдых.</p><p>Если вы хотите сотворить заклинание более высокого уровня, вы должны потратить ячейку заклинаний как обычно.</p>"
    },
    {
      "id": "Slippery Mind",
      "name": "Скользкий Ум",
      "description": "<p>На 15 уровне вы увеличиваете силу мышления. Вы получаете владение спасбросками Мудрости.</p>"
    },
    {
      "id": "Slow Fall",
      "name": "Медленное Падение",
      "description": "<p>Начиная с 4 уровня, если вы упали, вы можете реакцией уменьшить урон от падения на значение, равное вашему уровню монаха, умноженному на пять.</p>"
    },
    {
      "id": "Sneak Attack",
      "name": "Скрытая Атака",
      "description": "<p>Начиная с 1 уровня вы знаете, как точно наносить удар и использовать отвлечение врага. Один раз в ход вы можете причинить дополнительный урон 1d6 одному из существ, по которому вы попали атакой, совершённой с преимуществом к броску атаки. Атака должна использовать дальнобойное оружие или оружие со свойством «фехтовальное». Вам не нужно иметь преимущество при броске атаки, если другой враг цели находится в пределах 5 фт. от неё. Этот враг не должен быть недееспособным, и у вас не должно быть помехи для броска атаки.</p><p>Дополнительный урон увеличивается, когда вы получаете уровни в этом классе, как показано в колонке «скрытая атака».</p>"
    },
    {
      "id": "Song of Rest",
      "name": "Песнь Отдыха",
      "description": "<p>Начиная со 2 уровня вы с помощью успокаивающей музыки или речей можете помочь своим раненым союзникам восстановить их силы во время короткого отдыха. Если вы, или любые союзные существа, способные слышать ваше исполнение, восстанавливаете хиты в конце короткого отдыха, каждый из вас восстанавливает дополнительно 1d6 хитов. Для того, чтобы восстановить дополнительные хиты, существо должно потратить в конце короткого отдыха как минимум одну Кость Хитов.</p><p>Количество дополнительно восстанавливаемых хитов растёт с вашим уровнем в этом классе: 1d8 на 9 уровне, 1d10 на 13 уровне и 1d12 на 17 уровне.</p>"
    },
    {
      "id": "Sorcerous Origins",
      "name": "Происхождение Чародея",
      "description": "<p>Выберите источник, из которого ваш персонаж черпает свою силу. Это может быть Наследие драконьей крови или Дикая магия. Оба источника раскрыты в конце описания класса.\r\n</p><p>Ваш выбор предоставляет вам умения на 1, 6, 14 и 18 уровнях.</p>"
    },
    {
      "id": "Sorcerous Restoration",
      "name": "Чародейское Восстановление",
      "description": "<p>На 20 уровне вы восстанавливаете 4 единицы чародейства по окончании короткого отдыха.</p>"
    },
    {
      "id": "Spell Book",
      "name": "Книга Заклинаний",
      "description": "<p>На 1 уровне у вас есть книга заклинаний, содержащая шесть заклинаний волшебника 1 уровня по вашему выбору. Заговоры в ней не хранятся.</p><br><div class=\"additionalInfo\"><h3 class=\"smallSectionTitle\">ВАША КНИГА ЗАКЛИНАНИЙ</h3><p>Заклинания, которые вы добавляете в свою книгу заклинаний, получая уровни, отражают исследования, которые вы проводите, а также интеллектуальные прорывы в изучении природы вселенной, сделанные вами. Вы также можете найти другие заклинания во время прик лючений. Вы можете обнаружить заклинание, записанное на свитке в сундуке злого волшебника, или, например, в пыльном фолианте в древней библиотеке.</p><p><strong>Копирование заклинания в книгу.</strong> Если вы находите заклинание волшебника 1 или более высокого уровня, вы можете добавить его в свою книгу заклинаний, если оно имеет такой уровень, заклинания которого вы можете подготавливать, и у вас имеется свободное время для его расшифровки и копирования.</p><p>Копирование заклинания в вашу книгу включает воспроизведение основной формы заклинания, а также расшифровку уникальной системы обозначений, используемой волшебником, который записал его. Вы должны подобрать нужные жесты и звуки, после чего записываете его в свою книгу заклинаний, используя собственные обозначения.</p><p>За каждый уровень заклинания процесс занимает 2 часа и стоит 50 золотых монет. Стоимость представляет собой материальные компоненты, которые вы расходуете на эксперименты с заклинанием, чтобы им овладеть, а также высококачественные чернила для записи текста. После того как вы потратили время и деньги, вы можете подготавливать это заклинание как и свои прочие заклинания.</p><p><strong>Замена книги.</strong> Вы можете копировать заклинание из своей книги заклинаний в другую, например, если хотите сделать запасную копию. Это делается так же как и простое копирование заклинаний, но быстрее и проще, так как вы понимаете свои собственные обозначения и уже знаете, как творить это заклинание. Вам необходимо потратить только по 10 золотых монет и 1 часу для каждого уровня копируемого заклинания.</p><p>Если вы потеряли свою книгу заклинаний, вы можете использовать ту же процедуру для записи заклинаний, которые у вас подготовлены, в новую книгу заклинаний. Для заполнения оставшейся части книги заклинаний потребует найти новые заклинания, чтобы вернуть всё как прежде. По этой причине многие волшебники держат запасные книги заклинаний в безопасном месте.</p><p><strong>Внешний вид книги.</strong> Ваша книга заклинаний является уникальным сборником заклинаний, со своими декоративными завитушками и ремаркам. Это может быть обычная, обтянутая кожей книга, которую вы получили в подарок от наставника, или оплетённый золотом том, который вы нашли в древней библиотеке, или даже разрозненная коллекция записей, собранная вместе после потери предыдущей книги заклинаний в результате несчастного случая. </p></div>"
    },
    {
      "id": "Spell Mastery",
      "name": "Мастерство Заклинателя",
      "description": "<p>На 18 уровне вы достигаете такого мастерства в отношении некоторых заклинаний, что можете творить их неограниченное количество раз. Выберите одно заклинание волшебника 1 уровня и одно заклинание волшебника 2 уровня, которые есть в вашей книге заклинаний. Вы можете использовать эти заклинания без увеличения их уровня, не тратя ячеек заклинаний, при условии, что вы их подготовили. Если вы хотите увеличить уровень этих заклинаний, вы должны потратить ячейку заклинаний как обычно.</p><p>Потратив 8 часов на обучение, вы можете изменить одно или оба этих заклинания по своему усмотрению на заклинания тех же уровней.</p>"
    },
    {
      "id": "Stillness of Mind",
      "name": "Спокойствие Разума",
      "description": "<p>Начиная с 7 уровня вы можете действием окончить один из действующих на вас эффектов, делающих вас очарованным или испуганным.</p>"
    },
    {
      "id": "Stroke of Luck",
      "name": "Удача",
      "description": "<p>Начиная с 20 уровня вы получаете сверхъестественный дар преуспевать, когда это нужнее всего. Если ваша атака промахивается по цели, находящейся в пределах досягаемости, вы можете изменить промах на попадание. В качестве альтер-нативы, если вы провалили проверку характеристики, вы можете заменить результат, выпавший на d20, на «20».\r\n</p><p>Использовав это умение, вы не можете использовать его повторно, пока не завершите короткий или продолжительный отдых.</p>"
    },
    {
      "id": "Superior Critical",
      "name": "Превосходные Критические Попадания ",
      "description": "<p>Начиная с 15 уровня, ваши атаки оружием совершают критическое попадание при выпадении «18–20» на кости атаки.</p>"
    },
    {
      "id": "Superior Hunter's Defense: Evasion",
      "name": "Улучшенная Защита Охотника: Увёртливость",
      "description": "<p>Вы можете проворно уворачиваться от некоторых зональных эффектов, например, огненного дыхания красного дракона или заклинания молния. Если вы подвергаетесь эффекту, позволяющему совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске, или получаете лишь половину, если спасбросок был неудачным.</p>"
    },
    {
      "id": "Superior Hunter's Defense: Stand Against the Tide",
      "name": "Улучшенная Защита Охотника: Стоять Против Течения",
      "description": "<p>Если враждебное существо промахивается по вам рукопашной атакой, вы можете реакцией заставить его повторить эту атаку по другому существу (кроме него самого) на ваш выбор.</p>"
    },
    {
      "id": "Superior Hunter's Defense: Uncanny Dodge",
      "name": "Улучшенная Защита Охотника: Невероятное Уклонение",
      "description": "<p> Когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете реакцией уменьшить вдвое урон, причиняемый вам этой атакой.</p>"
    },
    {
      "id": "Superior Inspiration",
      "name": "Превосходное Вдохновение",
      "description": "<p>При достижении 20 уровня, если на момент броска инициативы у вас не осталось неиспользованных вдохновений, вы получаете одно.</p>"
    },
    {
      "id": "Supreme Healing",
      "name": "Высшее Исцеление",
      "description": "<p>Начиная с 17 уровня, если вы должны бросить одну или несколько костей, чтобы восстановить заклинанием хиты, вы для каждой кости используете максимальное значение. Например, вместо восстановления существу 2d6 хитов, вы восстанавливаете 12.</p>"
    },
    {
      "id": "Supreme Sneak",
      "name": "Высокая Скрытность",
      "description": "<p>Начиная с 9 уровня вы совершаете с преимуществом проверки Ловкости (Скрытность), если в этом ходу перемещались не более чем на половину своей скорости.</p>"
    },
    {
      "id": "Survivor",
      "name": "Уцелевший",
      "description": "<p>К 18 уровню вы достигаете вершин стойкости в бою. В начале каждого своего хода вы восстанавливаете количество хитов, равное 5 + ваш модификатор Телосложения, если количество ваших хитов не превышает половины от максимума. Эта способность не работает, если у вас 0 хитов. </p>"
    },
    {
      "id": "The Fiend Spell List",
      "name": "Расширенный Список Заклинаний",
      "description": "<p>Исчадие позволяет вам при изучении заклинаний колдуна выбирать из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания. \r\n</p><h4 class=\"tableTitle\">ДОПОЛНИТЕЛЬНЫЕ ЗАКЛИНАНИЯ ИСЧАДИЯ</h4><table> <tbody><tr class=\"table_header\"> <td>Уровень<br>заклинания</td> <td>Заклинания</td> </tr> <tr> <td>1</td> <td><a href=\"/spells/203-burning_hands/\" target=\"_blank\">огненные ладони</a>, <a href=\"/spells/276-command/\" target=\"_blank\">приказ</a></td> </tr> <tr> <td>2</td>\r\n <td><a href=\"/spells/45-blindness_deafness/\" target=\"_blank\">глухота/слепота</a>, <a href=\"/spells/225-scorching_ray/\" target=\"_blank\">палящий луч</a></td> </tr> <tr> <td>3</td><td><a href=\"/spells/113-stinking_cloud/\" target=\"_blank\">зловонное облако</a>, <a href=\"/spells/205-fireball/\" target=\"_blank\">огненный шар</a></td> </tr> <tr> <td>4</td> <td><a href=\"/spells/202-wall_of_fire/\" target=\"_blank\">огненная стена</a>, <a href=\"/spells/206-fire_shield/\" target=\"_blank\">огненный щит</a></td> </tr> <tr> <td>5</td> <td><a href=\"/spells/181-flame_strike/\" target=\"_blank\">небесный огонь</a>, <a href=\"/spells/310-hallow/\" target=\"_blank\">святилище</a></td> </tr></tbody></table>"
    },
    {
      "id": "Thief's Reflexes",
      "name": "Воровские Рефлексы",
      "description": "<p>Когда вы получаете 17 уровень, вы обретаете большой опыт организации засад и быстрого отступления при опасности. Вы можете совершить два хода во время первого раунда боя. Совершите первый ход согласно своей нормальной инициативе, и второй ход с инициативой на 10 меньше. Вы не можете использовать это умение, если захвачены врасплох.</p>"
    },
    {
      "id": "Thieves' Cant",
      "name": "Воровской Жаргон",
      "description": "<p>Во время плутовского обучения вы выучили воровской жаргон, тайную смесь диалекта, жаргона и шифра, который позволяет скрывать сообщения в, казалось бы, обычном разговоре. Только другое существо, знающее воровской жаргон, понимает такие сообщения. Это занимает в четыре раза больше времени, нежели передача тех же слов прямым текстом.</p><p>Кроме того, вы понимаете набор секретных знаков и символов, используемый для передачи коротких и простых сообщений. Например, является ли область опасной или территорией гильдии воров, находится ли поблизости добыча, простодушны ли люди в округе, и предоставляют ли здесь безопасное убежище для воров в бегах.</p>"
    },
    {
      "id": "Timeless Body (Druid)",
      "name": "Безвременное Тело (Druid)",
      "description": "<p>Начиная с 18 уровня, пронизывающая вас природная магия замедляет старение. За каждые 10 лет ваше тело стареет только на 1 год.</p>"
    },
    {
      "id": "Timeless Body (Monk)",
      "name": "Безвременное Тело (Monk)",
      "description": "<p>Начиная с 18 уровня, пронизывающая вас природная магия замедляет старение. За каждые 10 лет ваше тело стареет только на 1 год.</p>"
    },
    {
      "id": "Tongue of the Sun and Moon",
      "name": "Язык Солнца И Луны",
      "description": "<p>Начиная с 13 уровня вы понимаете, как взаимодействовать с энергией ци в чужом разуме, и теперь вы понимаете речь на любом языке. Кроме того, все существа, способные понимать хотя бы один язык, понимают то, что вы сказали.</p>"
    },
    {
      "id": "Tranquility",
      "name": "Умиротворение",
      "description": "<p>Начиная с 11 уровня вы можете совершить специальную медитацию, окружающую вас аурой мира. В конце продолжительного отдыха вы получаете эффект заклинания убежище, длящийся до начала вашего следующего продолжительного отдыха (эффект может окончиться ранее, согласно описанию заклинания). Сл спасброска от заклинания равна 8 + модификатор Мудрости + бонус мастерства.</p>"
    },
    {
      "id": "Unarmored Defense (Barbarian)",
      "name": "(Unarmored Defense (Barbarian)) Небронированные Обороны (Варвар)",
      "description": "<p>While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Constitution modifier. You can use a shield and still gain this benefit.</p>"
    },
    {
      "id": "Unarmored Defense (Monk)",
      "name": "(Unarmored Defense (Monk)) Небронированные Обороны (Монах)",
      "description": "<p>While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Wisdom modifier. You can use a shield and still gain this benefit.</p>"
    },
    {
      "id": "Unarmored Movement",
      "name": "Движение Без Доспехов",
      "description": "<p>Начиная со 2 уровня ваша скорость увеличивается на 10 фт., если вы не носите доспехов и щит. Этот бонус увеличивается с ростом вашего уровня, как показано в таблице.\r\n</p><p>На 9 уровне вы получаете возможность в свой ход перемещаться по вертикальным поверхностям и по поверхности жидкости, не падая во время движения.</p>"
    },
    {
      "id": "Uncanny Dodge",
      "name": "Невероятное Уклонение",
      "description": "<p>Начиная с 5 уровня, когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете реакцией уменьшить вдвое урон, причиняемый вам этой атакой.</p>"
    },
    {
      "id": "Use Magic Device",
      "name": "Использование Магических Предметов",
      "description": "<p>На 13 уровне вы узнаёте достаточно о магических процессах, чтобы импровизировать при использовании предметов, даже если раньше вы не умели ими пользоваться. Вы игнорируете все требования класса, расы и уровня при использовании магических предметов.</p>"
    },
    {
      "id": "Vanish",
      "name": "Исчезновение",
      "description": "<p>Начиная с 14 уровня вы можете использовать в свой ход действие Засада бонусным действием. Кроме того, вы не можете быть выслежены немагическими способом, если вы не оставите след намеренно.</p>"
    },
    {
      "id": "Wholeness of Body",
      "name": "Исцеление Тела",
      "description": "<p>На 6 уровне вы получаете способность лечить себя. Вы можете действием восстановить количество хитов, равное вашему утроенному уровню монаха. Вы должны завершить продолжительный отдых, прежде чем сможете использовать это умение снова.</p>"
    },
    {
      "id": "Wild Shape",
      "name": "Дикий Облик",
      "description": "<p>Начиная со 2 уровня вы можете действием принять при помощи магии облик любого зверя, которого вы видели. Вы можете использовать это умение два раза, восстанавливая его после короткого или продолжительного отдыха.</p><p>Уровень друида определяет, в каких зверей можно превращаться. Например, на 2 уровне можно превращаться в животное с показателем опасности не более 1/4, без скорости полёта и плавания.</p><h4 class=\"tableTitle\">Облик животного</h4><table> <tbody><tr class=\"table_header\"> <td>Уровень</td> <td>Макс.<br>опасность</td> <td>Ограничения</td> <td>Пример</td> </tr><tr><td>2</td> <td>1/4</td> <td>Без скорости плавания и полета</td> <td><strong><a href=\"/bestiary/2-wolf/\"target=\"_blank\">Волк</a></strong></td> </tr> <tr> <td>4</td> <td>1/2</td> <td>Без скорости полета</td> <td><strong><a href=\"/bestiary/372-crocodile/\" target=\"_blank\">Крокодил</a></strong></td> </tr> <tr> <td>8</td> <td>1</td> <td>-</td> <td><strong><a href=\"/bestiary/356-giant_eagle/\" target=\"_blank\">Гигантский орел</a></strong></td></tr></tbody></table><p>В облике животного можно оставаться число часов, равное половине уровня друида (округляя в меньшую сторону). Затем друид возвращается в нормальный облик, если только не потратит ещё одно использование Дикого облика. Можно вернуться в нормальный облик досрочно, бонусным действием. Бессознательный, доведённый до 0 хитов или мёртвый друид сразу возвращается в нормальный облик.</p><p>Когда вы превращены, действуют следующие правила:</p><ul><li>Все игровые параметры берутся из параметров зверя, но сохраняются мировоззрение, личность и значения Интеллекта, Мудрости и Харизмы. Также у вас остаются владения навыками и спасбросками, в дополнение к таковым нового облика. Если квалификация есть и у вас и у зверя, но у него бонус выше, используется бонус зверя. Легендарные действия и действия в логове недоступны.<br></li><li>Когда вы превращены, вы принимаете хиты и Кость Хитов зверя. Вернувшись в нормальный облик, ваши хиты будут такими же, как до превращения. Однако если вы вернулись в свой облик из-за опускания хитов до 0, «лишний» урон переносится на нормальный облик. Например, если вы в облике зверя получили урон 10, имея при этом 1 хит, то вы возвращаетесь в нормальный облик и получаете 9 урона. Если этот урон не довёл хиты персонажа до 0, он не теряет сознание.<br></li><li>Вы не можете накладывать заклинания, а речь и действия, требующие рук, могут быть ограничены видом зверя. Превращение не прерывает вашу концентрацию на уже сотворённых заклинаниях и не мешает совершать действия, являющиеся частью заклинания, такие как в случае заклинания призыв молнии.<br></li><li>Вы сохраняете преимущества от всех умений класса, расы и прочих источников, и можете пользоваться ими, если этому не препятствует новый физический облик. Однако недоступны особые чувства, такие как тёмное зрение, если только их нет у зверя.<br></li><li>Вы сами определяете, какое снаряжение останется лежать на земле, какое сольётся с новым обликом, а какое будет надето. Мастер решает, какое снаряжение может носить животное, чтобы оно действовало как обычно. Снаряжение не меняет форму и размер под новый облик, и если не подходит новому облику, оно должно остаться на земле или слиться с новым обликом. Слившееся с обликом снаряжение не работает, пока вы опять не примете свой облик.<br></li></ul>"
    }
  ]
}