{
  "label": "Заклинания (SRD)",
  "entries": [
    {
      "id": "Acid Arrow",
      "name": "Кислотная стрела Мельфа",
      "description": "<p>Мерцающая зеленая стрела устремляется к цели в пределах дальности заклинания и взрывается, разбрызгивая кислоту. Сделайте заклинательную атаку дальнего боя против цели. В случае попадания цель немедленно получает 4d4 урона кислотой и еще 2d4 урона кислотой в конце её следующего хода. В случае промаха, стрела задевает цель брызгами кислоты, нанося половину начального урона, и не нанося последующего урона.</p>\n<p><strong>На более высоких кругах.</strong> Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон (как начальный, так и последующий) увеличивается на 1d4 за каждый круг выше второго.</p>"
    },
    {
      "id": "Acid Splash",
      "name": "Кислотные брызги",
      "description": "<p>Вы выпускаете пузырь кислоты. Выберите одну цель в пределах дальности заклинания или две цели, которые находятся в 5 футах друг от друга. Цель должна сделать успешный спасбросок по Ловкости или получит 1d6 урона кислотой.<br>Урон заклинания увеличивается на 1d6, по достижению 5 уровня (2d6), 11 уровня (3d6) и 17 уровня (4d6).</p>"
    },
    {
      "id": "Aid",
      "name": "Подмога",
      "description": "<p>Заклинание наделяет ваших союзников стойкостью и решимостью. Выберите до 3 существ в пределах дальности заклинания. Их максимальное и текущее количество ОЗ увеличивается на 5 до тех пор, пока действует заклинание. На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то дополнительные ОЗ увеличиваются на 5 за каждый круг выше второго.</p>"
    },
    {
      "id": "Alarm",
      "name": "Тревога",
      "description": "<p>Вы устанавливаете сигнализацию, которая предупреждает о нежеланном вторжении. Выберите дверь, окно или область, которая умещается в куб со стороной 20 футов. До тех пор, пока действует заклинание, сигнализация срабатывает всякий раз, когда существо Крошечного размера или крупнее, касается или входит в зону действия заклинания. Произнося заклинание, вы можете определить существ, которые не будут активировать сигнал тревоги. Вы также можете определить тип сигнала: ментальный или звуковой.   Ментальный сигнал раздается в вашей голове, если вы находитесь в пределах 1 мили от зоны действия заклинания. Сигнал будит вас, если вы спите.   Звуковой сигнал представляет собой звук колокольчика, который раздается в радиусе 60 футов в течение 10 секунд.</p>"
    },
    {
      "id": "Alter Self",
      "name": "Смена обличья",
      "description": "<p>Вы принимаете другую форму. Выберите один из следующих вариантов, который вступит в действие. Вы можете отменить выбранный вариант в качестве действия и выбрать новый.<br><b>Водная форма.</b> Вы можете принять форму, подходящую для подводных условий, получая жабры и перепонки между пальцами. Вы можете дышать под водой и получаете водную скорость, которая равна вашей наземной скорости.<br><b>Изменение внешности.</b> Вы изменяете свой внешний вид, выбирая свой рост, вес, черты лица, голос, длину и цвет волос, а также отличительные характеристики. Пока заклинание действует, вы можете изменить свою внешность в качестве действия.<br><b>Природное оружие.</b> У вас появляются когти, клыки, шипы, рога или другое природное оружие на ваш выбор. Ваши безоружные атаки наносят 1d6 дробящего, режущего или колющего урона в зависимости от выбранного природного оружия и вы получаете владение безоружным боем. Кроме того, природное оружие считается магическим и имеет бонус +1 к броскам атаки и урона.</p>"
    },
    {
      "id": "Animal Friendship",
      "name": "Дружба с животными",
      "description": "<p>Заклинание позволяет убедить животное, что вы не причините ему вреда. Выберите существо, которое вы можете видеть в пределах дальности заклинания. Если Интеллект животного 4 или выше, заклинание не срабатывает. В противном случае, существо должно сделать успешный спасбросок по Мудрости, или будет очаровано на время действия заклинания. Если вы или один из ваших компаньонов нанесут вред цели, то заклинание заканчивается.   На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то вы можете воздействовать на одно дополнительное животное за каждый круг выше первого.</p>"
    },
    {
      "id": "Animal Messenger",
      "name": "Животное-посланник",
      "description": "<p>Благодаря этому заклинанию вы можете использовать животное, чтобы доставить послание. Выберите крошечное животное, которое видите в пределах дальности заклинания, например белку, сойку или летучую мышь. Укажите место назначения, в котором вы должны были побывать, и получателя, который походит под общее описание, например: мужчина или женщина в униформе городской стражи или рыжий дворф в остроконечной шляпе. Затем скажите послание, которое не превышает 25 слов. Пока действует заклинание, животное будет  двигаться в назаченное место. Летающие животные пролетают пример 50 миль за 24 часа, а наземные пробегают 25 миль.   Когда посланник прибывает на место, он передает послание назначенному существу, воспроизводя ваш голос. Посланник сообщит послание только тому существу, чье описание вы дали ему. Если посланник не успевает добраться до назначенного места за время действия заклинания, то сообщение теряется, а животное пытается вернуться туда, где вы произнесли заклинание.   На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то длительность заклинания увеличивается на 48 часов за каждый круг выше второго.</p>"
    },
    {
      "id": "Animal Shapes",
      "name": "Превращение в животных",
      "description": "<p>Ваша магия превращает других в животных. Выберите любое количество согласных существ, которых вы можете видеть в пределах дальности заклинания. Вы превращаете каждого в существо Большого или меньшего размера с уровнем опасности 4 или ниже. Каждый последующий ход, в качестве действия вы можете превратить этих существ в другие формы.   Превращение длится, пока заклинание не закончится, пока ОЗ цели не упадут до 0 или пока она не умрет. Вы можете выбрать разную форму для каждой цели. Характеристики цели заменяются на характеристики животного, но цель сохраняет мировоззрение, а также параметры Интеллекта, Мудрости и Харизмы. Цель получает ОЗ новой формы, а возвращаясь в нормальную форму, получает ОЗ, которые были у нее до превращения. Если цель возвращается в свою нормальную форму из-за того, что ее ОЗ упали до 0, то весь остаточный урон переносится на нормальную форму. Если остаточный урон не опустил ОЗ нормальной формы до 0, то существо остается в сознании. Возможности существа ограничены возможностями новой формы, и оно не может говорить и произносить заклинания.   Снаряжение цели сливается с новой формой, Она не может активировать, использовать или получать преимущества от какого-либо снаряжения.</p>"
    },
    {
      "id": "Animate Dead",
      "name": "Восставший труп",
      "description": "<p>Выберите кучку костей или труп гуманоида Среднего или Маленького размера. Каждый ваш ход в качестве дополнительного действия вы можете отдавать приказ любому из существ. Вы решаете, какое действие совершит существо и куда оно пойдет в следующий ход. Получив приказ, существо следует ему, пока задача не будет выполнена. Существо находится под вашим контролем в течение 24 часов, после чего оно перестает вас слушаться. Чтобы сохранить контроль над существом еще на 24 часа, вы должны снова использовать на нем это заклинание до того, как истекут 24 часа. Это использование заклинания обновляет контроль над четырьмя восставшими существами вместо того, чтобы создать новое. <br><b>На более высоких кругах.</b> Когда вы произносите заклинание, используя ячейку 4 круга или выше, вы можете поднять или восстановить контроль над двумя дополнительными существами за каждый круг выше 3. Для каждого существа требуется отдельная куча костей или труп.</p>"
    },
    {
      "id": "Animate Objects",
      "name": "Оживление предметов",
      "description": "<p>Выберите до десяти немагических. Средние цели считаются за два предмета, Большие - за четыре, Огромные - за восемь. Каждый предмет оживает и становится существом, которое вы контролируете. В качестве дополнительного действия, вы можете отдавать телепатические приказы любому существу, если оно находится в пределах 500 футов от вас. Вы выбираете, какое действие совершит существо и куда оно пойдет в свой следующий ход. Получив приказ, существо продолжает ему следовать, пока не выполнит поручение. Оживленный предмет считается големом, чьи КБ, ОЗ, атаки, Сила и Ловкость зависят от его размера. Скорость равна 30 футам. Предмет имеет слеповидение в радиусе 30 футов и не видит ничего за пределами этого радиуса. Когда ОЗ предмета падают до 0, он возвращается в нормальную форму, сохраняя все полученные повреждения. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше,вы можете оживить два дополнительных предмета за каждый круг выше пятого.</p>"
    },
    {
      "id": "Antilife Shell",
      "name": "Преграда жизни",
      "description": "<p>Мерцающий барьер возникает в 10 футах вокруг вас и передвигается вместе с вами, отторгая всех существ, кроме нежити и големов. Барьер остается до тех пор, пока действует заклинание.   Барьер не дает существам пройти сквозь него, но они могут произносить заклинания или совершать атаки оружием дальнего боя и длинным оружием сквозь барьер.   Если вы двигаетесь так, что существо вынуждено пройти через барьер, то заклинание заканчивается.</p>"
    },
    {
      "id": "Antimagic Field",
      "name": "Поле антимагии",
      "description": "<p>Невидимая антимагическая сфера радиусом 10 футов окружает вас. Внутри сферы заклинания не работают, призванные существа исчезают и даже магические предметы теряют свои свойства. Пока заклинание действует, сфера перемещается вместе с вами. Заклинания и другие магические эффекты за исключением тех, что были созданы артфеактами или богами, подавляются внутри сферы и не могут в нее проникнуть. Не действуют: целенаправленные эффекты, магия действующая на область, заклинания, магические предметы, магические перемещения, призванные существа и объекты, развеивание магии.</p>"
    },
    {
      "id": "Antipathy/Sympathy",
      "name": "Антипатия/Симпатия",
      "description": "<p>Вы выбираете что-то в пределах дальности заклинания. Затем определите тип разумных существ. После этого цель заклинания наделяется аурой, которая привлекает или отпугивает выбранных существ Антипатия. Если существо может видеть цель или подходит на расстояние 60 футов к ней, оно должно сделать успешный спасбросок по Мудрости или будет напугано. Существо остается напуганным, пока оно может видеть цель или находится в пределах 60 футов от нее. <br>Симпатия. Если существо может видеть цель или подходит на расстояние 60 футов к ней, оно должно сделать успешный спасбросок по Мудрости или будет вынуждено двигаться с целью зайти в область заклинания или вплотную приблизиться к цели заклинания. Если цель наносит урон или другим способом вредит существу, то оно может сделать спасбросок по Мудрости. Прерывание эффекта. Если существо заканчивает свой ход на расстоянии более 60 футов от цели и не может видеть её, оно делает спасбросок по Мудрости.</p>"
    },
    {
      "id": "Arcane Eye",
      "name": "Магическое око",
      "description": "<p>Вы создаете невидимый, магический глаз, который парит в воздухе, пока действует заклинание.   Вы телепатически получает визуальную информацию от глаза, который имеет нормальное зрение и темновидение на 30 футов. Глаз может видеть во всех направлениях.   В качестве действия вы можете передвинуть глаз на 30 футов в любом направлении. Глаз может двигаться куда угодно без ограничений, однако не может перейти на другой план существования. Твердые поверхности блокируют движение глаза, но он может протиснуться в промежуток диаметром в 1 дюйм.</p>"
    },
    {
      "id": "Arcane Hand",
      "name": "Длань Бигби",
      "description": "<p>Вы создаёте мерцающую руку Большого размера из полупрозрачного силового поля в свободном пространстве, которое видите в пределах дистанции. Рука существует, пока активно заклинание, иона перемещается по вашей команде, подражая движениям вашей собственной руки. Эта рука является предметом, у которого КД 20, а количество хитов равно максимуму ваших хитов. Когда хиты руки опускаются до 0, заклинание оканчивается. У руки Сила 26 (+8), а Ловкость 10 (+0). Рука не заполняет своё пространство.</p>\n<p> Когда вы накладываете это заклинание, а также в последующие ходы, но уже бонусным действием, вы можете перемещать руку на 60 футов и создавать ей один из следующих эффектов:</p>\n<p><strong>Могучая длань</strong>. Рука пытается толкнуть существо, находящееся в пределах 5 футов от неё, в выбранном вами направлении. Совершите проверку Силы руки, противопоставленную проверке Силы (Атлетика) цели. Если цель Среднего размера или меньше, вы совершаете проверку с преимуществом. В случае успеха рука толкает цель на 5 футов плюс количество футов, равное модификатору базовой характеристики, умноженному на 5. Рука перемещается вместе с целью, оставаясь в пределах 5 футов от неё.</p>\n<p><strong>Преграждающая длань </strong>. Рука встаёт между вами и выбранным вами существом, пока вы не отдадите руке другую команду. Рука перемещается так, что находится между вами и целью, предоставляя вам от цели укрытие на половину. Цель не может пройти сквозь пространство руки, если её значение Силы не больше значения Силы руки. Если значение Силы у цели больше, чем у руки, она может подойти к вам сквозь руку, но пространство руки для цели считается труднопроходимой местностью.</p>\n<p><strong>Сжатый кулак</strong>. Рука ударяет одно существо или предмет в пределах 5 футов от себя. Совершите рукопашную атаку заклинанием за руку, используя свои параметры. При попадании цель получает урон силовым полем 4d8.</p>\n<p><strong>Сжимающая длань</strong>. Рука пытается схватить существо с размером Огромное или меньше, находящееся в пределах 5 футов от неё. При проверке захвата вы используете значение Силы руки. Если размер цели Средний или меньше, вы совершаете проверку с преимуществом. Пока рука держит цель в захвате, вы можете бонусным действием сдавливать её рукой. Цель при этом получает дробящий урон 2d6+модификатор вашей базовой характеристики. </p>\n<p><strong>На больших уровнях.</strong> Если вы накладываете это заклинание, используя ячейку 6 уровня или выше, за каждый уровень ячейки выше пятого урон от сжатого кулака увеличивается на 2d8, а урон от сжимающей длани увеличивается на 2d6.</p>"
    },
    {
      "id": "Arcane Lock",
      "name": "Волшебный замок",
      "description": "<p>Вы касаетесь закрытой двери, окна, врат, сундука или чего-то подобного, и объект становится запертым. Вы и выбранные в момент произнесения существа могут нормально открывать этот объект. Вы можете также установить пароль, который нужно произнести в 5 футах от объекта, чтобы приостановить действие заклинания на 1 минуту. В противном случае объект нельзя открыть, не сломав или не развеяв заклинание. Если применить на объект заклинание стук, то волшебный замок подавляется на 10 минут.   Когда объект находится под воздействием заклинания, его сложней сломать или открыть силой</p>"
    },
    {
      "id": "Arcane Sword",
      "name": "Меч Морденкайнена",
      "description": "<p> Вы создаёте сгусток силового поля в форме меча, парящий в пределах дистанции. Он существует, пока активно заклинание.</p>\n<p> Когда меч появляется, вы совершаете рукопашную атаку заклинанием по цели на ваш выбор, находящейся в пределах 5 фт. от меча. При попадании цель получает урон силовым полем 3d10. Пока заклинание активно, вы можете в каждом своём ходу бонусным действием перемещать меч на 20 фт. в видимое место, и повторять эту атаку по той же самой или другой цели.</p>\n<p>Пока заклинание активно, вы можете использовав бонусное действие для перемещения меча на 20 футов к месту которые вы видите и совершить атаку против этой же цели или другой.</p>"
    },
    {
      "id": "Arcanist's Magic Aura",
      "name": "Нистулова ложная магия",
      "description": "<p> Вы помещаете иллюзию на существо или предмет, которого касаетесь, чтобы заклинания школы Прорицания получали о нем ложную информацию. Целью может быть согласное существо или предмет, не несомый и не носимый другим существом. При накладывании этого заклинания выберите один из описанных ниже эффектов или сразу оба. Эффект длится, пока активно заклинание.</p>\n<p> Если вы накладываете это заклинание на одно и то же существо или предмет каждый день в течение 30 дней, используя один и тот же эффект, иллюзия начинает длиться, пока не будет рассеяна.</p>\n<p><strong>Ложная аура</strong>. Вы меняете то, как цель представляется для заклинаний и магических эффектов, таких как обнаружение магии, сканирующих магическую ауру. Вы можете немагический предмет заставить выглядеть магическим, магический предмет заставить выглядеть немагическим, или изменить магическую ауру предмета, чтобы казалось, что находящаяся в нем магия принадлежит другой школе магии, выбранной вами. Если вы использовали этот эффект на предмете, можете сделать так, что новая магия будет сразу видна существу, держащему его в руках.</p>\n<p><strong>Маскировка</strong>. Вы меняете то, как цель представляется для заклинаний и магических эффектов, определяющих вид существ, таких как Божественное чувство паладина и триггер заклинания знак. Вы выбираете вид существа, и все заклинания и магические эффекты будут считать, что цель принадлежит этому виду или имеет это мировоззрение.</p>"
    },
    {
      "id": "Astral Projection",
      "name": "Астральная проекция",
      "description": "<p>Вы и до 8 желающих существ в пределах дальности заклинания, проецируете ваши астральные тела на Астральный План. Материальное тело остается без сознания и находится в приостановленном состоянии. Ваше астральное тело напоминает вашу смертную форму, повторяя все ваши игровые характеристики и имущество. Ваша астральная форма может свободно путешествовать по Астральному Плану и проходить через местные порталы, ведущие на другие планы.</p>"
    },
    {
      "id": "Augury",
      "name": "Гадание",
      "description": "<p>Бросая палочки, инкрустированные камнями, катая драконьи косточки, раскладывая изысканые карты или используя другие предметы для гадания, вы получаете знак от таинственной сущности, который сообщает вам об исходе определенного действия, которое вы планируете совершить в ближайшие 30 минут. МП выбирает один из следующих знаков. <br> • Благо: исход будет хорошим <br> • Несчастье: исход будет плохим <br> • Благо и Несчастье: исход будет неоднозначным <br> • Ничего: исход не будет ни хорошим, ни плохим <br>Заклинание не учитывает любые возможные обстоятельства, которые могут изменить исход, например произношение дополнительных заклинание, потеря или получение союзника. <br>Если вы произнесете это заклинание два или более раз, не отдохнув полностью, то каждая попытка после первой увеличивает шанс случайного результата на 25%. МП делает этот бросок в тайне.</p>"
    },
    {
      "id": "Awaken",
      "name": "Пробуждение",
      "description": "<p>Завершив произнесение заклинания, вычерчивая магические пути внутри драгоценного камня, вы касаетесь животного или растения Большого или меньшего размера. Параметр Интеллекта у цели должен либо отсутствовать, либо не превышать 3. Интеллект цели становится равным 10. Она также получает способность говорить на одном известном вам языке. Если цель - растение, оно получает способность двигать своими ветвями, корнями и прочими конечностями, и получает чувства, подобные человеческим. МП выбирает подходящие характеристики для пробудившегося растения.   Пробудившееся животное или растение очаровано вами на 30 дней, или пока вы или ваши компаньоны не причините ему вред. Когда очарование заканчивается, существо может остаться дружелюбным, если вы хорошо к нему относились.</p>"
    },
    {
      "id": "Bane",
      "name": "Порча",
      "description": "<p>До трех существ на ваш выбор из тех, что вы можете видеть в пределах дальности заклинания, должны сделать спасбросок по Харизме. Пока дейстевует заклинание, каждый раз, когда существо, провалившее этот спасбросок, делает бросок атаки ли спасбросок, оно должно бросить d4 и вычесть результат из результата своего броска атаки или спасброска.   На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одно дополнительное существо за каждый круг выше первого.</p>"
    },
    {
      "id": "Banishment",
      "name": "Изгнание",
      "description": "<p>Вы пытаетесь отправить одно существо, которое вы можете видеть в пределах дальности заклинания, на другой план существования. Цель должна сделать успешный спасбросок по Харизме или будет изгнано.  Если цель находится на своем родном плане, то вы изгоняете ее в безвредное подпространство. Находясь там, существо небоеспособно. Цель остается там, пока действует заклинание, а затем появляется в том месте, откуда было изгнано или в ближайшем незанятом месте.  Если цель находится на чужом плане, то вы изгоняете её на родной план. При этом изгнание сопровождается слабым хлопком. Если заклинание заканчивается до истечения 1 минуты, то цель возвращается на то место, откуда было изгнано, или в ближайшее незанятое место. В противном случае цель не возвращается. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 круга или выше, то вы можете выбрать одно дополнительное существо за каждый круг выше четвертого.</p>"
    },
    {
      "id": "Barkskin",
      "name": "Дубовая кожа",
      "description": "<p>Вы касаетесь согласного существа. Пока заклинание не закончится, кожа цели становится грубой и похожей на кору. КБ существа не может опуститься ниже 16, независимо от одетых на нем доспехов.</p>"
    },
    {
      "id": "Beacon of Hope",
      "name": "Маяк надежды",
      "description": "<p>Это заклинание дарует надежду и живучесть. Выберите любое количество существ в пределах дистанции. Пока заклинание активно, все цели совершают спасброски Мудрости и спасброски от смерти с преимуществом, а также восстанавливают от любого лечения максимально возможное количество хитов.</p>"
    },
    {
      "id": "Bestow Curse",
      "name": "Проклятие",
      "description": "<p>Вы касаетесь существа, и оно должно сделать спасбросок по Мудрости, или будет проклято до тех пор, пока действует заклинание. Произнося его, вы выбираете вид проклятия из следующих вариантов: Выберите один из параметров. Цель получает помеху на спасброски и проверки этого параметра, пока проклято. Пока цель проклята, она получает помеху на броски атаки против вас. Пока цель проклята, она должна делать спасбросок по Мудрости в начале каждого своего хода. При провале оно тратит свое действие, не делая ничего. Пока цель проклята, ваши атаки и заклинания наносят ей дополнительные 1d8 некротического урона. Снятие проклятия развеивает этот эффект. По усмотрению МП, вы можете выбирать другие варианты проклятий, но они не должны быть сильнее, чем перечисленные здесь. На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга, то максимальная длительность концентрации увеличивается до 10 минут. Если вы используете ячейку 5 круга или выше, то заклинание более не требует концентрации, а длительность увеличивается до 8 часов за ячейку 5 круга и до 24 часов за ячейку 7 круга. Если вы используете ячейку 9 круга, то проклятие остается до тех пор, пока не будет развеяно.</p>"
    },
    {
      "id": "Black Tentacles",
      "name": "Эвардовы черные щупальца",
      "description": "<p> Черные извивающиеся щупальца заполняют квадрат на полу с длиной стороны 20 фт., который вы видите в пределах дистанции. Пока заклинание активно, эти щупальца делают местность труднопроходимой.</p>\n<p> огда существо впервые за ход входит в область заклинания или начинает там ход, оно должно преуспеть в спасброске Ловкости, иначе получит дробящий урон 3d6 и станет @JournalEntry[Опутанным] щупальцами до окончания заклинания. Существо, начинающее ход в этой области, уже @JournalEntry[Опутанное] щупальцами, получает дробящий урон 3d6.</p>\n<p>A creature @JournalEntry[Опутанное] щупальцами существо может действием совершить проверку Силы или Ловкости (на свой выбор) против Сл ваших заклинаний. В случае успеха оно высвобождается.</p>"
    },
    {
      "id": "Blade Barrier",
      "name": "Стена клинков",
      "description": "<p>Вы создаете вертикальную стену, состояющую из очень острых, вращающихся клинков магической энергии. Стена появляется в пределах дальности заклинания и существует пока действует заклинание. Вы можете создать прямую стену длиной до 100 футов, высотой до 20 футов и толщиной до 5 футов или кольцо диаметром 60 футов, высотой 20 футов и толщиной 5 футов. Стена дает укрытие 75% всем существам, которые находятся за ней, и считается труднопроходимой местностью.  Когда существо входит в стену первый раз за ход или начинает свой ход внутри, оно должно сделать спасбросок по Ловкости. В случае провала существо получает 6d10 режущего урона, а в случае успеха - половину этого урона.</p>"
    },
    {
      "id": "Bless",
      "name": "Благословение",
      "description": "<p>Вы благословляете до трех существ на ваш выбор в пределах дальности заклинания. Каждый раз, когда цель совершает бросок атаки или спасбросок во время действия заклинания, она может бросить d4 и добавить результат к броску атаки или спасброску. На более высоких кругах. Когда вы произносите заклинание, используя ячейку 2 круга или выше, вы можете выбрать одно дополнительное существо за каждый круг выше 1.</p>"
    },
    {
      "id": "Blight",
      "name": "Усыхание",
      "description": "<p>Темная энергия захлестывает выбранное вами существо в пределах дальности заклинания, высасывая из него жизненные силы. Цель должна сделать спасбросок по Телосложению. В случае провала она получает 8d8 некротического урона, а в случае успеха - половину этого урона. Нежить и големы не восприимчивы к этому заклинанию   Если вы выбрали растительное существо или магическое растение в качестве цели, то оно совершает спасбросок с помехой, а заклинание наносит максимальный урон.   Если вы выбрали простое растение в качестве цели, то оно не делает спасбросок, а просто засыхает и умирает.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 круга или выше, то урон увеличивается на 1d8 за каждый круг выше четвертого.</p>"
    },
    {
      "id": "Blindness/Deafness",
      "name": "Слепота/Глухота",
      "description": "<p>Вы можете оглушить или ослепить врага. Выберите существо, которое можете видеть в пределах дальности заклинания. Оно должно сделать спасбросок по Телосложению. При провале цель слепнет или глохнет (на ваш выбор) на время действия заклинания. В конце каждого своего хода, цель может сделать повторный спасбросок по Телосложению. В случае успеха заклинание заканчивается.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то можете выбрать одно дополнительное существо за каждый круг выше второго.</p>"
    },
    {
      "id": "Blink",
      "name": "Мерцание",
      "description": "<p>Пока действует заклинание, бросайте d20 в конце каждого своего хода. При результате 11 и выше, вы исчезаете с текущего плана существования и оказываетесь на Эфирном Плане (заклинание не срабатывает и расходуется, если вы уже находитесь на этом плане). В начале своего хода или в конце заклинания, если вы находитесь на Эфирном Плане, то вы возвращаетесь в любое незанятое место, находящееся в пределах 10 футов от того места, где вы исчезли. Если такого места нет, то вы оказываетесь в ближайшем незанятом месте (выбирается случайно, если таких мест несколько). В качестве действия вы можете отменить это заклинание.   Находясь на Эфирном Плане, вы можете видеть и слышать  происходящее на плане, откуда вы прибыли, но в оттенках серого и только в пределах 60 футов. Вы можете взаимодействовать только с другими существами Эфирного Плана. Существа, которые не находятся на нем, не могут воспринимать или воздействовать на вас, если не имеют соответствующую способность.</p>"
    },
    {
      "id": "Blur",
      "name": "Размытый образ",
      "description": "<p>Ваше тело выглядит размытым и колеблющимся для всех, кто может видеть вас. Пока действует заклинание, все существа получают помеху на броски атаки против вас. Атакующий имеет иммунитет к этому эффекту, если он не полагается на зрение, например благодаря слеповидению, или может видеть сквозь иллюзии, например благодаря истинному зрению.</p>"
    },
    {
      "id": "Branding Smite",
      "name": "Клеймящий удар",
      "description": "<p>Пока действует заклинание, ваше следующее попадание оружием сопровождается мерцанием астрального света. Удар наносит дополнительные 2d6 урона излучением, а цель становится видимой, если была невидимой, и начинает светиться тусклым светом в радиусе 5 футов. Пока заклинание не закончится, цель не может стать невидимой.   На более высоких кругах. Когда вы произносите заклинание, используя ячейку 3 круга или выше, дополнительный урон увеличивается на 1d6 за каждый круг выше второго.</p>"
    },
    {
      "id": "Burning Hands",
      "name": "Горящие руки",
      "description": "<p>Вы поднимаете руки, соединив большие пальцы, а остальные выставив вперед. Тонкая пелена пламени устремляется вперед с ваших кончиков пальцев. Каждое существо в конусе 15 футов должно сделать спасбросок по Ловкости. В случае провала оно получат 3d6 урона огнем, а в случае успеха - половину этого урона.   Огонь поджигает любые воспламеняющиеся объекты в области, если они не находятся в чьем-то владении. <br>На более высоких кругах. Если вы произносите заклинание, расходуя ячейку 2 круга или выше, то урон увеличивается на 1d6 за каждый круг выше первого.</p>"
    },
    {
      "id": "Call Lightning",
      "name": "Призыв молнии",
      "description": "<p>Вы указываете на точку, которую можете видеть в 100 футах над вами. Там возникает грозовое облако размером с цилиндр высотой 10 футов и радиусом 60 футов. Заклинание не срабатывает, если вы не можете видеть точку, где могло бы возникнуть облако (например, вы находитесь в комнате, которая не может вместить его).   После произнесения заклинания, выберите точку, которую можете видеть в пределах дальности заклинания. В это место ударяет разряд молнии. Каждое существо в пределах 5 футов от этого места, должно сделать спасбросок по Ловкости. При провале оно получает 3d10 урона электричеством, а при успехе - половину этого урона. Пока заклинание не закончилось, вы можете призывать молнию подобным образом каждый ход в качестве действия, выбирая ту же точку или другую.   Если вы находитесь на открытом воздухе при грозовой походе, то произнеся это заклинание, вы получаете контроль над уже имеющимся грозовым облаком вместо создания нового. В этом случае <br>Урон заклинания увеличивается на 1d10.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d10 за каждый круг выше третьего.</p>"
    },
    {
      "id": "Calm Emotions",
      "name": "Умиротворение",
      "description": "<p>Вы пытаетесь подавить сильные эмоции у группы существ. Каждый гуманоид в сфере радиусом 20 футов вокруг выбранной вами точки должен сделать спасбросок по Харизме<br>Вы пытаетесь подавить сильные эмоции у группы существ. Все гуманоиды в сфере с радиусом 20 футов с центром в точке, выбранной в пределах дистанции, должны совершить спасбросок Харизмы; существо может добровольно провалить этот спасбросок, если пожелает. Если существо проваливает спасбросок, выберите один из двух описанных ниже эффектов:<br>Вы можете подавить все эффекты, делающие цель очарованной или испуганной. Когда это заклинание оканчивается, все подавленные эффекты восстанавливаются, при условии, что за это время их действие не окончилось.<br>В качестве альтернативы, вы можете сделать цель безразличной к выбранным вами существам, к которым она относилась враждебно. Это безразличие оканчивается, если цель атакована или ей причинён вред заклинанием, или если она станет свидетелем того, как причиняют вред её друзьям. Когда заклинание оканчивается, существо становится вновь враждебным, если Мастер не решит по-другому.</p>"
    },
    {
      "id": "Chain Lightning",
      "name": "Цепная молния",
      "description": "<p>Вы создаете разряд молнии, которая устремляется к выбранной вами цели, которую вы можете видеть в пределах дальности заклинания. От нее отскакивает до трех разрядов, ударяющих в соседние цели, находящиеся в пределах 30 футов от первой.  Целью может быть как существо, так и объект. В цель может ударить лишь один разряд.    Каждая цель должна сделать спасбросок по Ловкости. При провале цель получает 10d8 урона электричеством, а при успехе - половину этого урона. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 круга или выше, то один дополнительный разряд отскакивает от первой цели за каждый круг выше шестого.</p>"
    },
    {
      "id": "Charm Person",
      "name": "Очаровать персону",
      "description": "<p>Вы пытаетесь очаровать гуманоида, которого видите в пределах дальности заклинания. Он должен совершить спасбросок по Мудрости. Если вы или ваши компаньоны сражаетесь с ним, то он получает преимущество на этот бросок.  В случае провала, он очарован вами до тех пор, пока заклинание закончится, или вы или ваши компаньоны нанесете ему любой вред. Очарованное существо считает вас дружеским знакомым. Когда заклинание заканчивается, существо осознает, что оно было очаровано вами.  <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одну дополнительную цель за каждый круг выше первого. Существа должны находиться в пределах 30 футов друг от друга, когда вы применяете на них заклинание.</p>"
    },
    {
      "id": "Chill Touch",
      "name": "Леденящее прикосновение",
      "description": "<p>Вы создаете призрачную, костяную руку около существа в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя против существа, чтобы атаковать его могильным холодом. При попадании существо получает 1d8 некротического урона и не может восстанавливать ОЗ до начала вашего следующего хода. До этого момента рука цепляется за цель.   Если вы атаковали нежить, то цель также получает помеху на броски атаки против вас, до конца вашего следующего хода.<br>Урон заклинания увеличивается на 1d8, когда вы достигаете 5 уровня (2d8), 11 уровня (3d8) и 17 уровня (4d8).</p>"
    },
    {
      "id": "Circle of Death",
      "name": "Круг смерти",
      "description": "<p>Шар отрицательной энергии радиусом 60 футов появляется в указанной вами точке в пределах дальности заклинания. Каждое существо в этой области должно сделать спасбросок по Телосложению. В случае провала оно получает 8d6 некротического урона, а в случае успеха - половину этого урона.   <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 круга или выше, урон увеличивается на 2d6  за каждый круг выше шестого.</p>"
    },
    {
      "id": "Clairvoyance",
      "name": "Ясновидение",
      "description": "<p>Вы создаете невидимый сенсор в известном вам месте в пределах дальности заклинания или в очевидном месте, незнакомом вам (например за дверью, за углом или в лесной чаще). Сенсор остается на месте до тех пор, пока действует заклинание. Его нельзя атаковать или иным образом взаимодействовать с ним. Произнося заклинание, выберите подслушивание или же подсматривание. Вы можете использовать выбранное чувство так, словно вы находитесь на месте сенсора. В качестве действия вы можете переключаться между подслушиванием и подсматриванием. Существо, которое способно видеть сенсор (благодаря заклинанию видеть невидимое или истинному зрению), видит сияющую, неосязаемую сферу размером с ваш кулак.</p>"
    },
    {
      "id": "Clone",
      "name": "Двойник",
      "description": "<p>Это заклинание выращивает инертную копию живого существа, которое станет гарантией бессмертия. Этот клон формируется в запечатанном сосуде и вырастает до полного размера за 120 дней; вы можете сделать так, что двойник будет более молодой версией этого существа. Он остаётся инертным и будет оставаться таким сколько угодно, пока сосуд остаётся целым.<br>В любое время после того, как двойник будет готов, когда настоящее существо умирает, его душа переносится в двойника, при условии, что она свободна и хочет вернуться. Двойник физически идентичен оригиналу и обладает той же индивидуальностью, воспоминаниями и умениями, но у него нет снаряжения оригинала. Тело исходного существа, если оно ещё существует, остаётся инертным, и его впоследствии нельзя оживить, так как душа обитает в другом месте.</p>"
    },
    {
      "id": "Cloudkill",
      "name": "Облако смерти",
      "description": "<p>В указанном вами месте в пределах дальности заклинания появляется сфера радиусом 20 футов, заполненная ядовитым зеленовато-желтым туманом. Туман огибает углы. Он продолжается до тех пор, пока действует заклинание, или пока сильный ветер не развеет туман. Область действия считается сильно затемненной.   Когда существо впервые за ход входит в область действия или начинает свой ход в ней, оно должно сделать спасбросок по Телосложению. В случае провала оно получает 5d8 урона ядом, а в случае успеха - половину этого урона. Существа подвергаются воздействию заклинания, даже если они задерживают дыхание или вовсе не нуждаются в дыхании.   В начале каждого вашего хода туман сдвигается на 10 футов в противоположную от вас сторону. Поскольку пары тяжелее воздуха, они стелятся по земле, заполняя любые впадины.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, то урон увеличивается на 1d8 за каждый круг выше пятого.</p>"
    },
    {
      "id": "Color Spray",
      "name": "Разноцветные брызги",
      "description": "<p>Ослепительный шквал сверкающих, разноцветных брызг вылетает из вашей руки. Бросьте 6d10: суммарный результат представляет собой объем ОЗ существ, на которых окажет действие это заклинание. Оно воздействует на существ в конусе длиной 15 футов, в порядке возрастания их текущих ОЗ (игнорируя существ, которых вы не можете видеть, и тех, что находятся без сознания).   Начиная с существа, имеющего наименьшее текущее количество ОЗ, каждое существо, которое оказалось под воздействием заклинания, ослепляется до конца его действия. Вычтите ОЗ каждого существа из суммарного количества ОЗ заклинания, прежде чем перейти к следующему существу. ОЗ существа должны быть равны или меньше оставшегося количества ОЗ заклинания.</p>"
    },
    {
      "id": "Command",
      "name": "Приказ",
      "description": "<p>Вы отдаете однословный приказ существу, которое можете видеть в пределах дальности заклинания. Цель должна сделать спасбросок по Мудрости или будет следовать этой команде в свой следующий ход. Заклинание не действует, если целью является нежить, цель не понимает ваш язык или ваш приказ наносит прямой вред цели. Далее описаны несколько приказов и их эффекты. Вы можете отдавать другие приказы. В этом случае МП решает, как ведет себя цель. Если цель не может выполнить ваш приказ, то заклинание заканчивается.<br>Подойди. Цель двигается к вам по кратчайшему пути и останавливается, если оказывается в 5 футах от вас. <br>Брось. Цель роняет то, что было у нее в руках, а затем заканчивает свой ход. <br>Беги. Цель тратит весь свой ход, чтобы как можно быстрее убежать от вас. <br>Ложись. Цель падает на землю и заканчивает свой ход. <br>Стой. Цель не двигается и не совершает действий в этом ходу. Летающее существо продолжает парить, если оно способно на это. Если ему нужно двигаться, чтобы оставаться в воздухе, то оно пролетает минимальное расстояние, необходимое для этого. На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одну дополнительную цель за каждый круг выше первого. Существа должны находиться в пределах 30 футов друг от друга, когда вы применяете на них заклинание.</p>"
    },
    {
      "id": "Commune",
      "name": "Озарение",
      "description": "<p>Вы связываетесь с вашим богом или божественным представителем и задаете до трех вопросов, на которые тот может ответить да или нет. Вы должны задать вопросы до того, как закончится заклинание. Вы получаете верный ответ на каждый вопрос. Божественные существа не всегда всезнающи, поэтому вы можете получить ответ неясно, если вопрос лежит за пределами знаний божества. В случае, если однословный ответ может привести недопониманию или противоречию, МП может использовать короткую фразу.   Если вы произнесете это заклинание два или более раз, не отдохнув полностью, то каждая попытка после первой увеличивает шанс случайного результата на 25%. МП делает этот бросок в тайне.</p>"
    },
    {
      "id": "Commune with Nature",
      "name": "Общение с природой",
      "description": "<p>На мгновение вы становитесь едины с природой и получаете информацию об окружающей местности. На открытом воздухе это заклинание дает вам информацию о территории в пределах 3 миль вокруг вас. В пещерах и других природных подземных условиях радиус ограничен 300 футами. Оно не действует там, где природа была заменена постройками, то есть в подземельях и городах.   Вы мгновенно получаете информацию о трех аспектах на ваш выбор из перечисленных ниже: • тип местности и водоемы• преобладающие растения, минералы, животные и народы• могущественные феи, демоны, божественные существа, элементали или нежить• влияние других планов существования• строения Например, вы можете определить местоположениемогущественной нежити в области, местонахождение запасов чистой питьевой воды или ближайших городов.</p>"
    },
    {
      "id": "Comprehend Languages",
      "name": "Понимание языков",
      "description": "<p>Пока действует заклинание, вы понимаете буквальное значение любого разговорного языка, который слышите. Вы также понимаете любую письменность, но для этого должны касаться поверхности, на которой написаны слова. На прочтение одной страницы текста уходит около 1 минуты.   Это заклинание не позволяет расшифровывать секретные послания или магические знаки в текстах, поскольку они не являются частью письменного языка.</p>"
    },
    {
      "id": "Compulsion",
      "name": "Принуждение",
      "description": "<p>Выбранные вами существа, которых вы видите в пределах дистанции, и которые слышат вас, должны совершить спасбросок Мудрости. Цель автоматически преуспевает, если не может быть очарована. При провале спасброска цель попадает под действие этого заклинания. Пока заклинание активно, вы можете в каждом своём ходу бонусным действием указать направление, горизонтальное для вас. Все попавшие под действие цели должны в свой следующий ход максимально возможно перемещаться в том направлении. Перед перемещением они могут совершить свои действия. После перемещения из-за заклинания они могут совершить ещё один спасбросок Мудрости, чтобы окончить этот эффект.<br>Цель не обязана перемещаться в очевидно опасное место, такое как огонь или костёр, но она провоцирует атаки, когда идёт в указанном направлении.</p>"
    },
    {
      "id": "Cone of Cold",
      "name": "Конус холода",
      "description": "<p>Волна холода вылетает из ваших рук. Каждое существо в 60 футовом конусе должно сделать спасбросок по Телосложению. В случае провала существо получает 8d8 урона холодом, в случае успеха - половину этого урона.   Существо, убитое этим заклинанием, превращается в замороженную статую, пока не оттает.  <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, то урон увеличивается на 1d8 за каждый круг выше пятого.</p>"
    },
    {
      "id": "Confusion",
      "name": "Замешательство",
      "description": "<p>Каждое существо в сфере радиусом 10 футов должно сделать успешный спасбросок по Мудрости.   Находясь под воздействием заклинания, существо не может реагировать и должно бросать d10 в начале хода.<br>1  Существо двигается случайном направлении используя всю свою скорость. Направление определяется кубиком d8. Существо не совершает действий в этот ход. <br>2-6    Существо не двигается и действует в этом ходу. <br>7-8    Существо в ближнем бою атакует случайную цель в пределах досягаемости. Если целей нет, то существо не делает ничего. <br>9-10   Существо может двигаться и действовать нормально. В конце каждого своего хода существо может совершить спасбросок по Мудрости. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 круга или выше, радиус сферы увеличивается на 5 футов за каждый круг выше четвертого.</p>"
    },
    {
      "id": "Conjure Animals",
      "name": "Призыв животных",
      "description": "<p>Вы призываете волшебных духов, которые принимают форму животных и появляются в незанятых местах, которые вы можете видеть в пределах дальности заклинания. Выберите один из следующих вариантов: • Одно животное с уровнем опасности 2 или ниже• Два животных с уровнем опасности 1 или ниже• Четыре животных с уровнем опасности 1/2 или ниже• Восемь животных с уровнем опасности 1/4 или ниже Каждое существо считается феей и исчезает, когда его ОЗпадают до 0, или когда заклинание заканчивается.Призванные существа дружественны по отношению к вам ивашим компаньонам.Они ходят отдельно, поэтому требуют отдельных бросков инициативы в бою. Существа подчиняются вашим вербальным приказам (действия не требуется). Если вы не отдаете никаких приказов, то существа защищают себя от враждебных существ, но не совершают других действий.   МП знает параметры этих существ.   На более высоких кругах. Если вы произносите заклинание, используя ячейки более высокого круга, то можете вызвать больше существ: в два раза больше за ячейку 5 круга, в три раза больше за ячейку 7 круга и в четыре раза больше за ячейку 9 круга.</p>"
    },
    {
      "id": "Conjure Celestial",
      "name": "Призыв божественного существа",
      "description": "<p>Вы призываете божественное существо с уровнем опасности 4 или ниже, которое появляется в любом незанятом месте, которое вы можете видеть в пределах дальности заклинания. Существо исчезает, если его ОЗ падают до 0, или заклинание заканчивается.  Божественное существо дружественно по отношению к вам и вашим компаньонам. Оно ходит отдельно, поэтому требует отдельного броска инициативы в бою. Существо подчиняется вашим вербальным приказам (действия не требуется), если они не противоречат его мировоззрению. Если вы не отдаете никаких приказов, то существо защищает себя от враждебных существ, но не совершает других действий. МП знает параметры божественных существ. На более высоких кругах. Если вы произносите заклинание, используя ячейку 9 круга, то можете призвать существо с уровнем опасности 5 или ниже.</p>"
    },
    {
      "id": "Conjure Elemental",
      "name": "Призыв элементалей",
      "description": "<p>Вы призываете служителя стихий. Выберите область воздуха, земли, огня или воды, которая заполняет куб со стороной 10 футов. Элементаль соответствующего типа с уровнем опасности 5 или ниже. Элементаль исчезает, когда его ОЗ падают до 0, или когда заклинание заканчивается. Он подчиняется вашим вербальным приказам (действия не требуется), если они не противоречат его мировоззрению. Если вы не отдаете никаких приказов, то элементаль только защищает себя. Если ваша Конц-я нарушена, то элементаль не исчезает, вместо этого вы теряете свой контроль над ним, он становится враждебным по отношению к вам и вашим компаньонам и может атаковать. Неконтролируемого элементаля нельзя отозвать и он исчезает через час после призыва.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, то уровень опасности увеличивается на 1 за каждый круг выше пятого. или выше, то уровень опасности увеличивается на 1 за каждый круг выше пятого.</p>"
    },
    {
      "id": "Conjure Fey",
      "name": "Призыв фей",
      "description": "<p>Вы призываете фей с уровнем опасности 6 или ниже, или волшебного духа, который принимает форму животного с уровнем опасности 6 или ниже. Существо появляется в любом незанятом месте, которое вы можете видеть в пределах дальности заклинания. Оно исчезает если его ОЗ падают до 0, или когда заклинание заканчивается.  Существо дружественно по отношению к вам и вашим компаньонам. Оно ходит отдельно, поэтому требует отдельного броска инициативы в бою. Существо подчиняется вашим вербальным приказам (действия не требуется), если они не противоречат его мировоззрению. Если вы не отдаете  никаких приказов, то существо только защищает себя от враждебных существ, но не совершает других действий.   Если ваша Конц-я нарушена, то существо не исчезает, вместо этого вы теряете свой контроль над ним, оно становится враждебным по отношению к вам и вашим компаньонам и может атаковать. Неконтролируемое существо нельзя отозвать и оно исчезает через час после призыва.   МП знает параметры этих существ.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга или выше, то уровень опасности увеличивается на 1 за каждый круг выше шестого.</p>"
    },
    {
      "id": "Conjure Minor Elementals",
      "name": "Призыв малых элементалей",
      "description": "<p>Вы призываете элементалей, которые появляются в незанятых местах, которые вы можете видеть в пределах дальности заклинания. Выберите один из следующих вариантов:<br> • Один элементаль с уровнем опасности 2 или ниже<br> • Два элементаля с уровнем опасности 1 или ниже<br> • Четыре элементаля с уровнем опасности 1/2 или ниже<br> • Восемь элементалей с уровнем опасности 1/4 или ниже<br> Элементаль исчезает, когда его ОЗ падают до 0, или когда заклинание заканчивается. Существа подчиняются вашим вербальным приказам (действия не требуется). Если вы не отдаете никаких приказов, то существа только защищают себя от враждебных существ.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейки более высокого круга, то можете вызвать больше существ: в два раза больше за ячейку 6 круга и в три раза больше за ячейку 8 круга.</p>"
    },
    {
      "id": "Conjure Woodland Beings",
      "name": "Призыв лесных существ",
      "description": "<p>Вы призываете фей, которые появляются в незанятых местах, которые вы можете видеть в пределах дальности заклинания. Выберите один из следующих вариантов: • Одна фея с уровнем опасности 2 или ниже• Две феи с уровнем опасности 1 или ниже• Четыре феи с уровнем опасности 1/2 или ниже• Восемь фей с уровнем опасности 1/4 или ниже Призванное существ исчезает, когда его ОЗ падают до 0,или когда заклинание заканчивается.   Призванные существа дружественны по отношению к вам ивашим компаньонам.Они ходят отдельно, поэтому требуют отдельных бросков инициативы в бою. Существа подчиняются вашим вербальным приказам (действия не требуется). Если вы не отдаете никаких приказов, то существа защищают себя от враждебных существ, но не совершают других действий.   МП знает параметры этих существ.     На более высоких кругах. Если вы произносите заклинание, используя ячейки более высокого круга, то можете вызвать больше существ: в два раза больше за ячейку 6 круга и в три раза больше за ячейку 8 круга.</p>"
    },
    {
      "id": "Contact Other Plane",
      "name": "Связь с иным планом",
      "description": "<p>Вы связываетесь с полубогом, духом давно умершего мудреца или с какой-либо другой таинственной сущностью с другого плана. Связь с экстрапланарным разумом оказывает серьезную нагрузку на ваш разум и может даже повредить его. Произнося это заклинание сделайет спасбросок по Интеллекту с КС 15. В случае провала вы получаете 6d6 психического урона и сходите с ума до тех пор, пока не отдохнете полностью. Будучи безумным, вы не можете совершать действия, не понимаете речь других существ, не можете читать и говорите бессвязную чушь. Улучшенное восстановление может снять этот эффект.   При успешном спасброске, вы можете задать сущности до пяти вопросов. Вы должны задать их до тех пор, пока действует заклинание. МП отвечает на вопросы одним словом, такими какда,нет,возможно,никогда,неуместно илинеясно  (если сущность не знает ответа на вопрос). Если однословный ответ может привести к недопониманию, то МП может использовать короткую фразу.</p>"
    },
    {
      "id": "Contagion",
      "name": "Заражение",
      "description": "<p>Ваше прикосновение заражает болезнью. Сделайте рукопашную атаку по существу в пределах вашей досягаемости. Если вы попали, то вы заражаете существо одной из болезней на ваш выбор. Они перечислены ниже. В конце каждого хода цель должна сделать спасбросок по Телосложению. После трех проваленных спасбросков, болезнь длится в течении длительности заклинания, а цель больше не делает спасброски. После трех успешных спасбросков цель выздоравливает и заклинание кончается.  Поскольку заклинание заражает обычными болезнями, любой эффект исцеляющий болезни или сглаживающий их эффекты, действует на них. Ослепляющая болезнь. Боль затуманивает разум существа, а его глаза становятся молочно-белыми. Существо получает помеху на проверки и спасброски по Мудрости и ослеплено. Грязная лихорадка. Неистовая лихорадка охватывает тело существа. Оно получает помеху на проверки и спасброски по Силе, а также на атаки, использующие Силу. Разложение плоти. Плоть существа начинает гнить. Оно получает помеху на спасброски по Харизме и уязвимо ко всем видам урона. Пылающий рассудок. Лихорадка охватывает разум существа. Оно получает помеху на проверки и спасброски по Интеллекту, а в бою действует так, будто находится под воздействием заклинания замешательство. Трясучка. Существо охватывает сильнейшая дрожь. Оно получает помеху на проверки и спасброски по Ловкости, а также на броски атаки, использующие Ловкость. Липкая гибель. У существа начинаются неконтролируемые кровотечения. Оно получает помехи на проверки и спасброски по Телосложени. Кроме того, всякий раз, получая урон, существо оглушается до конца своего следующего хода.</p>"
    },
    {
      "id": "Contingency",
      "name": "Предосторожность",
      "description": "<p>Выберите заклинание 5 круга ил ниже, которое вы можете произносить, которое применяется на вас и готовится одно действие. Вы произносите его, в качестве части заклинания предосторожность, однако его эффект не проявляется. Вместо этого, оно срабатывает в определенных условиях. Вы определяете это условие при произнесении заклинания. Например, вы произносите предосторожность и подводное дыхание, и задаете условие, что подводное дыхание сработает, если вы окажетесь в воде или другой подобной жидкости.   Заклинание срабатывает сразу после того, как заданное условие соблюдено в первый раз, независимо от того, хотите вы этого или нет. Затем предосторожность заканчивается.   Заклинание действует только на вас, даже если обычно его можно применять на других. Вы можете использовать лишь одно заклинание предосторожность за раз. Если вы произносите его снова, то предыдущее заканчивается. Оно также заканчивается, если вы лишаетесь материального компонента, который был использован для произнесения.</p>"
    },
    {
      "id": "Continual Flame",
      "name": "Вечный огонь",
      "description": "<p>Пламя, равное по яркости факелу, возникает из объекта, которого вы коснулись. Эффект выглядит как обычное пламя, но оно не производит тепла и не расходует кислород. Вечный огонь можно закрыть или спрятать, но его нельзя ни погасить, ни потушить.</p>"
    },
    {
      "id": "Control Water",
      "name": "Власть над водами",
      "description": "<p>Вы можете управлять любой водой в кубе со стороной 100 футов. В качестве действия в свой ход вы можете выбрать:<br> Наводнение. Вы поднимаете уровень стоячей воды в области на выстоту до 20 футов.<br> Раздвинуть воды. Вы заставляете воду в области разойтись и образовать ров.<br> Перенаправить поток. Вы заставляете поток воды течь в выбранном вами направлении.<br> Водоворот. Вы создаете водоворот в середине выбранной области. Любое существо или предмет в воде в 25ф от водоворота начинает затягивать в него со скоростью 10ф. Существо может плыть в противоположную сторону, пройдя проверку Силы(Атлетика) против вашего КС заклинаний. Существо в воронке должно делать спасбросок по Силе каждый ход. При неудаче оно получает 2d8 дроб. урона и попадает в водоворот до конца заклинания. В случае успеха - половина урона и не поймано в воронку. Существо, находящееся в водовороте, может попытаться выплыть из него в качестве действия с помехой на проверки по Силе(Атлетика). Объект в водовороте получает 2d8 дроб. урона каждый ход.</p>"
    },
    {
      "id": "Control Weather",
      "name": "Власть над погодой",
      "description": "<p>Вы контролируете погоду в радиусе 5 миль вокруг вас, пока действует заклинание. Вы должны находиться на открытом воздухе, чтобы произносить это заклинание. Перемещение в область, где у вас нет свободного доступа к небу, досрочно прерывает заклинание. Произнеся заклинания, вы изменяете текущие погодные условия. Вы можете изменять осадки, температуру и ветер. Для того, чтобы новые условия вступили в силу, требуется 1d4 х 10 минут. После этого вы можете снова изменить условия. Когда заклинание заканчивается, погода постепенно возвращается в норму. Изменяя погодные условия, найдите текущие условия в таблице. Вы можете изменить их на одну ступень вверх или вниз. Изменяя ветер, вы можете поменять его направление.</p>"
    },
    {
      "id": "Counterspell",
      "name": "Контрзаклятье",
      "description": "<p>Реакция, которую вы совершаете, если видите, как существо в пределах 60 футов от вас произносит заклинание.  Вы пытаетесь помешать существу, когда оно произносит заклинание. Если существо произносит заклинание 3 круга или ниже, заклинание не срабатывает. Если оно произносит заклинание 4 круга или выше, то сделайте проверку параметра, используя ваш параметр заклинаний. КС равен 10 + круг заклинания. В случае успеха, заклинание существа проваливается.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то вы прерываете заклинание, если его круг меньше или равен кругу ячейки, которую вы использовали.</p>"
    },
    {
      "id": "Create Food and Water",
      "name": "Сотворение пищи и воды",
      "description": "<p>Вы создаете 45 фунтов пищи и 30 галлонов воды на земле или в емкостях в пределах дальности заклинания. Этого хватает, чтобы накормить пятнадцать гуманоидов или пять скакунов в течение 24 часов. Еда простая, но питательная, и портится, если ее не съесть за 24 часа. Вода чистая и не портится.</p>"
    },
    {
      "id": "Create Undead",
      "name": "Создание нежити",
      "description": "<p>Вы можете произносить это заклинание только ночью. Выберите до трех трупов гуманоидов Среднего или Маленького размера в пределах дальности заклинания. Каждый труп становится упырем, которого вы контролируете. В качестве дополнительного действия каждый свой ход вы можете телепатически отдать приказ любому существу. Вы выбираете какое действие существо совершит в следующем ходу и куда оно пойдет. Получив приказ, существо продолжает выполнять его до тех пор, пока не завершит задание. Существо находится под вашим контролем в течение 24 часов, а затем прекращает выполнять любые ваши приказы.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 круга, то можете поднять до четырех упырей. Используя ячейку 8 круга вы можете поднять до пяти упырей, либо двух вурдалаков или умертвий. Используя ячейку 9 круга, вы можете поднять до шести упырей, либо трех вурдалаков или умертвий, либо двух мумий.</p>"
    },
    {
      "id": "Create or Destroy Water",
      "name": "Создание и уничтожение воды",
      "description": "<p>Вы можете создать или уничтожить воду.  Создание воды. Вы создаете до 10 галлонов чистой воды в открытой ёмкости в пределах дальности заклинания. Или же призванная вода проливается дождем в кубе со стороной 30 футов, гася при этом любое незащищенное пламя. Уничтожение воды. Вы уничтожаете до 10 галлонов воды в открытой ёмкости в пределах дальности заклинания. Или же уничтожаете туман в кубе со стороной 30 футов.  <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, объем созданной или уничтоженной воды увеличивается на 10 галлонов, а размер куба на 5 футов, за каждый круг выше первого.</p>"
    },
    {
      "id": "Creation",
      "name": "Созидание",
      "description": "<p>Вы используете пряди темной материи из Царства Теней, чтобы создать неживой объект растительного происхождения: текстиль, веревку, древесину или что-либо подобное. Вы также можете создать минеральные объекты, например камень, кристалл или металл. Объект должен помещаться в куб со стороной 5 футов и состоять из вещества, которое вы встречали прежде.   Длительность существования объекта звисит от вещества. Если объект сделан из нескольких веществ, то используйте кратчайшую длительность. <br>Вещество -- Длительность <br>Растительного происхождения -- 1 день <br>Камень или кристалл -- 12 часов <br>Драгоценные металлы -- 1 час <br>Драгоценные камни -- 10 минут <br>Адамантит или мифрил -- 1 минута <br>Если вы используете любой материал, созданный при помощи этого заклинания в качестве компонента для другого заклинания, то оно не сработает. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, то размер куба увеличивается на 5 футов за каждый круг выше пятого.</p>"
    },
    {
      "id": "Cure Wounds",
      "name": "Исцеление ран",
      "description": "<p>Существо, которого вы касаетесь, восстанавливает ОЗ, равное 1d8 + ваш модификатор параметра заклинаний. Это заклинание не действует на нежить и големов. На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то объем исцеления увеличивается на 1d8 за каждый круг выше первого.</p>"
    },
    {
      "id": "Dancing Lights",
      "name": "Танцующие огоньки",
      "description": "<p>Вы создаете четыре огонька размером с огонь факела в пределах дальности заклинания, делая их похожими на свет фонарей, факелов или сияющих шариков, которые парят в воздухе, пока действует заклинание. Кроме того, вы можете соединить четыре огонька в один огонь, по форме отдаленно напоминающий гуманоида Среднего размера. Независимо от формы, огонек излучает тусклый свет в радиусе 10 футов.   В качестве дополнительного действия в свой ход вы можете передвинуть огоньки на расстояние до 60 футов в пределах дальности заклинания. Огонек должен находиться в пределах 20 футов от другого огонька, созданного этим заклинанием. Они мгновенно гаснут, оказавшись за пределами действия заклинания.</p>"
    },
    {
      "id": "Darkness",
      "name": "Тьма",
      "description": "<p>Магическая тьма заполняет сферу радиусом 15 футов вокруг указаной вами точки в пределах дальности заклинания. Тьма огибает углы. Существо, обладающее темновидением, не может видеть сквозь эту тьму, а немагический свет не может осветить её.   Если выбранной вами точкой является объект, который не находится во владении другого существа, то тьма исходит от этого объекта и перемещается вместе с ним. Тьму можно заблокировать, полностью накрыв объект чем-то непрозрачным.   Если тьма пересекается с областью света, созданного заклинанием 2 круга или ниже, то заклинание, создавшее свет, рассеивается.</p>"
    },
    {
      "id": "Darkvision",
      "name": "Темновидение",
      "description": "<p>Вы касаетесь согласного существа, даруя ему способность видеть в темноте. Пока действует заклинание, существо имеет темновидение в радиусе 60 футов.</p>"
    },
    {
      "id": "Daylight",
      "name": "Дневной свет",
      "description": "<p>В указанной вами точке в пределах дальности заклинания появляется шар яркого света радиусом 60 футов. Он также излучает тусклый свет на 60 футов за пределами шара.  Если вы укажете на объект, который держите в руках, или который не находится в чьем-либо владении, то свет исходит из объекта и передвигается вместе с ним. Если объект полностью накрыть чем-то непрозрачным, например чашей или шлемом, то свет блокируется.  Если любая часть области действия заклинания совпадает с областью тьмы, созданной заклинанием 3 круга или ниже, то заклинание, создавшее тьму, рассеивается.</p>"
    },
    {
      "id": "Death Ward",
      "name": "Защита от смерти",
      "description": "<p>Вы касаетесь существа и даруете ему защиту от смерти. Первый раз, когда ОЗ цели должны упасть до 0 в результате получения урона, ее ОЗ вместо этого падают до 1, а заклинание заканчивается. Если заклинание все еще действует, когда цель подвергается эффекту, который бы убил ее на месте без нанесения урона, то этот эффект не срабатывает, а заклинание заканчивается.</p>"
    },
    {
      "id": "Delayed Blast Fireball",
      "name": "Огненный шар замедленного действия",
      "description": "<p>Луч желтого света слетает с вашего пальца и сжимается в сверкающий шарик в указанном вами месте. Когда заклинание заканчивается, как из-за нарушенной концентрации, так и из-за того, что вы сами решили прервать его, шарик с низким ревом расцветает огненным взрывом, который огибает углы. Каждое существо в сфере радиусом 20 футов вокруг точки взрыва должно сделать спасбросок по Ловкости. В случае провала существо получает весь накопленный урон огнем, а в случае успеха - половину этого урона. Базовый урон заклинания 12d6. Если к концу вашего хода шар еще не взорвался, то урон увеличивается на 1d6. Если существо касается шара до того, как он взорвался, то оно должно сделать спасбросок по Ловкости. В случае успеха, существо может бросить шар на расстояние до 40 футов.<br>На более высоких кругах. Используя ячейку 8 круга или выше, базовый урон увеличивается на 1d6 за каждый круг выше седьмого.</p>"
    },
    {
      "id": "Demiplane",
      "name": "Подпространство",
      "description": "<p>Вы создаете призрачную дверь на любой плоской, твердой поверхности, которую вы можете видеть в пределах дальности заклинания. Дверь достаточно велика, чтобы через нее могли свободно проходить существа Среднего размера. Будучи открытой, дверь ведет в подпространство, которое представляет собой пустую комнату в со сторонами в 30 футов, сделанную из камня или дерева. Когда заклинание заканчивается, дверь исчезает, а любые существа и объекты, которые остались в подпространстве, остаются там, поскольку внутри комнаты дверь также исчезает.   Каждый раз, когда вы произносите это заклинание, вы можете создать новое подпространство или открыть дверь к одному из подпространств, что вы создали ранее. Кроме того, если вы знаете устройство и содержание подпространства, созданного другим существом при помощи этого заклинания, то вы можете открыть дверь в него.</p>"
    },
    {
      "id": "Detect Evil and Good",
      "name": "Обнаружение Зла и Добра",
      "description": "<p>Пока действует заклинание, вы узнаете, когда в пределах 30 футов от вас появляется аберрация, божественное существо, элементаль, фея, демон или нежить, а также местоположение этих существ. Аналогично, вы узнаете, если в пределах этого радиуса есть предметы, которые были освящены или прокляты. Заклинание проходит через большинство препятствий, но его останавливает камень толщиной 1 фут, металл толщиной 1 дюйм, тонкий слой свинца, дерево или земля толщиной 3 фута.</p>"
    },
    {
      "id": "Detect Magic",
      "name": "Обнаружение магии",
      "description": "<p>Ритуал: Пока действует заклинание, вы чувствуете наличие магии в 30 футах вокруг вас. Если вы чувствуете магию таким образом, то в качестве действия вы можете увидеть ауры всех существ и предметов в области, наделенных магией, вы также узнаете школу магии, если она есть. Заклинание проходит через большинство препятствий, но его останавливает камень толщиной 1 фут, металл толщиной 1 дюйм, тонкий слой свинца, дерево или земля толщиной 3 фута.</p>"
    },
    {
      "id": "Detect Poison and Disease",
      "name": "Обнаружение яда и болезней",
      "description": "<p>Пока действует заклинание, вы чувствуете наличие и местоположение ядов, ядовитых существ и болезней в пределах 30 футов вокруг вас. Вы также узнаете тип каждого яда, ядовитого существа и болезни. Заклинание проходит через большинство препятствий, но его останавливает камень толщиной 1 фут, металл толщиной 1 дюйм, тонкий слой свинца, дерево или земля толщиной 3 фута.</p>"
    },
    {
      "id": "Detect Thoughts",
      "name": "Чтение мыслей",
      "description": "<p>Пока действует заклинание, вы можете читать мысли существ. В момент произнесения заклинания и затем в качестве действия каждый свой ход, вы можете сосредроточиться на разуме одного существа в 30 футах от вас. Существа, которые имеют 3 и менее Интеллекта или не знают ни одного языка, не восприимчивы к заклинанию. Сначала вы узнаете поверхностные мысли существа. В качестве действия вы можете переключиться на другое существо или попытаться проникнуть глубже в разум текущего существа. Если вы решили проникнуть глубже, то цель должна сделать спасбросок по Мудрости. В любом случае цель знает, что вы проникаете в его разум, и если вы не переключились на другое существо, то в свой ход, в качестве действия она может сделать проверку Интеллекта против вашей проверки Интеллекта. Вы можете искать мысли в радиусе 30 футов вокруг вас. Заклинание проникает сквозь препятствия, но блокируется 2 футами камня, 2 дюймами любого металла, тонким слоем свинца. Обнаружив существо таким образом, вы можете читать его мысли.</p>"
    },
    {
      "id": "Dimension Door",
      "name": "Дверь между измерениями",
      "description": "<p>Вы телепортируетесь на любое другое место в пределах дальности заклинания. Это может быть место, которое вы видите, которое можете представить, или вы можете просто указать дальность и направление, например на 200 футов прямо вниз или вверх на северо-запад под углом 45 градусов на 300 футов. Вы можете перемещать с собой объекты, если они не превышают вес, который вы можете переносить. Также вы можете взять с собой одно желающее того существо вашего размера или меньше, чье снаряжение также не превышает его грузоподъемности. Это существо должно находиться в пределах 5 футов от вас, когда вы произносите заклинание. Если вы перемещаетесь на место, уже занятое объектом или существом, то вы и любое существо, путешествующее с вами, получаете 4d6 силового урона, а заклинание не срабатывает.</p>"
    },
    {
      "id": "Disguise Self",
      "name": "Маскировка",
      "description": "<p>Благодаря этому заклинанию ваша одежда, доспехи, оружие и другое одетое снаряжение выглядят иначе, пока оно действует. Вы можете казаться на 1 фут выше или ниже, или быть толще или стройнее. Вы не можете изменить тип своего тела, поэтому должны выбрать форму, которая имеет такое же расположение конечностей. В остальном вид иллюзии зависит от вас. Изменения, созданные этим заклинанием, легко заметны при физическом обследовании. Например, если вы используете его, чтобы создать шляпу у себя на голове, то объекты будут проходить через неё: любой кто прикоснется к ней почувствует только вашу голову и волосы. Если вы используете его, чтобы казаться стройнее, чем вы на самом деле, то любой, кто близко подойдет к вам, столкнется с вашей невидимой частью.   Чтобы раскрыть маскировку, существо может обследовать вашу внешность в качестве действия и совершить успешную проверку Интеллекта (Анализ) против вашего КС заклинаний.</p>"
    },
    {
      "id": "Disintegrate",
      "name": "Дезинтеграция",
      "description": "<p>Тонкий зеленый луч вылетает из вашего указательного пальца в выбранную цель. Целью может быть существо, объект или проявление магической силы, например стена, созданная заклинанием силовая стена. Цель должна сделать спасбросок по Ловкости. При провале цель получает 10d6 + 40 урона силовым полем. Если этот урон снижает ОЗ существа до 0, то оно дезинтегрируется. Дезинтегрированное существо и всё его снаряжение, за исключением магических предметов, превращается в кучку серой пыли. Такое существо можно вернуть к жизни только заклинаниями истинное воскрешение или исполнение желаний. Заклинание автоматически дезинтегрирует объект Большого или меньшего размера, или проявление магической силы. Если объект или проявление магической силы Огромного или еще более крупного размера, то заклинание дезинтегрирует участок объемом 10 кубических футов. Магические предметы невосприимчивы к этому заклинанию.<br>На более высоких кругах. Используя ячейку 7 круга или выше, урон увеличивается на 3d6 за каждый круг выше шестого.</p>"
    },
    {
      "id": "Dispel Evil and Good",
      "name": "Развеять Зло и Добро",
      "description": "<p>Вас окружает мерцающая энергия, защищающая от фей, нежити и существ, происходящих не с Материального Плана. Пока заклинание активно, исчадия, небожители, нежить, феи и элементали совершают по вам броски атаки с помехой.<br>Вы можете закончить заклинание преждевременно, выбрав один из представленных ниже вариантов:<br>Изгнание. Вы совершаете действием рукопашную атаку заклинанием по исчадию, небожителю, нежити, фее или элементалю в пределах досягаемости. При попадании вы пытаетесь изгнать существо на его родной план. Существо должно преуспеть в спасброске Харизмы, иначе оно будет отправлено на свой родной план (если только оно уже не находится там). Нежить отправляется в Царство Теней, а феи в Страну Фей.<br>Поломка чар. Вы касаетесь действием существа, до которого можете дотянуться, и которое очаровано, испугано или одержимо исчадием, небожителем, нежитью, феей или элементалем. Это существо перестаёт быть очарованным, испуганным или одержимым такими существами.</p>"
    },
    {
      "id": "Dispel Magic",
      "name": "Развеять магию",
      "description": "<p>Выберите одно существо, объект или магический эффект в пределах дальности заклинания. Любое заклинание 3 круга или ниже на цели мгновенно заканчивается. Чтобы развеять заклинание 4 круга или выше на цели, вам необходимо сделать проверку вашего параметра заклинаний. КС равен 10 + круг заклинания. Пии успехе заклинание заканчивается.  <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то автоматически развеиваете эффекты заклинаний, чей круг равен или ниже круга потраченной вами ячейки заклинаний.</p>"
    },
    {
      "id": "Divination",
      "name": "Предсказание",
      "description": "<p>Ваша магия и приношение позволяют вам связаться с богом или его слугами. Вы задаете один вопрос, который касается определенной цели, события или действия, которое случится в ближайшие 7 дней. МП дает правдивый ответ. Ответ может быть дан в форме короткой фразы, загадочной рифмы или знамения. Заклинание не принимает в расчет любые возможные обстоятельства, которые могут повлиять на исход, например произнесение дополнительных заклинаний, потеря или встреча компаньона.    Если вы произнесете это заклинание два или более раз, не отдохнув полностью, то каждая попытка после первой увеличивает шанс случайного результата на 25%. МП делает этот бросок в тайне.</p>"
    },
    {
      "id": "Divine Favor",
      "name": "Божественное благоволение",
      "description": "<p>Ваша молитва наделяет вас божественным сиянием. До конца заклинания ваши атаки оружием наносят дополнительные 1d4 урона излучением.</p>"
    },
    {
      "id": "Divine Word",
      "name": "Божественное слово",
      "description": "<p>Вы произносите божественное слово, наделенное силой, придавшей миру форму на заре созидания. Выберите любое количество существ, которых вы видите в пределах дальности заклинания. Каждое существо, которое может слышать вас, должно сделать спасбросок по Харизме. При неудаче, существо подвергается эффекту, в зависимости от его текущего уровня ОЗ: •  50 ОЗ или ниже: глохнет на 1 минуту  •  40 ОЗ или ниже: глохнет и слепнет на 10 минут  •  30 ОЗ или ниже: глохнет, слепнет и оглушается на 1 час  •  20 ОЗ или ниже: умирает мгновенно Независимо от текущих ОЗ, божественные существа, элементали, феи или демоны, которые провалили спасбросок, возвращаются на свой родной план (если они уже не там) и не могут вернуться на ваш текущий план в течение 24 часов любыми способами кроме заклинания исполнение желаний.</p>"
    },
    {
      "id": "Dominate Beast",
      "name": "Подчинение животного",
      "description": "<p>Вы пытаетесь подчинить животное, которое можете видеть в пределах дальности заклинания. Оно должно совершить спасбросок по Мудрости или будет очаровано вами на время действия заклинания.   Будучи очарованным, животное получает телепатическую с вами, пока вы находитесь на одном плане существования. Вы можете использовать эту связь, чтобы отдавать приказы, если находитесь в сознании (действия не требуется), а животное выполняет их по мере своих возможностей. Вы можете отдать простой и обобщенный приказ, например Атакуй это существо, Беги туда или Принеси этот объект. Если животное выполняет ваш приказ и не получает нового, то оно лишь защищает свою жизнь.   В качестве действия вы можете получить полный и точный контроль над целью до конца вашего следующего хода, существо совершает только выбранные вами действия и не делает ничего, что вы не позволяете ему. В течение этого времени, вы можете совершать реакции этим животным, однако это расходует и вашу собственную реакцию.   Каждый раз, когда существо получает урон, оно делает новый спасбросок по Мудрости против этого заклинания. В случае успеха, заклинание заканчивается.   На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 круга, то максимальная длительность концентрации увеличивается до 10 минут. Когда используете ячейку 6 круга, длительность увеличивается до 1 часа, а если 7 и выше - до 8 часов.</p>"
    },
    {
      "id": "Dominate Monster",
      "name": "Подчинение монстра",
      "description": "<p>Вы пытаетесь подчинить существо. Оно должно совершить спасбросок по Мудрости или будет очаровано вами на время действия заклинания. Если вы или ваши союзники сражаются с ним, то оно получает преимущество на этот спасбросок. Будучи очарованным, существо получает телепатическую с вами, пока вы находитесь на одном плане существования. Вы можете использовать эту связь, чтобы отдавать приказы (действия не требуется). В качестве действия вы можете получить полный и точный контроль над целью до конца вашего следующего хода, существо совершает только выбранные вами действия и не делает ничего, что вы не позволяете ему. В течение этого времени, вы можете совершать реакции этим существо, однако это расходует и вашу собственную реакцию. Каждый раз, когда существо получает урон, оно делает новый спасбросок по Мудрости против этого заклинания.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 9 круга, то максимальная длительность концентрации увеличивается до 8 часов.</p>"
    },
    {
      "id": "Dominate Person",
      "name": "Подчинение персоны",
      "description": "<p>Вы пытаетесь подчинить гуманоида. Он должен совершить спасбросок по Мудрости или будет очарован вами на время действия заклинания.  Вы можете использовать телепатическую связь, чтобы отдавать приказы, если находитесь в сознании (действия не требуется), а цель выполняет их по мере своих возможностей. Вы можете отдать простой и обобщенный приказ. В качестве действия вы можете получить полный и точный контроль над целью до конца вашего следующего хода, существо совершает только выбранные вами действия и не делает ничего, что вы не позволяете ему. В течение этого времени, вы можете совершать реакции этим существом, однако это расходует и вашу собственную реакцию.   Каждый раз, когда цель получает урон, она делает новый спасбросок по Мудрости против этого заклинания. В случае успеха, заклинание заканчивается. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга, то максимальная длительность концентрации увеличивается до 10 минут, 7 круга - до 1 ч., 8 круга и выше - до 8 ч.</p>"
    },
    {
      "id": "Dream",
      "name": "Вещий сон",
      "description": "<p>Это заклинание формирует сны существа. Выберите любое существо, которое вы знаете, в качестве цели заклинания. Оно должно быть на одном с вами плане существования. Вы или другое желающее существо, которого вы коснулись, впадает в транс и выступает в роли посредника. Если цель заклинания спит, то посредник появляется в её снах и может общаться с целью до тех пор, пока она спит, и пока действует заклинание. Посредник может изменять сны, изменяя ландшафт, создавая объекты и другие образы. Он может покинуть транс в любой момент, досрочно прервав действие заклинания. Проснувшись, цель четко помнит свой сон. Вы можете сделать, чтобы посредник казался ужасным монстром для цели. В этом случае, посредник может передать не более 10 слов, после чего цель должна сделать спасбросок по Мудрости. При неудаче, появление монстра во сне вызывает кошмары, которые продолжаются до конца сна и не дают цели получить преимущества от отдыха. Кроме того, когда цель просыпается, она получает 3d6 психического урона.</p>"
    },
    {
      "id": "Druidcraft",
      "name": "Искусство друидов",
      "description": "<p>Обращаясь к духам природы, вы создаете один из следующих эффектов в пределах дальности заклинания:<br> • Вы создаете крошечный, безвредный эффект, который предсказывает погоду в этом месте на следующие 24 часа.Эффект может представлять собой золотой шар при ясной погоде, облачко при дожде, падающие снежинки для снегаи так далее. Эффект длится 1 раунд.<br> • Вы заставляете расцвести цветок, открыться почку или стручок.<br> • Вы создаете мгновенный, безвредный эффект, например: падающие листья, дуновение ветра, звук маленького животного или слабый запах. Эффект должен помещаться вкуб со стороной 5 футов.<br> • Вы мгновенно зажигаете или тушите свечу, факел или небольшой костер.</p>"
    },
    {
      "id": "Earthquake",
      "name": "Землетрясение",
      "description": "<p>Вы создаете сейсмические возмущения в выбранной точке, которую вы можете видеть в пределах дальности заклинания. Пока действует заклинание, земля раскалывается от интенсивных толчков в радиусе 100 футов от выбранного места и сотраясает существ и сооружения, которые соприкасаются с землей в этой области. Земля в области действия становится труднопроходимой местностью. Каждое существо, которое концентрируется, стоя на земле, должно сделать спасбросок по Телосложению. В случае провала Конц-я нарушается. Когда вы произносите это заклинание, и в конце каждого хода, в котором вы концентрируетесь на нем, кажджое существо на земле в области действия должно сделать спасбросок по Ловкости. В случае провала его сбивает с ног. Это заклинание может иметь дополнительные эффекты, которые зависят от типа поверхности, и определяются МП. Трещины. Трещины открываются по всей области действия заклинания в начале следующего хода после произнесения заклинания. Всего открывается 1d6 трещин, местоположение которых определяется МП. Каждая трещина глубиной 1d4 x 10 футов, 10 футов шириной и тянется от одного конца области действия до другого. Существо, которое стоит на месте, где открывается трещина, должно сделать успешный спасбросок по Ловкости или упадет в нее. Существо успешно сделавшее спасбросок двигается вместе с краем трещины, когда та открывается. Если трещины открываются под сооружениями, то те автоматически обрушиваются (см ниже). Сооружения. Трещина наносит 50 дробящего урона любому сооружению, которое соприкасается с землей в области действия, когда вы произносите заклинание и в начале каждого хода до самого его окончания. Если ОЗ сооружения падает до 0, оно обрушивается и может нанести урон существам, стоящим поблизости. Существо, находящееся от него на расстоянии в половину высоты сооружения, должно сделать спасбросок по Ловкости. В случае провала, оно получает 5d6 дробящего урона, его также сбивает с ног и заваливает обломками. Из них можно освободиться, сделав успешную проверку по Силе (Атлетика) против КС 20 в качестве действия. МП может сделать КС выше или ниже в зависимости от вида обломков. В случае успешного спасброска существо получает половину урона, остается на ногах и избегает завала.</p>"
    },
    {
      "id": "Eldritch Blast",
      "name": "Мистический выстрел",
      "description": "<p>Сверкающий луч энергии устремляется к  цели в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя. При попадании цель получает 1d10 урона силовым полем. На более высоких уровнях заклинание создает добавочные лучи энергии: два луча на 5 уровне, три луча на 11 уровне и четыре луча 17 уровне. Вы можете направить лучи в одну цель или в разные. Для каждого луча делайте отдельный бросок атаки.</p>"
    },
    {
      "id": "Enhance Ability",
      "name": "Усиление способностей",
      "description": "<p>Вы касаетесь существа и усиляете его при помощи магии. Выберите один из следующих эффектов: цель получает этот эффект на время действия заклинания.<br> • BМедвежья выносливость. Цель получает преимущество на проверки по Телосложению, а также 2d6 временных ОЗ, которые исчезают, когда заклинание заканчивается.<br> • Бычья сила. Цель получает преимущество на проверки по Силе, а её грузоподъемность удваивается.<br> Кошачья ловкость. Цель получает преимущество на проверки по Ловкости и не получает урона, если падает с высоты до 20 футов, будучи в сознании.<br> • Орлиное великолепие. Цель получает преимущество на проверки по Харизме.<br> • Лисья хитрость. Цель поулчает преимущество на проверки по Интеллекту.<br> • Мудрость совы. Цель получает преимущество на проверки по Мудрости.<br> На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то можете использовать это заклинание на одну дополнительную цель за каждый круг выше второго.</p>"
    },
    {
      "id": "Enlarge/Reduce",
      "name": "Увеличить/Уменьшить",
      "description": "<p>Вы уменьшаете или увеличиваете существо или объект. Выберите существо или объект, который не находится во владении другого существа. Если цель не согласна, она может сделать спасбросок по Телосложению. Если целью является существо, то все его снаряжение также изменяет размер.<br>Увеличение. Размер цели удваивается, а вес увеличивается в 8 раз. Таким образом размер существа увеличивается на одну категорию, например Среднее существо становится Большим. Пока заклинание действует, цель также получает преимущество при проверках по Силе и спасбросках по Силе. Оружие цели также увеличивается в размерах. Атаки этим оружием наносят дополнительные 1d4 урона.<br>Уменьшение. Размер цели уменьшается вдвое, а её вес - в восемь раз. Таким образом размер существа уменьшается на одну категорию, например Среднее существо становится Маленьким. Пока заклинание действует, цель также получает помеху на проверки и спасброски по Силе. Атаки оружием наносят на 1d4 меньше урона.</p>"
    },
    {
      "id": "Entangle",
      "name": "Опутывание",
      "description": "<p>Цепкие лозы и сорняки вырастают из земли в квадрате со стороной 20 футов вокруг указанной вами точки в пределах дальности заклинания. Пока оно действует, эти растения делают область труднопроходимой.   Существо в области действия заклинания должно сделать успешный спасбросок по Силе или будет обездвижено обвившими его растениями до конца заклинания. Опутанное существо может попытаться высвободиться, совершив в качестве действия проверку по Силе против вашего КС заклинаний. При успехе оно совобождается.   Когда заклинание заканчивается, призванные растения вянут.</p>"
    },
    {
      "id": "Enthrall",
      "name": "Речь златоуста",
      "description": "<p>Вы произносите отвлекающую речь, заставляя выбранных вами существ, которых вы видите в пределах дистанции, и которые при этом могут слышать вас, совершить спасбросок Мудрости. Существа, которые не могут быть очарованными, автоматически преуспевают в спасброске, и если вы или ваши спутники сражаетесь с существом, оно совершает спасбросок с преимуществом. При провале цель получает помеху к проверкам Мудрости (Внимательность), совершѐнным для обнаружения других существ кроме вас, пока заклинание активно или пока цель не перестанет вас слышать. Заклинание оканчивается, если вы становитесь недееспособны или теряете возможность говорить.</p>"
    },
    {
      "id": "Etherealness",
      "name": "Бесплотность",
      "description": "<p>Вы вступаете в пограничные области Эфирного Плана, в зону, где он переплетается с вашим текущим планом. Вы остаетесь на Эфирной Границе на время действия заклинания, или пока не прервете его в качестве действия. В течение этого времени, вы можете двигаться любом направлении. Если вы двигаетесь вверх или вниз, то каждый фут передвижения стоит вам дополнительного фута. Вы можете видеть и слышать всё происходящее в вашем первоначальном плане, но только в серых оттенках и не дальше 60 футов.  Находясь на Эфирном Плане, вы можете воздействовать и находиться под воздействием только тех существ, которые также находятся на этом плане. Существа, не находящиеся на Эфирном Плане не могут воспринимать вас и взаимодействовать с вами без использования специальных способностей или заклинаний. Вы игнорируете все объекты и эффекты, которы не находятся на Эфирном Плане, поэтому можете проходить сквозь объекты, находящиеся на плане, откуда вы пришли.</p>"
    },
    {
      "id": "Expeditious Retreat",
      "name": "Поспешное отступление",
      "description": "<p>Это заклинание позволяет вам двигаться с невероятной скоростью. Сразу после произнесения и в качестве дополнительного действия каждый следующий ход, пока заклинание действует, вы можете совершать Рывок.</p>"
    },
    {
      "id": "Eyebite",
      "name": "Разящее око",
      "description": "<p>Одно существо на ваш выбор, которое вы можете видеть в пределах 60 футов, должно совершить успешный спасбросок по Мудрости или окажется под воздействием одного из следующих эффектов на время действия заклинания. Каждый ваш ход, пока действует это заклинание, вы в качестве действия можете выбрать целью новое существо, кроме тех существ, которые сделали успешный спасбросок против этого заклинания в одном из предыдущих ходов.<br> Сон. Цель теряет сознание. Она просыпается, если получит любой урон, или другое существо разбудит его, потратив на это действие.<br> Паника. Цель напугана вами. Каждый свой ход напуганное существо должно совершать Рывок, чтобы убегать от вас по самому безопасному и кратчайшему маршруту, если ей есть куда убегать. Если цель оказывается более чем в 60 футах от вас и не может вас видеть, то этот эффект заканчивается.<br> Тошнота. Цель получает помеху на проверки параметров и броски атаки. В конце каждого своего хода, она может сделать еще один спасбросок по Мудрости.</p>"
    },
    {
      "id": "Fabricate",
      "name": "Изготовление",
      "description": "<p>Вы превращаете сырье в предметы, изготовленные из этого сырья. Например, вы можете создать деревянный мост из деревьев, веревку из пеньки или одежду из льна или шерсти.   Выберите сырье, которое вы можете видеть в пределах дальности заклинания. Вы можете создать объект Большого или меньшего размера (помещающийся в кубе со стороной 10 футов или в восьми соединеннных кубах со стороной 5 футов), если у вас есть достаточно материала. Если вы работаете с металлом, камнем или другими минералами, то объект может быть только Среднего размера (один куб со стороной 5 футов). Качество изготовленного объекта зависит от качества сырья.   Это заклинание нельзя использовать для преобразования существ или магических материалов. Вы также не можете создать предметы, которые требуют высококлассного владения ремеслом, например драгоценные камни, оружие, стекло или доспехи, если не владеете соответствующим типом ремесленных инструментов.</p>"
    },
    {
      "id": "Faerie Fire",
      "name": "Волшебный огонь",
      "description": "<p>Каждый объект в кубе со стороной 20 футов вокруг выбранной вами точки в пределах дальности заклинания начинает испускать голубой, зеленый или фиолетовый свет (на ваш выбор). Существа в зоне действия также начинают испускать свет, если проваливают спасбросок по Ловкости. Пока действует заклинание объекты и существа продолжают светиться тусклым светом в радиусе 10 футов.   Любой бросок атаки по такому существу или объекту получает преимущество, если атакующий может видеть цель. Существо или предмет не получают никакого преимущесва от невидимости.</p>"
    },
    {
      "id": "Faithful Hound",
      "name": "Верный пёс Морденкайнена",
      "description": "<p> Вы создаёте призрачного сторожевого пса в свободном пространстве, видимом в пределах дистанции, где он и остаётся на время длительности заклинания, пока вы не отпустите его действием, или пока вы не отойдёте от него более чем на 100 футов.</p>\n<p> Пёс невидим для всех существо кроме вас, и ему нельзя причинить вред. Если в пределах 30 футов от него оказывается существо с размером Маленькое или больше, не произнося при этом пароль, указанный вами при накладывании этого заклинания, пёс начинает громко лаять. Пёс видит невидимых существ и его зрение простирается на Эфирный План. Он игнорирует иллюзии.</p>\n<p> В начале каждого вашего хода пёс пытается укусить одно существо в пределах 5 футов от себя, враждебное вам. Бонус атаки пса равен вашему модификатору базовой характеристики + ваш бонус мастерства. При попадании он причиняет колющий урон 4d8.</p>"
    },
    {
      "id": "False Life",
      "name": "Псевдожизнь",
      "description": "<p>Наделяя себя некромантским подобием жизни, вы получаете 1d4 +4 временных ОЗ, пока действует заклинание.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то получаете 5 временных ОЗ дополнительно за каждый круг выше первого.</p>"
    },
    {
      "id": "Fear",
      "name": "Страх",
      "description": "<p>Вы создаете призрачный образ, олицетворяющий самые ужасные кошмары существ. Каждое существо в конусе длиной 30 футов должно сделать успешный спасбросок по Мудрости или будет напугано на время действия заклинания.   Будучи напуганным, существо может использовать только Рывок и вынуждено убегать от вас по самому безопасному пути каждый ход, если ему есть куда бежать. Если существо заканчивает свой ход в месте, которое находится вне вашей прямой видимости, оно может сделать спасбросок по Мудрости. В случае успеха заклинание заканчивается.</p>"
    },
    {
      "id": "Feather Fall",
      "name": "Медленное падение",
      "description": "<p>Реакция, которую вы совершаете, когда вы или существо в пределах 60 футов от вас падает Выберите до пяти падающих существ в пределах дальности заклинания. Скорость падения существ снижается до 60 футов за раунд, пока не закончится заклинание. Если существо приземлятеся до окончания заклинания, то оно не получает урона от падения и может приземлиться на ноги. После этого заклинание заканчивается.</p>"
    },
    {
      "id": "Feeblemind",
      "name": "Слабоумие",
      "description": "<p>Вы поражаете разум существа, которое вы можете видеть в пределах дальности заклинания, пытаясь разрушить его личность и интеллект. Существо получает 4d6 психического урона и должно сделать спасбросок по Интеллекту.   При провале Интеллект и Харизма существа падает до 1. Оно не может произносить заклинания, активировать магические предметы, понимать языки или общаться любым понятным способом. Однако оно может распознавать своих товарищей, следовать за ними и даже защищать их.   По истечении 30 дней, существо может повторить спасбросок против этого заклинания. В случае успеха заклинание кончается.   Его также можно развеять, используя такие заклинания как улучшенное восстановление, лечение или исполнение желаний.</p>"
    },
    {
      "id": "Find Familiar",
      "name": "Призыв фамильяра",
      "description": "<p>Вы получаете себе в услужение фамильяра, духа, который принимает форму выбранного вами животного: летучей мыши, кота, краба, лягушки (жабы), ястреба, ящерицы, совы, осьминога, ядовитоый змени, рыбы, крысы, ворона, ласки, паука или морского конька. Он появляется в незанятом месте в пределах дальности заклинания. Параметры фамильяра зависят от выбранной формы, однако он принадлежит к божественным существам, феям или демонам (на ваш выбор).   Ваш фамильяр действует независимо от вас, однако он всегда слушается ваших приказов. В бою он действует отдельно и требует отдельного броска инициативы. Фамильяр не может атаковать, но может совершать другие действия как обычно.   Когда фамильяр находится в пределах 100 футов от вас, вы можете общаться с ним телепатически. Кроме того, в качестве действия вы можете видеть глазам фамильяра и слышать его ушами до начала вашего следующего хода, получая все особые чувства, которыми обладает фамильяр. В течение этого времени вы слепы и глухи по отношению к вашему собственному окружению.   В качестве действия вы можете временно отозвать вашего фамильяра. Он исчезает в подпространстве где ожидает, пока вы его призовете. Вы также можете отпустить его навсегда. Пока фамильяр отозван, вы можете в качестве действия призвать его в любом незанятом месте в пределах 30 футов от вас.   Вы не можете иметь более одного фамильяра за раз. Если вы произносите это заклинание, когда уже имеете одного фамильяра, вы можете придать ему новую форму. Выберите одну из вышеперечисленных и ваш фамильяр превратится в новое существо.   Наконец, вы можете произнести касательное заклинание и ваш фамильяр доставит его цели, словно он сам произнес его. Ваш фамильяр должен быть в пределах 100 футов от вас и должен совершить реакцию, чтобы доставить заклинание, когда вы произносите его. Если заклинание требует броска атаки, вы используете ваш модификатор для броска.</p>"
    },
    {
      "id": "Find Steed",
      "name": "Призыв скакуна",
      "description": "<p>Вы призываете духа, который принимает форму невероятно умного, сильного и преданного скакуна, и создаете с ним связь. Скакун появляется в незанятом месте в пределах дальности заклинания и принимает выбранную вами форму. Это может быть боевой конь, пони, верблюд, лось или мастифф. (МП может позволить вам призывать и других животных.) Скакун имеет параметры свойственные этой форме, но принадлежит к божественным существам, феям или демонам (на ваш выбор) вместо своего нормального типа. Кроме того, если форма вашего скакуна имеет 5 или меньше Интеллекта, то он становится равным 6, а скакун получает способность понимать один язык на ваш выбор из тех, на которых вы умеете говорить.   Ваш скакун служит вам средством передвижения как в бою, так и вне его, а ваша связь позволяет вам сражаться как единое целое. Когда вы верхом, любое ваше заклинание, которое применяется на вас, также воздействует на скакуна.   Если ОЗ скакуна падают до 0, он исчезает, не оставляя за собой физической формы. Вы также можете отозвать его в любой момент в качестве действия, заставив его исчезнуть. В любом случае, повторное использование этого заклинания снова призывает его, восстанавливая его ОЗ до максимума.   Пока ваш скакун находится в пределах 1 мили от вас, вы можете общаться с ним телепатически.   Вы не можете иметь больше одного скакуна, связанного с вами этим заклинанием. В качестве действия, вы можете в любой момент освободить скакуна от связи, в результате чего он исчезнет.</p>"
    },
    {
      "id": "Find Traps",
      "name": "Обнаружение ловушек",
      "description": "<p>Вы чувствуете наличие любых ловушек, которые находятся в прямой видимости в пределах дальности заклинания. Ловушкой считается любое умышленно созданное устройство или заклинание, создающее внезапный эффект, который вы считаете вредным или нежелательным. Поэтому заклинание почувствует область заклинания тревога, охранные руны, механические ловушки, но не обнаружит прогнивший пол, обрушивающийся потолок или незаметную яму. Это заклинание лишь сообщает, что ловушка есть. Вы не узнаете местоположение каждой ловушки, но в общем узнаете, какую опасность она представляет.</p>"
    },
    {
      "id": "Find the Path",
      "name": "Поиск пути",
      "description": "<p>Это заклинание позволяет вам найти кратчайший и наиболее прямой физический путь к определенному месту, которое вы знаете и которое находится на этом плане существования. Если вы назовете место на другом плане, место, которое передвигается (например двигающаяся крепость) или обобщенное место (например логово зеленого дракона), то заклинание не сработает. Пока действует заклинание, и пока вы находитесь на одном плане с местом назначения, вы знаете на каком расстоянии и в каком направлении находится цель. Если во время путешествия вам приходится выбирать путь, то вы сразу определяете кратчайший путь до цели (но это не значит, что он самый безопасный).</p>"
    },
    {
      "id": "Finger of Death",
      "name": "Перст смерти",
      "description": "<p>Вы посылаете поток отрицательной энергии через существо, которое видите в пределах дальности заклинания, причиняя ему жгучую боль. Цель должна совершить спасбросок по Телосложению. При провале она получает 7d8 + 30 некротического урона, а при успехе - половину этого урона.   Гуманоид, убитый этим заклинанием, становится зомби в начале вашего следующего хода и находится под вашим постоянным контролем, выполняя вербальные команды по мере своих возможностей.</p>"
    },
    {
      "id": "Fire Bolt",
      "name": "Огненная стрела",
      "description": "<p>Вы запускаете частичку огня в существо или предмет в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя по этой цели. При попадании цель получает 1d10 урона огнем. Воспламеняющися объект загорается при попадании, если он не находится во владении существа.<br>Урон заклинания увеличивается на 1d10 при достижении 5 уровня (2d10), 11 уровня (3d10) и 17 уровня (4d10).</p>"
    },
    {
      "id": "Fire Shield",
      "name": "Огненный щит",
      "description": "<p>Тонкие и легкие языки пламени окружают ваше тело, пока действует заклинание, излучая яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов дальше. В качестве действия вы можете досрочно прекратить заклинание.   Пламя дает вам щит тепла или щит холода на ваш выбор. Щит тепла дает вам сопротивление к урону холодом, а щит холода - сопротивление к огненному урону. Кроме того, каждый раз, когда существо в 5 футах от вас попадает по вам атакой ближнего боя, щит извергает пламя. Атакующий получает 2d8 урона огнем от щита тепла и 2d8 урона холодом от щита холода.</p>"
    },
    {
      "id": "Fire Storm",
      "name": "Огненная буря",
      "description": "<p>В выбранном вами месте в пределах дальности заклинания возникает буря из потоков ревущего пламени. Область бури состоит из 10 кубов со стороной 10 футов, которые вы можете распределить по желанию. Каждый куб должен прилегать к по-меньшей мере одному другому кубу. Каждое существо в области действия должно сделать спасбросок по Ловкости. В случае провала оно получает 7d10 урона огнем, а в случае успеха - половину этого урона. Огонь наносит повреждения объектам в области действия и поджигает любые воспаменяющиеся предметы, которые не находятся во владении существ. По вашему желанию, растительная жизнь в области действия может остаться нетронутой этим заклинанием.</p>"
    },
    {
      "id": "Fireball",
      "name": "Огненный шар",
      "description": "<p>Вы указываете пальцем на место в пределах дальности заклинания, и с него слетает яркая вспышка, которая прочерчивает воздух, а затем с глухим ревом расцветает огненным взрывом. Каждое существо в сфере радиусом 20 футов вокруг выбранной точки должно сделать спасбросок по Ловкости. В случае провала цель получает 8d6 огненного урона, а в случае успеха - половину этого урона. Огонь огибает углы и поджигает любые воспламеняющиеся объекты, которые не находятся во владении существ.   <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d6 за каждый круг выше третьего.</p>"
    },
    {
      "id": "Flame Blade",
      "name": "Клинок пламени",
      "description": "<p>В вашей свободной руке появляется огненный клинок. По форме и размеру он похож на скимитар. Клинок исчезает, если вы выпускаете его из руки, но вы можете призвать его снова в качестве дополнительного действия. В качестве действия вы можете сделать рукопашную атаку заклинанием. При попадании цель получает 3d6 урона огнем.   Клинок пламени излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов дальше. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d6 за каждые 2 круга выше второго.</p>"
    },
    {
      "id": "Flame Strike",
      "name": "Удар пламени",
      "description": "<p>Вертикальная колонна божественного пламени с ревом устремляется с небес в указанную вами точку. Каждое существо в цилиндре радиусом 10 футов и высотой 40 футов вокруг указанной вами точки должно сделать спасбросок по Ловкости. При провале существо получает 4d6 урона огнем и 4d6 урона излучением, а при успехе - половину этого урона. На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, то урон огнем или излучением (на ваш выбор) увеличивается на 1d6 за каждый круг выше пятого.</p>"
    },
    {
      "id": "Flaming Sphere",
      "name": "Пылающий шар",
      "description": "<p>Сфера огня диаметром 5 футов появляется в выбранном вами незанятом месте в пределах дальности заклинания. Она существует до тех пор, пока действует заклинание. Любое существо, которое заканчивает свой ход в 5 футах от сферы, должно сделать спасбросок по Ловкости. В случае провала оно получает 2d6 урона огнем, а в случае успеха - половину этого урона. В качестве дополнительного действия вы можете передвигать сферу на расстояние до 30 футов. Если вы отправите сферу на существо, то оно должно сделать спасбросок от урона, а сфера прекращает движение в этом ходу. Когда вы перемещаете сферу, она может преодолевать препятствия высотой до 5 футов, и перелетать ямы шириной до 10 футов. Сфера поджигает любые воспламеняющиеся объекты, которые на находятся во владении существ, а также излучает яркий свет в радиусе 20 футов и тусклый свет еще на 20 футов дальше.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон увеличивается на 1d6 за каждый круг выше второго.</p>"
    },
    {
      "id": "Flesh to Stone",
      "name": "Плоть в камень",
      "description": "<p>Вы пытаетесь превратить одно существо, которое видите в пределах дальности заклинания, в камень. Если тело цели состоит из плоти, то оно должно сделать спасбросок по Телосложению. В случае провала оно обездвижено, а его плоть начинает твердеть. В случае успеха, заклинание не действует. Находясь под воздействием этого заклинания, существо должно делать спасбросок по Телосложению в конце каждого своего хода. Сделав три успешных спасброска, оно освобождается от заклинания. Сделав три неудачных - оно превращается в камень и считается окаменевшим до тех пор, пока действует заклинание. Успехи и провалы не должны быть последовательными. Если существо получает физические повреждения, будучи окаменевшим, то сохраняет эти повреждения, возвращаясь в нормальное состояние. Если вы поддерживаете концентрацию на этом заклинании до самого конца, то существо превращается в камень до тех пор, пока заклинание не будет развеяно.</p>"
    },
    {
      "id": "Floating Disc",
      "name": "Плавающий Диск (Floating Disc)",
      "description": "<p>This spell creates a circular, horizontal plane of force, 3 feet in diameter and 1 inch thick, that floats 3 feet above the ground in an unoccupied space of your choice that you can see within range. The disk remains for the Duration, and can hold up to 500 pounds. If more weight is placed on it, the spell ends, and everything on the disk falls to the ground.</p>\n<p>The disk is immobile while you are within 20 feet of it. If you move more than 20 feet away from it, the disk follows you so that it remains within 20 feet of you. It can move across uneven terrain, up or down stairs, slopes and the like, but it can’t cross an elevation change of 10 feet or more. For example, the disk can’t move across a 10-foot-deep pit, nor could it leave such a pit if it was created at the bottom.</p>\n<p>If you move more than 100 feet from the disk (typically because it can’t move around an obstacle to follow you), the spell ends.</p>"
    },
    {
      "id": "Fly",
      "name": "Полет",
      "description": "<p>Вы касаетесь согласного существа. Цель получает скорость полета 60 футов до тех пор, пока действует заклинание. Когда оно заканчивается, цель падает, если она все еще в воздухе и не может остановить падение. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то можете использовать заклинание на одну дополнительную цель за каждый круг выше третьего.</p>"
    },
    {
      "id": "Fog Cloud",
      "name": "Облако тумана",
      "description": "<p>В указанной вами точке в пределах дальности заклинания возникает сфера тумана радиусом 20 футов. Туман огибает углы, а его область считается сильно затемненной. Туман существует до тех пор, пока действует заклинание, или пока умеренный ветер (не менее 10 миль в час) не развеет его. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то радиус тумана растет на 20 футов каждый круг выше первого.</p>"
    },
    {
      "id": "Forbiddance",
      "name": "Запрет",
      "description": "<p>Вы создаете область, которая запрещает магическое перемещение, площадью до 40000 квадратных футов и высотой до 30 футов. Пока действует заклинание, существа не могут телепортироваться в эту область используя порталы, например заклинанием врата. Заклинание защищает область от любых межпланарных перемещений, поэтому в нее нельзя попасть с Астрального Плана, Эфирного Плана, Царства Фей, Царства Теней или при помощи заклинания перемещение между планами. Кроме того, заклинание наносит урон определенным типам существ, которых вы указали в момент произнесения. Выберите один или несколько типов из следующих: божественные существа, элементали, феи, демоны и нежить.) Когда существа выбранного типа впервые входят в область действия заклинания или начинают свой ход в ней, они получают 5d10 светового или некротического урона (вы выбираете в момент произнесения заклинания). Когда вы произносите заклинание, вы можете задать пароль. Если существо произносит пароль, заходя в область действия заклинания, то оно не получает урона от него. Область действия заклинания не может совпадать с другим заклинанием запрет. Если вы произносите запрет каждый день в течение 30 дней в одном и том же месте, заклинание становится перманентным до тех пор, пока его не развеят. При этом материальные компоненты тратятся при последнем произношении.</p>"
    },
    {
      "id": "Forcecage",
      "name": "Узилище",
      "description": "<p>Вы выбранном вами месте в пределах дальности заклинания появляется неподвижная, невидимая тюрьма в форме куба, созданная из магической энергии. Размер клетки может достигать 20 футов. Тюрьма в форме ящика имеет размер до 10 футов и представляет собой твердый барьер, который не пропускает никакое вещество и блокирует заклинания, произнесенные как изнутри, так и снаружи.   Когда вы произносите заклинание, любое существо, которое полностью находилось в зоне появления тюрьмы, оказывается поймано в ней. Существа, только частично находившиеся в этой области или слишком крупные, чтобы уместиться в ней, выталкиваются из зоны действия. Существа, находящиеся внутри тюрьмы, не могут покинуть ее немагическими способами. Если существо пытается применить телепортацию или межпланарное перемещение, оно должно сначала сделать спасбросок по Харизме. Клетка распространяется на Эфирный План и блокирует эфирные перемещения. Заклинание развеять магию не действует на тюрьму.</p>"
    },
    {
      "id": "Foresight",
      "name": "Предвидение",
      "description": "<p>Касаясь согласного существа, вы даруете ему ограниченную способность заглядывать в недалекое будущее. До тех пор, пока действует заклинание, цель нельзя застать врасплох, и она получает преимущество на броски атаки, спасброски и проверки параметров. Другие существа получают помеху на броски атаки против этой цели.   Заклинание сразу заканчивается, если вы произносите его снова до того, как оно закончилось.</p>"
    },
    {
      "id": "Freedom of Movement",
      "name": "Свобода передвижения",
      "description": "<p>Вы касаетесь согласного существа. Пока это заклинание действует, труднопроходимая местность не замедляет его передвижение, а заклинания и другие магические эффекты не могут снизить его скорость, парализовать или обездвижить. Цель также может потратить 5 футов передвижения, чтобы автоматически освободиться от любых немагических оков (например наручников) или захватов. Наконец, вы не получаете штрафов к передвижению и атакам, находясь под водой.</p>"
    },
    {
      "id": "Freezing Sphere",
      "name": "Замораживание Сфере",
      "description": "<p> Шарик холодной энергии слетает с ваших пальцев и устремляется к точке на ваш выбор в пределах дистанции, где взрывается сферой с радиусом 60 фт. Все существа в этой области должны совершить спасбросок Телосложения. При провале существо получает урон холодом 10d6. При успехе оно получает половину урона.</p>\n<p> Если шар попадает в воду или жидкость, состоящую в основном из воды (исключая водных существ), он замораживает жидкость на глубину 6 дюймов в пределах квадрата с длиной стороны 30 фт. Лёд существует 1 минуту. Существа, плававшие по поверхности замороженной воды, сковываются льдом. Скованное существо может действием совершать проверки Силы против Сл ваших заклинаний, чтобы высвободиться.</p>\n<p> Если хотите, можете не метать шар после накладывания этого заклинания. В этом случае в вашей руке появляется маленький прохладный шарик размером со снаряд для пращи. В любое время вы или существо, которому вы отдадите шарик, можете метнуть его рукой (дистанция 40 фт.) или из пращи (обычная дистанция пращи). При столкновении он взрывается с тем же эффектом, что и при обычном использовании этого заклинания. Вы можете уничтожить шарик, не взрывая его. Через 1 минуту, если шарик ещё не взорвался, он взрывается.</p>\n<p><strong> На больших уровнях.</strong> Если вы накладываете это заклинание, используя ячейку 7 уровня или выше, урон увеличиваетс я на 1d6 за каждый уровень ячейки выше шестого.</p>"
    },
    {
      "id": "Gaseous Form",
      "name": "Газообразная форма",
      "description": "<p>Касанием вы превращаете желающее существо вместе со всем его имуществом и эккипировкой в облако тумана. Заклинание заканчивается, если ОЗ существа падают до 0. Заклинание не работает на бестелесных существ.   Находясь в этой форме, цель может только лететь со скоростью 10 футов. Цель может занимать пространство, где находится другое существо, и оставаться в нем. Цель имеет сопротивление немагическому урону и преимущество при спасбросках по Силе, Локости и Телосложению. Цель может проходить через маленькие отверстия, узкие проемы и даже трещины. Но воспринимает жидкости как твердую поверхность. Цель не может упасть и остается в воздухе, даже если ее оглушить или обездвижить. Находясь в форме облака, цель не может говорить или взаимодействовать с объектами. Любые объекты, которыми владело существо, нельзя использовать, выбрасывать или воздействовать с ними иным способом. Цель не может атаковать или произносить заклинания.</p>"
    },
    {
      "id": "Gate",
      "name": "Врата",
      "description": "<p>Вы призываете портал, соединяющий любое незанятое место, которое вы можете видеть в пределах дальности заклинания, с определенным местом на другом плане существования. Портал представляет собой круглый проем диаметром от 5 до 20 футов на ваш выбор. Вы можете повернуть его в любом направлении. Портал существует, пока действует заклинание. Всё, что попадает в портал, немедленно перемещается на другой план, появляясь в ближайшем к порталу незанятом месте. Божества и другие владыки планов могут предотвращать создание порталов при помощи этого заклинания в их присутствии или где-либо на их плане.  Когда вы произносите это заклинание, вы можете сказать имя конкретного существа. Если это существо находится на другом плане нежели вы, то портал открывается в непосредственной близости от названного существа и втягивает его, перемещая его к вам на любое незанятое место рядом с порталом. Вы не обладаете каким либо влиянием на это существо.</p>"
    },
    {
      "id": "Geas",
      "name": "Миссия",
      "description": "<p>Вы отдаете магический приказ существу, которое вы можете видеть в пределах дальности заклинания, заставляя выполнять какое-то действие или воздержаться от определенного образа действий. Существо должно сделать успешный спасбросок по Мудрости. Находясь в этом состоянии, оно получает 5d10 психического урона всякий раз, когда оно действует вразрез с вашими указаниями, но не более одного раза в день. Вы можете отдать любую команду на ваш выбор, кроме той, которая повлечет за собой чью-либо смерть. Приказ сделать самоубийство завершает заклинание. Вы можете досрочно завершить заклинание в качестве действия. Заклинания снятие проклятия, улучшенное восстановление или исполнение желаний также развеивают его.  <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 или 8 круга, то длительность увеличивается до 1 года. Если вы используете ячейку 9 круга, то заклинание действует до тех пор, пока не будет снято одним из вышеупомянутых заклинаний.</p>"
    },
    {
      "id": "Gentle Repose",
      "name": "Нетленные останки",
      "description": "<p>Вы касаетесь трупа или других останков. Пока действует заклинание, цель защищена от разложения и не может стать нежитью.  Заклинание также эффективно увеличивает ограничение по времени на воскрешение цели, поскольку время, проведенное под воздействием этого заклинания, не учитывается временным ограничением таких заклинаний, как поднять мертвого.</p>"
    },
    {
      "id": "Giant Insect",
      "name": "Гигантское насекомое",
      "description": "<p>Вы превращаете до десяти многоножек, трех пауков, пяти ос или одного скорпиона в пределах дальности заклинания в их гигантские версии. Многоножка становится гигантской многоножкой, паук становится гигантским пауком, оса становится гигантской осой, а скорпион - гигантским скорпионом.   Каждое существо подчиняется вашим голосовым командам и действуют в бою каждый ваш ход. МП знает параметры эти существ и выполняет за них действия и передвижения.   Существо остается в гигантской форме до тех пор, пока заклинание не закончится, его ОЗ упадут до 0 или вы отмените эффект в качестве действия.   МП может позволить вам выбирать другие цели. Например, если вы превратите пчелу, то ее гигантская версия будет иметь те же параметры, что и гигантская оса.</p>"
    },
    {
      "id": "Glibness",
      "name": "Находчивость",
      "description": "<p>Пока действует заклинание, всякий раз, когда вы делаете проверку по Харизме, вы можете заменить результат броска на 15. Кроме того, независимо от того, что вы говорите, магия, которая определяет правдивость ваших слов, всегда считает, что вы говорите правду.</p>"
    },
    {
      "id": "Globe of Invulnerability",
      "name": "Сфера неуязвимости",
      "description": "<p>Неподвижный, слегка мерцающий барьер радиусом 10 футов возникает вокруг вас и остается там, пока действует заклинание.   Любое заклинание 5 круга или ниже, произнесенное вне барьера, не действует на существ или объекты внутри сферы, даже если эти заклинания произнесены с использованием ячейки более высокого круга. Их можно применять на существ и объекты внутри барьера, однако они не оказывают на них никакого эффекта. Область внутри барьера исключается из зоны действия этих заклинаний. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 круга или выше, то барьер блокирует заклинания на один круг выше, за каждый круг выше шестого.</p>"
    },
    {
      "id": "Glyph of Warding",
      "name": "Охранные руны",
      "description": "<p>Вы наносите губительный знак на какую-либо поверхность или внутри объекта. Чтобы его обнаружить требуется успешная проверка Интеллекта (Анализ) против вашего КС заклинаний. Вы можете более точно указать событие, активирующее знак.<br>   Взрывные руны. При срабатывании знак извергает энергию в сфере радиусом 20 футов вокруг себя. Каждое существо в области должно сделать спасбросок по Ловкости. При провале оно поулчает 5d8 урона кислотой, огнем, холодом, электричеством или звуком (на ваш выбор), а при успехе - половину этого урона.<br>   Заклинательный символ. Вы можете сохранить внутри знака заготовленное заклинание 3 круга или ниже, произнеся его во время нанесения знака.<br>   На более высоких кругах. Если используете ячейку 4 круга или выше, то урон увеличивается на 1d8 за каждый круг выше третьего. Если вы создаете заклинательный символ, то можете сохранить в нем заклинание того же круга.</p>"
    },
    {
      "id": "Goodberry",
      "name": "Добряника",
      "description": "<p>В вашей руке появляется до десяти ягод, наделенных магией. Любое сущесво может съесть ягоду в качестве действия. Ягода восстанавливает 1 ОЗ и равна дневному запасу еды для 1 существа.   Ягоды теряют свою силу, если их не съели в течение 24 часов после произнесения заклинания.</p>"
    },
    {
      "id": "Grease",
      "name": "Жир",
      "description": "<p>Скользкий жир покрывает квадратную область со стороной 10 футов в указаной вами точке в пределах дальности заклинания. Территория становится труднопроходимой на время действия заклинания.   Когда появляется жир, каждое существо в этой области должно сделать успешный спасбросок по Ловкости или упадет навзничь. Существо, которое заходит в эту область или заканчивает свой ход в ней, также должно сделать аналогичный спасбросок.</p>"
    },
    {
      "id": "Greater Invisibility",
      "name": "Улучшенная невидимость",
      "description": "<p>Вы или существо, которого вы коснулись, невидимы до тех пор, пока действует заклинание. Любое снаряжение цели также становится невидимым, пока оно находится у нее.</p>"
    },
    {
      "id": "Greater Restoration",
      "name": "Улучшенное восстановление",
      "description": "<p>Вы наделяете существо положительной энергией, способной излечить ослабляющий эффект. Вы можете снять один уровень истощения или один из следующих эффектов: Один эффект очарования или окаменения Одно проклятие, включая связь с проклятым оружием Снижение одного из параметров Один эффект, снижающий максимальное количество ОЗ</p>"
    },
    {
      "id": "Guardian of Faith",
      "name": "Защитник веры",
      "description": "<p>Большой призрачный защитник появляется и парит в выбранном вами незанятом месте, которое вы можете видеть в пределах дальности заклинания. Очертания защитника неясны за исключением мерцающего меча и щита, на котором сияет символ вашего божества.    Любое враждебное существо, которое в первый раз оказывается в пределах 10 футов от защитника, должно сделать спасбросок по Ловкости. При провале оно получает 20 урона излучением, а при успехе - половину этого урона. Защитник исчезает после того, как нанесет 60 урона в сумме.</p>"
    },
    {
      "id": "Guards and Wards",
      "name": "Стражи",
      "description": "<p>Вы создаёте защиту, охраняющую 2 500 квадратных футов пола (квадрат с длиной стороны 50 футов, сто клеток 5 × 5 футов или двадцать пять квадратов с длиной стороны 10 футов). Охраняемая область может быть до 20 футов в высоту и может иметь любую форму. Вы можете защитить несколько этажей крепости, поделив их на части, при условии, что во время накладывания этого заклинания вы можете туда попасть.<br>При накладывании заклинания вы можете указать тех, кто не будет попадать под действие одного или всех выбранных вами эффектов. Вы можете также указать пароль, произношение которого дарует иммунитет к этим эффектам.<br>Заклинание стражи создаёт в охраняемой местности следующие эффекты:<br>Двери. Все двери в охраняемой области запираются магией, как если бы они были закрыты заклинанием волшебный замок. Кроме того, вы можете покрыть до десяти дверей иллюзией (эквивалентной функции «иллюзорный предмет» заклинания малая иллюзия), заставляя их выглядеть как гладкая стена.<br>Коридоры. Коридоры заполняются туманом, делающим местность сильно заслоняющей. Кроме того, на каждом перекрёстке или развилке, где есть выбор направления, есть 50% шанс того, что существо (но не вы) будет считать, что идёт в сторону, противоположную той, в которую она на самом деле идёт.<br>Лестницы. Все лестницы в охраняемой области сверху донизу заполняются паутиной, как от одноимённого заклинания. Нити восстанавливаются через 10 минут, если их сожгут или разрежут, а заклинание стражи ещё активно.<br>Прочие эффекты заклинания. Вы можете добавить к охраняемой области один из следующих эффектов:<br> • Поместите пляшущие огоньки в четыре коридора. Вы можете задать простую последовательность, которую огоньки будут выполнять, пока активно заклинание стражи.<br> • Поместите волшебные уста в два места.<br> • Поместите зловонное облако в два места. Испарения появляются в указанных вами местах; они возвращаются через 10 минут, если рассеются ветром, а заклинание стражи ещё будет активно.<br> • Поместите постоянный порыв ветра в один коридор или комнату.<br> • Поместите внушение в одно место. Выберите область с размером не больше клетки 5 × 5 футов, и все существа, входящие в эту область или проходящие по ней, мысленно воспринимают внушение.<br>Вся охраняемая область излучает магию. Рассеивание магии, наложенное на конкретный эффект, в случае успеха устраняет только этот эффект.<br>Вы можете сделать эту магию постоянной, накладывая это заклинание каждый день в течение одного года.</p>"
    },
    {
      "id": "Guidance",
      "name": "Указание",
      "description": "<p>Вы касаетесь одного согласного существа. Один раз, пока заклинание активно, цель может бросить к4 и добавить выпавшее число к одной проверке характеристики на свой выбор. Эту кость можно бросить до или после совершения проверки. После этого заклинание оканчивается.</p>"
    },
    {
      "id": "Guiding Bolt",
      "name": "Самонаводящаяся стрела",
      "description": "<p>Вспышка света устремляется к существу по вашему выбору в пределах радиуса заклинания. Сделайте заклинательную атаку дальнего боя против существа. При попадании существо получает 4d6 урона излучением и следующий бросок атакаи против него до каонца вашего следующего хода делается с преимуществом благодаря магическому тусклому свету озаряющему существо. На более высоких кругах. Можно кастовать это заклинание через слот 2-го уровня и выше, урон вырастет на 1d6 за каждый уровень ячейки выше 1го</p>"
    },
    {
      "id": "Gust of Wind",
      "name": "Порыв ветра",
      "description": "<p>Линия сильного ветра длиной 60 футов и шириной 10 футов устремляется от вас в выбранном направлении. Каждое существо, которое начинает свой ход в этой линии, должно сделать успешный спасбросок по Силе или его оттолкнет на 15 футов от вас по направлению линии.   Любое существо в линии вынуждено тратить 2 фута передвижения за каждый фут, который оно проходит в вашем направлении.   Порыв ветра развеивает газ или пар, гасит свечи, факелы и другие незащищенные источники огня в области действия. Защищенные источники огня, например фонари, начинают сильно колебаться и гаснут с шансом 50 процентов.   В качестве дополнительного действия в свой ход, пока заклинание действует, вы можете изменить направление в котором ветер дует от вас.</p>"
    },
    {
      "id": "Hallow",
      "name": "Святилище",
      "description": "<p>Вы касаетесь точки и наполняете область вокруг неё святой (или нечестивой) силой. Радиус области может быть с радиусом до 60 футов, и заклинание проваливается, если в этот радиус попадает область, уже находящаяся под действием заклинания святилище. Наполненная область подвергается следующим эффектам:<br> Во-первых, исчадия, небожители, нежить, феи и элементали не могут войти в эту область, и не могут делать существ, находящихся внутри, очарованными, испуганными и одержимыми. Все существа, очарованные, испуганные или одержимые такими существами, перестают быть очарованными, испуганными и одержимыми, входя в эту область. Вы можете исключить из эффекта один или несколько видов существ.<br> Во-вторых, вы можете привязать к области дополнительный эффект. Выберите один эффект из прилагающегося списка, или выберите эффект, предложенный Мастером. Некоторые из этих эффектов применяются к существам, находящимся в области; вы можете указать, будет ли он применяться ко всем существам, существам, служащим определённому божеству или лидеру, или существам определённого вида, например, оркам и троллям. Когда существо, попадающее под действие эффекта, входит в область заклинания впервые за ход или начинает там ход, оно может совершить спасбросок Харизмы. В случае успеха существо игнорирует дополнительный эффект, пока не покинет эту область.<br> Вечный покой. Мёртвые тела, похороненные в области, не могут стать нежитью.<br> Вмешательство в путешествия между измерениями. Затронутые существа не могут перемещаться и путешествовать, используя телепортацию или перемещение между измерениями и планами.<br> Дневной свет. Область освещается ярким светом. Магическая тьма, созданная заклинаниями с уровнем меньше уровня ячейки, использованной вами для накладывания этого заклинания, не может затмить свет.<br> Защита от энергии. Затронутые существа в области получают сопротивление к одному виду урона на ваш выбор кроме дробящего, колющего и рубящего.<br> Страх. Затронутые существа испуганы, пока находятся в области.<br> Темнота. Область заполняется темнотой. Обычный свет, а также магический свет, созданный заклинаниями, с уровнем меньше уровня ячейки, использованной вами для накладывания этого заклинания, не могут осветить область.<br> Тишина. Звуки не покидают границы области, и не проникают снаружи внутрь.<br> Уязвимость энергии. Затронутые существа в области получают уязвимость к одному виду урона на ваш выбор кроме дробящего, колющего и рубящего.<br> Храбрость. Затронутые существа не могут быть испуганы, пока находятся в области. <br> Языки. Затронутые существа могут общаться с любыми другими существами, находящимися в области, даже если у них нет общего языка.</p>"
    },
    {
      "id": "Hallucinatory Terrain",
      "name": "Мираж",
      "description": "<p>Вы изменяете естественную местность в кубе со стороной 150 футов так, что она выглядит, звучит и пахнет как другой тип естественной местности. Таким образом, поля и равнины или дорога может стать болотами, холмами, расщелинами или другой непроходимой местностью. Пруд может стать зеленой рощей, пропасть - пологим холмом, а усыпанный камнями овраг - ровной дорогой. Рукотворные сооружения, снаряжение и существа не изменяют свой вид.   Осязательные характеристики местности не меняются, поэтому существа, которые зайдут на эту территори, быстро заметят, что это иллюзия. Если наощупь разница не очевидна, то существо может тщательно обследовать иллюзию, сделав проверку Интеллекта (Анализ) против вашего КС заклинаний. Существо, которое осознает иллюзию, видит ее только как нечеткое изображение, наложенное на местность.</p>"
    },
    {
      "id": "Harm",
      "name": "Вред",
      "description": "<p>Вы насылаете заразную болезнь на существо, которое можете видеть в пределах дальности заклинания. Существо должно сделать спасбросок по Телосложению. При неудаче оно получает 14d6 некротического урона, в случае успеха - половину этого урона. Урон не может опустить ОЗ цели ниже 1. Если цель проваливает спасбросок, то ее максимальные ОЗ на 1 час уменьшаются на число, равное полученному некротическому урону. Любой эффект, исцеляющий болезни, возвращает максимальные ОЗ в норму.</p>"
    },
    {
      "id": "Haste",
      "name": "Ускорение",
      "description": "<p>Выберите согласное существо, которое вы можете видеть в пределах дальности заклинания. Пока заклинание действует, скорость цели удваивается, она получает преимущество на спасброски по Ловкости, бонус +2 к КБ и одно добавочное действие каждый ход. Это действие можно потратить только на Атаку (только одна атака оружием), Рывок, Выход из Боя, Скрытность или Использование объекта.   Когда заклинание заканчивается, цель не может двигаться или совершать действия до конца следующего хода, чувствуя бессилие.</p>"
    },
    {
      "id": "Heal",
      "name": "Лечение",
      "description": "<p>Выберите существо, которое вы можете видеть в пределах дальности заклинания. Волна положительной энергии проходит сквозь это существо и восстанавливает ему 70 ОЗ. Заклинание также излечивает слепоту, глухоту и любые болезни. Оно не действует на нежить или големов. На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 круга или выше, то объем исцеления увеличивается на 10 за каждый круг выше шестого.</p>"
    },
    {
      "id": "Healing Word",
      "name": "Исцеляющее слово",
      "description": "<p>Выбранное существо, которое вы можете видеть в пределах дальности заклинания, восстанавливает ОЗ равное 1d4 + ваш модификатор параметра заклинаний. Заклинание не действует на нежить или големов. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то объем исцеления увеличивается на 1d4 за каждый круг выше первого.</p>"
    },
    {
      "id": "Heat Metal",
      "name": "Раскаленный металл",
      "description": "<p>Выберите рукотворный металлический объект, например оружие или доспехи, который вы можете видеть в пределах дальности заклинания. Вы раскаляете этот объект докрасна. Любое существо, находящееся в физическом контакте с этим объектом, получает 2d8 урона огнем, в момент, когда вы произносите это заклинание. Пока заклинание действует, каждый последующий ход вы можете нанести этот урон в качестве дополнительного действия. Если существо держит или носит на себе объект и получает от него урон, то оно должно сделать успешный спасбросок по Телосложению или бросить объект, если может. Если оно не бросает объект, то получает помеху на броски атаки и проверки параметров до начала вашего следующего хода. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон увеличивается на 1d8 за каждый круг выше второго.</p>"
    },
    {
      "id": "Hellish Rebuke",
      "name": "Адское возмездие",
      "description": "<p>1 реакция, которую вы совершаете, в ответ на урон, нанесенный существом, которое вы можете видеть в пределах 60 футов Вы указываете пальцем в существо, которое нанесло вам урон, и его немедленно окружает адское пламя. Существо должно сделать спасбросок по Ловкости. В случае провала оно получает 2d10 урона огнем, а при успешном - половину этого урона. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то урон увеличивается на 1d10 за каждый круг выше первого.</p>"
    },
    {
      "id": "Heroes' Feast",
      "name": "Пир Героев",
      "description": "<p>Вы призываете роскошный пир, состоящий из восхитительных блюд и напитков. Необходим 1 час, чтобы насытиться ним и получить даруемые им эффекты. В пире могут принимать участие до 12 существ. После участия в пире, существо получает ряд эффектов. Оно исцеляется от всех ядов и болезней, становится имунно к ядам и страху и получает преимущество на всех спасброски по Мудрости. Его максимальные ОЗ увеличивается на 2d10 и оно получает это количество ОЗ. Эти эффекты действуют в течение 24 часов.</p>"
    },
    {
      "id": "Heroism",
      "name": "Героизм",
      "description": "<p>Касанием вы наделяете желающее существо отвагой. До тех пор, пока действует заклинание, существо имунно к страху и получает временные ОЗ, равные вашему модификатору параметра заклинаний, в начале каждого своего хода. Когда заклинание заканчивается, цель теряет все временные ОЗ, которые остались у неё от этого заклинания.   На более высоких кругах. Когда вы произносите это заклинание, используя ячейку 2 круга или выше, вы можете выбрать одно дополнительное существо за каждый круг выше первого.</p>"
    },
    {
      "id": "Hideous Laughter",
      "name": "Жуткий смех Таши",
      "description": "<p> Существо на ваш выбор, видимое в пределах дистанции, воспринимает все невероятно смешным, и корчится от смеха, если заклинание на него действует. Цель должна преуспеть в спасброске Мудрости, иначе она падает ничком, становится недееспособной, и в течение действия заклинания не может встать. Существа со значением Интеллекта 4 и меньше не попадают под действие этого заклинания.</p>\n<p> В конце каждого своего хода, и каждый раз при получении урона цель может совершать новый спасбросок Мудрости. Спасбросок совершается с преимуществом, если он был вызван получением урона. При успехе заклинание оканчивается.</p>"
    },
    {
      "id": "Hold Monster",
      "name": "Удержание монстра",
      "description": "<p>Выберите существо, которое вы можете видеть в пределах дальности заклинание. Цель должна сделать спасбросок по Мудрости или будет парализована на время действия заклинания. Заклинание не действует на нежить. В конце каждого своего хода цель может сделать новый спасбросок по Мудрости. В случае успеха заклинание заканчивается для этой цели. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, то можете использовать его на одну дополнительную цель за каждый круг выше пятого. Существа должны находиться в пределах 30 футов друг от друга, когда вы произносите заклинание.</p>"
    },
    {
      "id": "Hold Person",
      "name": "Удержание персоны",
      "description": "<p>Выберите гуманоида, которого вы можете видеть в пределах дальности заклинания. Цель должна сделать спасбросок по Мудрости или будет парализована на время действия заклинания. В конце каждого своего хода цель может сделать новый спасбросок по Мудрости. В случае успеха заклинание заканчивается для этой цели.   <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то можете использовать его на однго дополнительного гуманоида за каждый круг выше второго. Существа должны находиться в пределах 30 футов друг от друга, когда вы произносите заклинание.</p>"
    },
    {
      "id": "Holy Aura",
      "name": "Аура святости",
      "description": "<p>Божественный свет исходит от вас и покрывает всё в радиусе 30 футов мягким сиянием. Выбранные вами существа в этом радиусе излучают тусклый свет в радиусе 5 футов и получают преимущество на все спасброски. Любые другие существа получают помеху при бросках атаки против них. Кроме того,  если демон или нежить попадает по существу, находящемуся под воздействием заклинания, то аура испускает вспышку яркого света. Атакующий должен сделать успешный спасбросок по Телосложению или будет ослеплен до конца действия заклинания.</p>"
    },
    {
      "id": "Hunter's Mark",
      "name": "Метка охотника",
      "description": "<p>Вы выбираете существо, которое можете видеть в пределах дальности заклинания, и помечаете его в качестве своей добычи. Пока действует заклинание, вы наносите 1d6 дополнительного урона всякий раз, когда попадаете по цели оружием. Вы также получаете преимущество на проверки Мудрости (Восприятие) или Мудрости (Выживание), чтобы найти цель. Если ОЗ цели падают до 0 до того, как заклинание закончится, то в следующих ход вы можете поместить метку на новое существо в качестве дополнительного действия.   На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 или 4 круга, то вы можете поддерживать концентрацию на заклинании до 8 часов. Если используете ячейку 5 круга или выше - до 24 часов.</p>"
    },
    {
      "id": "Hypnotic Pattern",
      "name": "Гипнотический Узор",
      "description": "<p>Вы создаете извилистый разноцветный узор, сплетенный в воздухе, в кубе со стороной 30 футов. Узор появляется на мгновение и исчезает. Каждое существо, которое его видит, должно сделать спасбросок по Мудрости. В случае неудачи существо очаровано на время действия заклинания. Очарованное существо небоеспособно, а его скорость падает до 0.   Заклинание заканчивается для существа, если оно получает любой урон или кто-то другой выводит его из ступора, потратив на это действие.</p>"
    },
    {
      "id": "Ice Storm",
      "name": "Ледяной шторм",
      "description": "<p>Град из очень твердого льда начинает идти в цилиндре с радиусом 20 футов и высотой 40 футов в указанной вами точке в пределах дальности заклинания. Каждое существо в цилиндре должно сделать спасбросок по Ловкости. В случае провала существо получает 2d8 дробящего урона и 4d6 урона холодом, а при успехе - половину этого урона.   Градины превращают область действия заклинания в труднопроходимую местность. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 круга или выше, то дробящий урон увеличивается на 1d8 за каждый круг выше четвертого.</p>"
    },
    {
      "id": "Identify",
      "name": "Оценка",
      "description": "<p>Вы выбираете один объект, которого вы должны касаться, пока произносите заклинание. Если это магический предмет или другой объект, наделенный магией, то вы узнааете свойства этого предмета и способ его использования, требования и количество зарядов, если они есть. Вы узнаете, какие заклинания действуют на предмет. Если сам предмет был создан заклинанием, то вы узнаете каким. Если вместо этого вы прикоснетесь к существу, то вы узнаете, какие заклинания действуют на него в этот момент.</p>"
    },
    {
      "id": "Illusory Script",
      "name": "Невидимое письмо",
      "description": "<p>Вы пишете на пергаменте, бумаге или другом подходящем материале и создаете на нем иллюзию, которая длится до тех пор, пока действует заклинание.   Для вас и существ, которых вы выбрали при произнесении заклинания, текст выглядит обычным, написанным вашей рукой. Для всех остальных текст написан на неизвестном и непонятном языке. Альтернативно, вы можете сделать так, чтобы текст выглядел как абсолютно другое сообщение, написанное другой рукой и на другом языке, но вы должны знать этот язык.   Если заклинание развеяно, то исчезает как оригинальный текст, так и иллюзия.   Существо с истинным зрением может прочитать скрытое сообщение.</p>"
    },
    {
      "id": "Imprisonment",
      "name": "Заточение",
      "description": "<p>Вы создаете магическим способом ограничиваете существо. Цель должна сделать успешный спасбросок по Мудрости. В случае успеха, оно получает иммунитет к этому заклинанию.<br>Погребение. Цель заточается глубоко под землей в магической сфере.<br>Оковы. Тяжелые цепи, прочно закрепленные в замке, удерживают цель на месте.<br>Огражденная тюрьма. Заклинание перемещает цель в маленькое подпространство.<br>Крохотное узилище. Цель уменьшается до размером 1 дюйма и помещается внутри драгоценного камня.<br>Глубокий сон. Цель засыпает, и ее нельзя разбудить никаким образом.<br>Окончание заклинания. Во время произношение заклинания, вы можете указать условие, при котором оно закончится и освободит цель.</p>"
    },
    {
      "id": "Incendiary Cloud",
      "name": "Воспламеняющееся облако",
      "description": "<p>В указанном вами месте в пределах дальности заклинания появляются раскаленные добела угли. Затем из них вздымается завихряющееся облако дыма, покрывающее область в радиусе 20 футов. Оно существует до окончания заклинания, или пока ветер умеренной или более высокой скорости (не менее 10 миль в час) развеет его.   Когда облако появляется, каждое существо, оказавшееся в нем, должно сделать спасбросок по Ловкости. При провале существо получает 10d8 урона огнем, при успехе - половину этого урона. Существо также должно сделать  спасбросок, если входит в зону действия заклинания или заканчивает свой ход в ней.   Облако движется от вас со скоростью 10 футов в указанном вами направлении, в начале вашего хода.</p>"
    },
    {
      "id": "Inflict Wounds",
      "name": "Нанесение ран",
      "description": "<p>Сделайте заклинательную атаку ближнего боя против существа, которое находится в вашей досягаемости. При попадании цель получает 3d10 некротического урона. На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, урон увеличивается на 1d10 за каждый круг выше первого.</p>"
    },
    {
      "id": "Insect Plague",
      "name": "Нашествие насекомых",
      "description": "<p>Рой саранчи заполняет сферу радиусом 20 футов вокруг выбранной вами точки в пределах дальности заклинания. Сфера огибает углы. Она остается до тех пор, пока действует заклинание. Область действия считается слегка затемненной и труднопроходимой. В момент появления сферы, каждое существо внутри должно сделать спасбросок по Телосложению. При провале оно получает 4d10 колющего урона, а при успехе - половину этого урона. Существо также должно сделать аналогичный спасбросок, если первый раз за ход оказывается в области действия заклинания или заканчивает свой ход в ней.  На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, урон увеличивается на 1d10 за каждый круг выше пятого.</p>"
    },
    {
      "id": "Instant Summons",
      "name": "Дромиджево появление",
      "description": "<p> Вы касаетесь предмета, весящего не более 10 фунтов, и достигающего в длину не более 6 фт. Заклинание оставляет невидимую метку на его поверхности и невидимое название предмета на сапфире, использованном в качестве материального компонента. При каждом использовании этого заклинания вы должны использовать новый сапфир.</p>\n<p> В любой момент впоследствии вы можете действием произнести название предмета и раздавить сапфир. Предмет мгновенно появляется в вашей руке, вне зависимости от расстояния и планов, разделяющих вас, а заклинание оканчивается.</p>\n<p> Если этот предмет несёт или держит другое существо, уничтожение сапфира не переносит предмет к вам, но вы узнаёте, кто им сейчас владеет, и где это существо сейчас примерно находится.</p>\n<p> Рассеивание магии и аналогичные эффекты, успешно наложенные на сапфир, оканчивают эффект заклинания.</p>"
    },
    {
      "id": "Invisibility",
      "name": "Невидимость",
      "description": "<p>Существо, которого вы коснулись, становится невидимым на время действия заклинания. Все снаряжение персонажа также становится невидимым до тех пор, пока оно на нем. Заклинание заканчивается, если цель атакует или произносит заклинание.   На более высоких уровнях. Если вы произносите заклинание, используя ячейку 3 круга или выше, вы можете использовать его на одну дополнительную цель за каждый круг выше второго.</p>"
    },
    {
      "id": "Irresistible Dance",
      "name": "Неудержимая пляска Отто",
      "description": "<p> Выберите одно существо, видимое в пределах дистанции. Цель начинает смешно танцевать на месте, шаркая ногами, притоптывая и подпрыгивая. Существа, которые не могут быть очарованы, обладают иммунитетом к этому заклинанию.</p>\n<p> Танцующее существо должно использовать всё своё перемещение на танец, не покидая своё пространство и получая помеху к спасброскам Ловкости и броскам атаки. Пока цель находится под действием этого заклинания, другие существа совершают с преимуществом броски атаки по нему. Танцующее существо может действием совершить спасбросок Мудрости, чтобы вернуть контроль над телом. При успехе заклинание заканчивается.</p>"
    },
    {
      "id": "Jump",
      "name": "Прыжок",
      "description": "<p>Вы касаетесь существа. Пока действует заклинание, его дальность прыжка увеличивается втрое.</p>"
    },
    {
      "id": "Knock",
      "name": "Стук",
      "description": "<p>Выберите объект, который вы видите в пределах дальности заклинания. Это может быть дверь, ящик, сундук, наручники, замок или другой объект, который снабжен простыми или магическими средствами, ограничивающими доступ.   Цель, которая закрыта на простой замок или иным образом заблокирована, открывается. Если объект закрыт на несколько замков, то заклинание открывает только один из них.   Если вы выбираете цель, которая закрыта заклинанием волшебный замок, то заклинание подавляется на 10 минут, в течение которых вы можете нормально открывать и закрывать объект.   Когда вы произносите заклинание, цель издает громкий стук, который слышно на расстоянии 300 футов.</p>"
    },
    {
      "id": "Legend Lore",
      "name": "Знание легенд",
      "description": "<p>Назовите или опишите существо, место или объект. Это заклинание позволяет вам вкратце узнать важные знания о названной вами вещи. Эти знания могут включать известные сказки, забытые истории или даже тайную информацию, которая никогда не получала огласки. Если названная вами вещи не имеет легендарного значения, то вы не получаете никакой информации. Чем больше информации вы уже знаете о вещи, тем более точной и подробной будет новая информация. Информация, которую вы узнаете, точна, но может быть подана довольно образно. Например, если у вас в руке есть магический топор, то знаклинание может дать вам такую информацию:Горе тому злодею, чья рука коснется этого топора, ведь даже его рукоять способна разрубить руку грешника. Только истинное Дитя Камня, любимое Морадином, может пробудить истинную силу этого топора, произнеся священное слово Рудногг.</p>"
    },
    {
      "id": "Lesser Restoration",
      "name": "Малое восстановление",
      "description": "<p>Вы касаетесь существа и можете снять одну болезнь или другое состояние, которое воздействует на него. Это может быть слепота, глухота, паралич или яд.</p>"
    },
    {
      "id": "Levitate",
      "name": "Левитация",
      "description": "<p><p>Одно существо или объект на ваш выбор в пределах дальности заклинания взлетает вертикально на высоту до 20 футов и остается висеть пока действует заклинание. Это заклинание способно поднять до 500 фунтов веса. Несогласное существо, преуспевшее в спасброске Телосложения, не попадает под действие этого заклинания.</p> <p> Цель может передвигаться только отталкиваясь или притягиваясь к неподвижным объектам или поверхностям, до которых может дотянуться (например стены или потолок), в этом случае вы передвигаетесь так, слово лазаете. В свой ход вы можете изменять высоту цели до 20 футов в любом направлении. Если вы являетесь целью заклинания, то можете подниматься или опускаться в качестве части своего передвижения. В противном случае вы должны тратить действие, чтобы передвигать цель, которая должна находиться в пределах дальности заклинания. Когда заклинание заканчивается, цель медленно опускается на землю.</p></p>"
    },
    {
      "id": "Light",
      "name": "Свет",
      "description": "<p>Вы касаетесь одного объекта, размер которого не превышает 10 футов в любой из размерностей. Пока заклинание действует, объект излучает яркий свет на 20 футов от него и тусклый свет еще на 20 футов дальше. Окраска света может быть любой. Его можно заблокировать, накрыв объект чем-то непрозрачным. Действие заклинания заканчивается, если вы произносите его снова или отменяете в качестве действия. Если вы используете заклинание на объект, который одет или находится в руках враждебного существа, то это существо должно сделать спасбросок по Ловкости, чтобы избежать заклинания.</p>"
    },
    {
      "id": "Lightning Bolt",
      "name": "Молния",
      "description": "<p>Удар молнии формирует волну длиной 100 футов и шириной 5 футов, которая распространяется в указанном вами направлении. Каждое существо в зоне действия должно сделать спасбросок по Ловкости. При провале оно получает 8d6 урона электричеством, а при успехе - половину этого урона.   Молния поджигает любые воспламеняющиеся объекты, которые не находятся во владении существ. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d6 за каждый круг выше третьего.</p>"
    },
    {
      "id": "Locate Animals or Plants",
      "name": "Обнаружение животных и растений",
      "description": "<p>Опишите или назовите определенный вид животного или растения. Концентрируясь на звуках природы вокруг вас, вы узнаете направление и расстояние ближайшего животного или растения этого вида в пределах 5 миль, если таковое имеется.</p>"
    },
    {
      "id": "Locate Creature",
      "name": "Обнаружение существ",
      "description": "<p>Опишите или назовите существо, которое вам знакомо. Вы чувствуете, в каком направлении оно находится, если оно в пределах 1000 футов от вас. Если существо перемещается, то вы узнаете направление движения.   Заклинание может обнаружить конкретное существо, известное вам, если вы видели его вблизи (30 футов) хотя бы раз. Если описанное или названное вами существо, находится под воздействием заклинания перевоплощение, то заклинание не сможет его обнаружить.    Оно также не может обнаружить существо, если прямой путь до него блокируется 10 футами текущей воды.</p>"
    },
    {
      "id": "Locate Object",
      "name": "Обнаружение предметов",
      "description": "<p>Опишите или назовите предмет, который вам знаком. Вы чувствуете, в каком направлении он находится, если он в пределах 1000 футов от вас. Если предмет перемещается, то вы узнаете направление движения. Заклинание может обнаружить конкретный предмет, известный вам, если вы видели его вблизи (30 футов) хотя бы раз. Альтернативно, вы можете обнаружить ближайший предмет определенного типа, например определенную одежду, драгоценности, мебель, инструменты или оружие.  Это заклинание не может обнаружить предмет, если слой свинца, даже очень тонкий, блокирует прямой путь между вами и предметом.</p>"
    },
    {
      "id": "Longstrider",
      "name": "Скороход",
      "description": "<p>Вы касаетесь существа и его скорость увеличивается на 10 футов, пока действует заклинание.  <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одно дополнительное существо за каждый круг выше первого.</p>"
    },
    {
      "id": "Mage Armor",
      "name": "Доспехи мага",
      "description": "<p>Вы касаетесь согласного существа, которое не одето в доспехи, и защитная магия окружает его на время действия заклинания. КБ цели становится 13 + его модификатор Ловкости. Заклинание заканчивается, если цель надевает доспехи или отменяет заклинание в качестве действия.</p>"
    },
    {
      "id": "Mage Hand",
      "name": "Волшебная рука",
      "description": "<p>Призрачная, летающая рука появляется в указанной вами точке в пределах дальности заклинания. Рука существует до тех пор, пока заклинание не закончится или вы не отзовете ее в качестве действия. Рука также исчезает, если окажется на расстоянии более 30 футов от вас, или вы произнесете это заклинание снова.   В качестве действия вы можете управлять рукой. Вы можете  использовать ее, чтобы воздействовать на объекты, открывать незамкнутые двери или емкости, доставать или класть предмет в открытую емкость, или выливать содержимое из флаконов. Вы можете перемещать руку на расстояние до 30 футов каждый раз, когда вы используете ее.   Рука не может атаковать, активировать магические предметы или поднимать предметы весом более 10 фунтов.</p>"
    },
    {
      "id": "Magic Circle",
      "name": "Магический круг",
      "description": "<p>Вы создаете цилиндр радиусом 10 футов и высотой 20 футов в указанной точке. Выберите один или несколько из следующих типов существ: божественные существа, элементали, феи, демоны или нежить. Существо не может по своей воле войти в цилиндр, не используя магию. Если существо пытается попасть в него при помощи телепортации или межпланарного перемещения, оно должно сделать спасбросок по Харизме. Существо получает помеху на броски атаки против существ, находящихся в цилиндре. Цели внутри цилиндра не могут быть очарованы, напуганы или одержимы существом. Когда вы произносите заклинание, вы можете сделать так чтобы оно работало в обратном направлении, не давая существу выбранного типа покинуть цилиндр и защищая цели вокруг него. <br>На более высоких кругах. Если используете ячейку 4 круга или выше, длительность увеличивается на 1 час за каждый круг выше третьего.</p>"
    },
    {
      "id": "Magic Jar",
      "name": "Волшебный сосуд",
      "description": "<p>Ваше тело впадает в кататоническое состояние, поскольку душа покидает его и входит в сосуд, который вы использовали в качестве материального компонента. Пока ваша душа находится в сосуде, вы осознаете всё, что происходит вокруг, слово вы сами находитесь на месте сосуда. Вы не можете двигаться или реагировать. Единственное действие, которое вам доступно, это процекция вашей души на расстояние до 100 футов от сосуда, либо чтобы вернуться в свое тело, либо чтобы попытаться овладеть телом другого гуманоида.    Вы может овладеть телом любого гуманоида, которого вы можете видеть в пределах 100 футов (существа, находящиеся под воздействием заклинаний защита от зла и добра или магический круг, имунны к этому заклинанию). Цель должна сделать спасбросок по Харизме. В случае неудачи ваша душа перемещается в тело цели, а цель оказывается заперта в сосуде. В случае удачи цель сопротивляется вашей попытке, и вы не можете пытаться повторно овладеть ей в течение 24 часов.    Овладев телом, вы можете управлять им. Ваши игровые характеристики заменяются характеристиками существа, но  вы сохраняете мировоззрение, а также параметры Интеллекта, Мудрости и Харизмы. Если цель имеет уровни каких-либо классов, то вы не можете использовать его классовые способности.   Тем временем, душа существа может воспринимать окружающий мир из сосуда, однако не может двигаться или совершать какие-либо действия.   Находясь в теле, вы можете вернуться в сосуд в качестве действия, если он находится в пределах 100 футов от вас. Душа существа возвращается в свое тело. Если тело существа умирает, когда вы находитесь в нем, то существо умирает, а вы должны сделать спасбросок по Харизме против своего же КС заклинаний. В случае успеха, вы возвращаетесь в сосуд, если он находится в пределах 100 футов от вас. В противном случае вы умираете.   Если сосуд уничтожен или заклинание заканчивается, то ваша душа немедленно возвращается в свое тело. Если ваше тело находится более чем в 100 футах от сосуда или оно мертво, то вы умираете. Если в момент уничтожения сосуда в нем находится душа другого существа, то она возвращается в свое тело, если оно находится в пределах 100 футов и живо. В противном случае существо умирает.   Когда заклинание заканчивается, сосуд уничтожается.</p>"
    },
    {
      "id": "Magic Missile",
      "name": "Магическая стрела",
      "description": "<p>Вы создаете три сверкающих заряда магической энергии. Каждый заряд попадает в выбранное вами существо в пределах дальности заклинания. Заряд наносит 1d4 + 1 урона силовым полем. Все заряды наносят удар одновременно, и вы можете направить их в одну цель или в несколько.  <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то заклинание создает один дополнительный заряд за каждый круг выше первого.</p>"
    },
    {
      "id": "Magic Mouth",
      "name": "Волшебные уста",
      "description": "<p>Вы встраиваете сообщение в объект в пределах дальности заклинания. Выберите объект, который вы можете видеть, и который не находится во владении другого существа. Затем произнесите сообщение не более 25 слов и не дольше 10 минут. Наконец, определите событие, в которых заклинание будет произносить ваше сообщение.   Когда это событие происходит, то на объекте появляются волшебные уста и произносят сообщение вашим голосом и с той же громкостью, с которой вы его произносили. Если объект, который вы выбрали, имеет рот или что-либо похожее на рот (например рот у статуи), то уста появляются там, чтобы казалось, будто слова исходят изо рта. Когда вы произносите заклинание, вы решаете, закончится ли оно, произнеся сообщение в первый раз, или будет повторять его всякий раз, когда произойдет ключевое событие.   Ключевое событие может быть настолько обобщенным, насколько вы хотите, но оно должно основываться на звуковых или визуальных явлениях в пределах 30 футов от объекта. Например, уста могут говорить всякий раз, когда в пределах 30 футов от объекта пройдет существо, или когда в пределах 30 футов от него зазвонит серебряный колокольчик.</p>"
    },
    {
      "id": "Magic Weapon",
      "name": "Волшебное оружие",
      "description": "<p>Вы касаетесь немагического оружия. Пока заклинание действует, это оружие становится волшебным и получает +1 к броскам атаки и урона. <br>На более высоких кругах. Если вы произносите это заклинание, используя ячейку 4 круга или выше, то бонус увеличивается до +2. Если вы произносите его, используя ячейку 6 круга или выше, то бонус увеличивается до +3.</p>"
    },
    {
      "id": "Magnificent Mansion",
      "name": "Великолепный особняк Морденкайнена",
      "description": "<p> Вы создаёте межпространственное жилище в пределах дистанции, существующее, пока заклинание активно. Вы выбираете, где будет находиться единственный вход. Вход слабо светится; он 5 фт. в ширину и 10 фт. в высоту. Вы и все существа, указанные вами при накладывании заклинания, можете входить в это жилище, пока дверь открыта. Вы можете открывать и закрывать дверь, если находитесь в пределах 30 фт. от неё. Дверь невидима, когда закрыта.</p>\n<p> а дверью находится великолепная прихожая с многочисленными комнатами. Там свежий и тёплый воздух.</p>\n<p> Вы можете создать любую планировку, но пространство не может превышать 50 кубов с длиной ребра в 10 фт. Это место украшено и обставлено мебелью так, как вы пожелаете. Там достаточно еды для 100 человек с девятью переменами блюд. Вошедшим прислуживают 100 практически прозрачных слуг. Внешний облик и одежду этих слуг определяете вы. Они послушно исполняют все приказы. Каждый слуга может исполнять задачи, которые доступны любому человеческому слуге, но они не могут атаковать и совершать действия, причиняющие вред другому существу. Таким образом, слуги могут подавать вещи, чистить, штопать, гладить одежду, зажигать огни, подавать пищу, наливать вино и так далее. Слуги могут перемещаться по особняку, но не могут выходить из него. Мебель и другие предметы, созданные этим заклинанием, превращаются в дым, если их вынесут из особняка. Когда заклинание заканчивается, все существа, находящиеся в межпространстве, изгоняются в свободное пространство, ближайшее к входу.</p>"
    },
    {
      "id": "Major Image",
      "name": "Образ",
      "description": "<p>Вы создаете образ объекта, существа или другого видимого явления, которое помещается в куб со стороной 20 футов. Образ выглядит абсолютно реальным, включая звуки, запахи и температуру. До тех пор, пока вы находитесь в пределах дальности иллюзии, вы можете перемещать ее в качестве действия в любое другое место. Когда иллюзия перемещается, вы можете изменять ее внешний вид так, чтобы ее передвижение казалось естественным. В качестве действия существо может обследовать образ и определить, что это иллюзия, сделав успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то оно может видеть сквозь нее, а другие сенсорные качества иллюзии становятся слабее. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, то заклинание существует до тех пор, пока его не развеют, не требуя концентрации.</p>"
    },
    {
      "id": "Mass Cure Wounds",
      "name": "Массовое исцеление ран",
      "description": "<p>Волна целительной энергии исходит из выбранной вами точки в пределах дальности заклинания. Выберите до шести существ в сфере радиусом 30 футов вокруг этой точки. Каждое из них восстанавливает ОЗ, равные 3d8 + ваш модификатор параметра заклинаний. Это заклинание не действует на нежить или големов. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 6 круга или выше, то исцеление увеличивается на 1d8 за каждый круг выше пятого.</p>"
    },
    {
      "id": "Mass Heal",
      "name": "Массовое лечение",
      "description": "<p>Огромная волна целительной энергии исходит от вас. Вы восстанавливаете до 700 ОЗ, которые можете распределить между любым количеством существ, которых вы видите в пределах дальности заклинания. Существа, которых лечит это заклинание, также исцеляются от любых болезней и эффектов, которые вызывают слепоту или глухоту. Заклинание не действует на нежить или големов.</p>"
    },
    {
      "id": "Mass Healing Word",
      "name": "Массовое исцеляющее слово",
      "description": "<p>Произнося целительные слова, выберите до шести существ, которых вы можете видеть в пределах дальности заклинания. Они восстанавливают ОЗ, равные 1d4 + ваш модификатор параметра заклинаний. Это заклинание не действует на нежить или големов. На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то исцеление увеличивается на 1d4 за каждый круг выше третьего.</p>"
    },
    {
      "id": "Mass Suggestion",
      "name": "Массовое внушение",
      "description": "<p>Вы внушаете образ действий (ограниченный одним-двумя предложениями) и магически влияете на 12 существ. Существа должны слышать и понимать вас. Существа, которых нельзя очаровать, имунны к воздействию этого заклинания. Внушение должно казаться существу рациональным. Каждое существо должно сделать спасбросок по Мудрости. При неудаче оно следует указанному вами образу действий по мере своих возможностей. Этот образ действий может длиться на всем протяжении заклинания. Если его можно закончить раньше, то заклинание заканчивается, когда существо выполняет то, о чем вы его попросили. Вы можете указывать конкретные условия, в которых существо будет действовать определенным образом.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 круга, то длительность заклинания 7 дней, 8 круга - 30 дней, 9 круга - год и один день.</p>"
    },
    {
      "id": "Maze",
      "name": "Лабиринт",
      "description": "<p> Вы изгоняете существо, видимое в пределах дистанции, в похожий на лабиринт демиплан. Цель остаётся там, пока заклинание активно, или пока она не найдёт выход. Цель может действием пытаться найти выход. Для этого она совершает проверку Интеллекта со Сл 20. При успехе она находит выход, а заклинание оканчивается (минотавры и демоны гористро преуспевают автоматически). Когда заклинание заканчивается, цель возвращается в пространство, которое она покинула, или, если оно занято, в ближайшее свободное пространство.</p>"
    },
    {
      "id": "Meld into Stone",
      "name": "Слиться с камнем",
      "description": "<p>Вы входите в каменнный объект или поверхность достаточно большого размера, чтобы вместить ваше тело. Вы и все ваше снаряжение полностью сливается с камнем, пока действует заклинание. Ваше присутствие внутри камня нельзя увидеть или иначе обнаружить немагическими способами. Находясь в камне, вы не можете видеть то, что происходит снаружи, и получаете помеху на проверки по Мудрости (Восприятие), чтобы услышать, что происходит снаружи. Вы  осознаете течение времени и можете применять на себя заклинания. В качестве передвижения вы можете выйти из камня, тем самым закончив заклинание. Вы не способны двигаться иным образом. Мелкие повреждения камня не наносят вам вреда, однако если он частично уничтожается или меняет свою форму (так, что вы более не помещаетесь в нем), то вы оказываетесь снаружи и получаете 6d6 дробящего урона. Если камень полностью уничтожен (или преобразован в другое вещество), то вы оказываетесь снаружи и получаете 50 дробящего урона. Оказываясь снаружи, вы падаете на землю в ближайшем незанятом месте к тому, где вы вошли в камень.</p>"
    },
    {
      "id": "Mending",
      "name": "Починка",
      "description": "<p>Это заклинание восстанавливает один разлом или разрыв в объекте, которого вы касаетесь. Например сломанное звено цепи, две половинки сломанного ключа, порваный плащ или протекающий бурдюк. Пока разрыв или разлом не больше 1 фута в любой из размерностей, вы полностью исправляете его, не оставляя следов. Заклинание способно физически починить магический предмет или голема, но не может вернуть в него магию.</p>"
    },
    {
      "id": "Message",
      "name": "Сообщение",
      "description": "<p>Вы направляете палец на существо в пределах дальности заклинания и шепчете послание. Цель (и только она) слышит это послание и может ответить шепотом, который услышите только вы.   Вы можете использовать это заклинание сквозь твердые объекты, если вы знакомы с целью и знаете, что она находится по другую сторону объекта. Магическая тишина, 1 фут камня, 1 дюйм обычного металла, тонкий слой свинца или 3 фута дерева блокируют заклинание. Заклинание может распространяться не  только по прямой линии, но и свободно огибать углы и проникать в проемы.</p>"
    },
    {
      "id": "Meteor Swarm",
      "name": "Метеоритный дождь",
      "description": "<p>Пылающие шары падают на землю в четырех разных местах, которые вы можете видеть в пределах дальности заклинания. Каждое существо, которое находится в сфере радиусом 40 футов вокруг места падения, должно сделать спасбросок по Ловкости. При провале существо поулчает 20d6 огненного урона и 20d6 дробящего урона, а при успехе - половину этого урона. Существо, оказавшееся в области падения нескольких шаров, получает урон только раз.   Заклинание повреждает объекты в области действия и поджигает любые воспламеняющиеся объекты, которые не находятся во владении других существ.</p>"
    },
    {
      "id": "Mind Blank",
      "name": "Сокрытие разума",
      "description": "<p>На время действия заклинания одно согласное существо, которого вы коснулись, получает иммунитет к психическому урону, а также к любым эффектам, способным читать его эмоции и мысли, заклинаниям прорицания и очарования. Это заклинание даже защищает от исполнения желаний и других подобных эффектов, если их используют для воздействия на разум цели или получения информации о ней.</p>"
    },
    {
      "id": "Minor Illusion",
      "name": "Малая иллюзия",
      "description": "<p>Вы создаете звук или образ объекта в пределах дальности заклинания. Он существует, пока действует заклинание, пока вы не отзовете его в качестве действия, или пока не произнесете это заклинание снова.   Если вы создаете звук, то его громкость может варьироваться от шептока до крика. Звук раздается неослабевая, пока действует заклинание, или вы можете создать отдельные звуки, раздающиеся через промежутки времени.   Если вы создаете образ объекта, то он должен умещаться в куб со стороной 5 футов. Образ не может создавать звуки, свет, запах или любой другой сенсорный эффект. Физическое взаимодействие с образом дает понять, что это иллюзия, поскольку сквозь нее проходят вещи. Если существо использует действие, чтобы изучить звук или образ, оно может определить, что это иллюзия, если сделает успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то она становится более слабой для него.</p>"
    },
    {
      "id": "Mirage Arcane",
      "name": "Таинственный мираж",
      "description": "<p>Вы изменяете местность площадью до 1 квадратной мили так, что она выглядит, издает звуки, пахнет и даже воспринимается на ощупь как другой вид местности. Однако общая форма местности остается прежней. Поля или дорога могут стать  болотом, холмами, расщелинами или другой непроходимой местностью, пруд - лугом, поросшим травой, пропасть - пологим склоном, а усыпанный камнями овраг - ровной дорогой.   Вы можете также изменять внешний вид строений, или добавлять новые там, где их нет. Заклинание не маскирует, скрывает или добавляет существ.   Иллюзия включает в себя звуковые, визуальные, тактильные и обонятельные элементы, поэтому вы можете превратить ровную местность в труднопроходимую (и наоборот) или иным образом препятствовать передвижению в этой области. Любая часть иллюзии, вынесенная за пределы действия заклинания, мгновенно исчезает.</p>"
    },
    {
      "id": "Mirror Image",
      "name": "Зеркальное отражение",
      "description": "<p>Рядом с вами появляются три ваших иллюзорных двойника. В качестве действия вы можете отозвать двойников. Каждый раз, когда существо атакует вас во время действия заклинания, бросьте d20, чтобы определить попала ли атака по вам или по одному из двойников. Если у вас три двойника, то результат 6 или выше означает, что атака попала по двойнику. При двух иллюзиях этот результат равен 8 или выше. При одной - 11 или выше. КБ двойника равен 10 + ваш модификатор Ловкости. Если атака попадает по нему, то двойник уничтожается. Двойника можно уничтожить только попав по нему атакой. Любой другой урон или эффекты игнорируются. Заклинание заканчивается, если все три двойника уничтожены. Заклинание не действует на существ, которые не могут видеть,полагаются на другие чувства, например слеповидение, или могут различать иллюзии, например благодаря истинному зрению.</p>"
    },
    {
      "id": "Mislead",
      "name": "ФАЛЬШИВЫЙ ДВОЙНИК",
      "description": "<p>Вы становитесь невидимым, и в то же время в том месте, где вы были, появляется ваш иллюзорный двойник. Двойник существует, пока заклинание активно, но невидимость оканчивается, если вы атакуете или накладываете заклинание. <br>Вы можете действием переместить своего иллюзорного двойника на расстояние, вдвое превышающее вашу скорость, и заставить его жестикулировать, говорить и вести себя так, как вам хочется. <br>Вы можете видеть его глазами и слышать его ушами, как если бы вы находились там же, где он. В каждом своём ходу вы можете бонусным действием переключиться с его чувств на свои, или обратно. Пока вы используете его чувства, вы слепы и глухи для своего окружения.</p>"
    },
    {
      "id": "Misty Step",
      "name": "Туманный шаг",
      "description": "<p>Вас на мгновение окружает серебряная дымка, после чего вы перемещаетесь на расстояние до 30 футов в незанятое место, которое можете видеть.</p>"
    },
    {
      "id": "Modify Memory",
      "name": "Изменение памяти",
      "description": "<p>Вы пытаетесь изменить воспоминания другого существа. Одно существо, которое вы видите, должно совершить спасбросок Мудрости. Если вы с ним сражаетесь, оно совершает спасбросок с преимуществом. При провале цель становится очарованной вами на время действия заклинания. Очарованная цель недееспособна и не осознаёт окружение, но всё ещё может слышать вас. Если она получит урон или станет целью другого заклинания, это заклинание оканчивается, и воспоминания цели не изменяются.<br>Пока длится это очарование, вы можете повлиять на воспоминание цели, произошедшее за последние 24 часа и длящееся не больше 10 минут. Вы можете полностью стереть память об этом событии, позволить цели вспомнить всё с потрясающей точностью, изменить детали этого события, или заменить это воспоминание на что-то совершенно иное.<br>Вы должны произнести цели её новые воспоминания, и она должна понимать ваш язык, чтобы изменённые воспоминания заняли место. Её сознание само заполнит пробелы в деталях вашего описания. Если заклинание оканчивается до того как вы закончите описывать новые воспоминания, память существа не будет затронута. В противном случае изменённые воспоминания вступают в силу в конце действия заклинания.<br>Изменённая память не обязательно будет влиять на поведение существа, особенно если она противоречит его наклонностям, мировоззрению или вере. Нелогичная изменённая память, такая как внедрение воспоминаний о том, как существу нравится купаться в кислоте, отбрасываются, как дурной сон. Мастер может посчитать, что изменённая память слишком абсурдная, чтобы влиять на существо в значительной степени.<br>Заклинания снятие проклятья и высшее восстановление, наложенные на цель, восстанавливают её истинную память.<br>На больших уровнях: Если вы накладываете это заклинание, используя ячейку 6 уровня или выше, вы можете изменить воспоминания о событиях, произошедших до 7 дней назад (6 уровень), 30 дней назад (7 уровень), 1 года назад (8 уровень), или в любой момент в жизни существа (9 уровень).</p>"
    },
    {
      "id": "Moonbeam",
      "name": "Лунный свет",
      "description": "<p>Серебряный луч бледного света появляется в указанной вами точке в пределах дальности заклинания и освещает цилиндр радиусом 5 футов и высотой 40 футов. Пока действует это заклинание, тусклый свет заполняет этот цилиндр.   Когда существо заходит в область действия в первый раз за ход или начинает свой ход в ней, его охватывают призрачные языки пламени, обжигающие тело. Существо должно сделать спасбросок по Телосложению. При провале оно получает 2d10 урона излучением, а при успехе - половину этого урона.   Оборотень получает помеху на этот спасбросок. В случае провала он мгновенно возращается в обычную форму и не может изменять ее, пока не покинет область заклинания.   Каждый ход, после произнесения заклинания, вы в качестве действия можете перемещать луч на 60 футов в любом направлении.   <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон увеличивается на 1d10 за каждый круг выше второго.</p>"
    },
    {
      "id": "Move Earth",
      "name": "Движение почвы",
      "description": "<p>Выберите квадратную область земли со стороной не более 40 футов в пределах дальности заклинания. Вы можете изменить форму грязи, песка или глины в этой области по вашему желанию на время действия заклинания. Вы можете поднять или опустить землю, создать ров, возвести стену или колонну. Однако протяженность таких изменений не должна превышать половины размера области.  Любое изменение занимает 10 минут. После 10 минут концентрации на заклинании вы можете выбрать новую область земли для воздействия. Поскольку изменение почвы происходит медленно, при помощи него обычно нельзя поймать существо или навредить ему. Заклинание не может воздействовать на природный камень или каменные конструкции. Камни и конструкции сдвигаются в соответствии с изменением земли. Вы можете изменить почву так, что конструкция станет нестабильной обрушится. Аналогично, заклинание не влияет на прямую на растения в области.</p>"
    },
    {
      "id": "Nondetection",
      "name": "Необнаружимость",
      "description": "<p>Вы касаетесь цели и скрываете её от наблюдения при помощи магии прорицания, пока действует заклинание. Целью может быть согласное существо или объект не больше 10 футов по любой из сторон. Цель нельзя выбрать в качестве цели заклинаний прорицания, а сенсоры, созданные этими заклинаниями, не видят её.</p>"
    },
    {
      "id": "Pass without Trace",
      "name": "Пройти без следа",
      "description": "<p>Вы испускаете завесу из теней и тишины, которая маскирует вас и ваших компаньонов. Пока действует заклинание, каждое выбранное вами существо в пределах 30 футов от вас (включая вас) получает бонус +10 к проверкам Ловкости (Скрытность), и его нельзя выследить без использования магии. Находясь под воздействием этого заклинания, существо не оставляет за собой никаких следов.</p>"
    },
    {
      "id": "Passwall",
      "name": "Создание прохода",
      "description": "<p>В точке, которую вы видите в пределах дистанции на деревянной, оштукатуренной или каменной поверхности (такой как стена, потолок или пол) появляется проход, существующий, пока активно заклинание. Вы сами определяете габариты прохода: до 5 футов в ширину, до 8 футов в высоту и до 20 футов в глубину. Этот проход не дестабилизирует само строение.<br>Когда проход исчезает, все существа и предметы, всё ещё находящиеся в нём, безопасно выталкиваются в свободное пространство, ближайшее к поверхности, на которой вы активировали это заклинание.s</p>"
    },
    {
      "id": "Phantasmal Killer",
      "name": "Воображаемый убийца",
      "description": "<p>Вы узнаете страхи выбранного вами существа, которое вы можете видеть в пределах дальности заклинания. Затем вы создаете иллюзию, олицетворяющую его самые глубокие страхи и которую видит только это существо. Цель должна сделать спасбросок по Мудрости. В случае провала существо напугано до конца действия закинания. В начале каждого своего хода существо должно сделать успешный спасбросок по Мудрости или получит 4d10 психического урона. В случае успеха заклинание заканчивается. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 круга или выше, то урон увеличивается на 1d10 за каждый круг выше 4.</p>"
    },
    {
      "id": "Phantom Steed",
      "name": "Призрачный скакун",
      "description": "<p>Большое полуреальное существо, похожее на лошадь, появляется на земле в незанятом месте в пределах дальности заклинания. Вы можете определить внешний вид существа, но оно имеет седло, удила и уздечку. Любое снаряжение, созданное заклинанием, <br>мгновенно исчезает в облачке дыма, если его унести более чем на 10 футов от скакуна. Пока действует заклинание, вы или выбранное вами существо можете ездить верхом на скакуне. Он обладает характеристиками ездовой лошади, однако его скорость равна 100 футам. Скакун может преодолеть 10 миль за 1 час или 13 миль при быстром темпе. По окончанию заклинания скакун медленно исчезает, давая всаднику 1 минуту, чтобы спешиться. Заклинание заканчивается, если вы отменяете его в качестве действия, или скакун получает любой урон.</p>"
    },
    {
      "id": "Planar Ally",
      "name": "Планарный союзник",
      "description": "<p>Вы обращаетесь за помощью к потусторонней сущности. Это может быть бог, изначальная сила, принц демонов или другое могущественная сущность, которую вы знаете. Эта сущность посылает лояльное ей божественное существо,  элементаля или демона на помощь вам и оно появляется в любом незанятом месте в пределах дальности заклинания. Если вы знаете имя определенного существа, то можете попросить именно его, назвав его имя, когда произносите заклинание. Однако вы все равно можете получить другое существо (на усмотрение МП). <br>Когда существо появляется, оно не обязано вести себя каким-либо образом. Вы можете попросить его об услуге в обмен на плату, но существо не обязано соглашаться. Услуги могут варьироваться от простых (перелететь через пропасть или помочь в бою) до сложных (шпионить за врагом или защищать группу во время исследования подземелья). Вы должны быть способны общаться с этим существом, чтобы попросить его об услуге. Плата также может быть разной. Божественное существо может попросить немалых пожертвований золота или магических предметов союзному храму, а демон может потребовать жертвоприношение или сокровище. Другие существа могут попросить сделать ответную услугу. <br>Приблизительно, задача, которая требует несколько минут, стоит 100 зм за минуту. Задача, на которую уйдет несколько часов, стоит 1000 зм за час. А задача, которая займет несколько дней (до 10 дней), стоит 10000 зм за день. МП может изменять эти приблизительные расценки, в зависимости от условий, в которых вы произнесли это заклинание. Если услуга, о которой вы просите отвечает принципам и идеям существа, то оно может снизить плату вдвое или вовсе отказаться от нее. Неопасные задания как правило обходятся лишь в половину стоимости, тогда как особо опасные могут быть дороже. Существа редко берутся за задачи, которые кажутся самоубийственными.<br> Когда существо выполнит задачу, или срок соглашения истечет, существо возвращается на свой родной план, предварительно отчитавшись перед вами, если это уместно и возможно. Если вы не смогли договориться с ним об оплате, то существо немедленно возвращается на свой родной план. Существо, которое присоединилось к группе, считается ее членом и получает свою долю очков опыта.</p>"
    },
    {
      "id": "Planar Binding",
      "name": "Планарные узы",
      "description": "<p>При помощи этого заклинания вы можете попытаться заставить божественно существо, элементаля или демона служить вам. На всем протяжении подготовки существо должно находиться в пределах дальности заклинания. После завершения заклинания, цель должна сделать спасбросок по Харизме. Если существо было призвано или создано другим заклинанием, то длительность того заклинания увеличивается, чтобы совпадать с длительностью планарных уз. Контролируемое существо вынуждено следовать вашим приказам по мере своих возможностей. Существо следует вашим инструкциям, но если оно враждебно вам, то будет стараться исказить смысл ваших слов, чтобы достичь своих целей.<br>На более высоких кругах. Если вы произносите заклинание, используя ячейку более высокого круга, то его длительность увеличивается до 10 дней для ячейки 6 круга, 30 дней для ячейки 7 круга, 180 дней для ячейки 8 круга и год и один день для ячейки 9 круга.</p>"
    },
    {
      "id": "Plane Shift",
      "name": "Перемещение между планами",
      "description": "<p>Вы и до восьми согласных существ, образовавших круг, взявшись за руки, перемещаются на другой план существования. Вы можете в общих чертах определить место назначения, и вы окажетесь на этом месте или поблизости с ним. Альтернативно, если вы знаете последовательность печатей для круга телепортации на другом плане существования, то можете переместиться к этому кругу. Если круг слишком мал, чтобы уместить всех перемещаемых существ, то они появляются в ближайшем незанятом месте рядом с кругом. Вы также можете использовать это заклинание, чтобы изгнать существо на другой план. Выберете цель, которая находится в пределах вашей досягаемости и совершите заклинательную атаку ближнего боя против нее. При попадании существо должно сделать спасброк по Харизме. В случае провала оно отправляется в случайное место на выбранном вами плане сущестования. Существо, которое было перемещено, должно самостоятельно вернуться на ваш план.</p>"
    },
    {
      "id": "Plant Growth",
      "name": "Рост растений",
      "description": "<p>Это заклинание наполняет жизненной силой растения в определенной области. У него два способа применения, один из которых обладает мгновенным эффектам, а другой долговременным.   Если вы произнесете это заклинание в качестве действия, выбрав при этом точку в пределах дальности заклинания, то вся обычная растительность в радиусе 100 футов вокруг этой точки становится густой и переросшей. Существо, которое двигается по этой области, должно тратить 4 фута движения за каждый пройденный фут.   Вы можете создать одну или несколько областей любого размера внутри зоны действия заклинания, в которых оно не будет действовать.   Вы можете потратить 8 часов на произнесение заклинания, чтобы удобрить почву. В этом случае все растения в радиусе полумили вокруг выбранной вами точки на 1 год становятся удобренными. Они приносят в два раза больше урожая.</p>"
    },
    {
      "id": "Poison Spray",
      "name": "Ядовитые брызги",
      "description": "<p>Вы простираете руку в сторону существа, которое можете видеть в пределах дальности заклинания, и выпускаете облако ядовитого газа из вашей ладони. Цель должна совершить спасбросок по Телосложению или получит 1d12 урона ядом.<br> Урон этого заклинания увеличивается на 1d12 по достижении 5 уровня (2d12), 11 уровня (3d12) и 17 уровня (4d12)</p>"
    },
    {
      "id": "Polymorph",
      "name": "Перевоплощение",
      "description": "<p>Это заклинание изменяет форму существа. Несогласное существо может сделать спасбросок по Мудрости. Оборотни автоматически совершают успешный спасбросок. Перевоплощение длится до тех пор, пока действует заклинание, пока ОЗ цели не упадут до 0, или пока оно не умрет. Новая форма может быть любым животным, уровень опасности которого равен или меньше уровня опасности цели. Параметры цели заменяются параметрами выбранного животного. Цель сохраняет свое мировоззрение и личность.   Цель получает ОЗ новой формы, а когда возвращается к своей обычной форме, то получает те ОЗ, которые были у нее до превращения. Если она превращается обратно из-за того, что ОЗ упали до 0, то весь остаточный урон наносится обычной форме. Вы не можете говорить, произносить заклинания или совершать другие действия, требующие руки и речь, если новая форма не имеет таких возможностей. Существо не может активировать, использовать или получать какие-то преимущества от своего снаряжения.</p>"
    },
    {
      "id": "Power Word Kill",
      "name": "Слово Силы: смерть",
      "description": "<p>Вы произносите слово силы, которое заставляет мгновенно умереть одно существо в пределах дальности заклинания. Если выбранное вами существо имеет 100 ОЗ или меньше, то оно умирает. Иначе заклинание не срабатывает.</p>"
    },
    {
      "id": "Power Word Stun",
      "name": "Слово Силы: оглушение",
      "description": "<p>Вы произносите слово силы, которое ошеломляет разум одного существа, которое вы можете видеть в пределах дальности заклинания. Если цель имеет 150 ОЗ или меньше, то она оглушена. Иначе заклинание не срабатывает.   Цель должна делать спасбросок по Телосложению в конце каждого своего хода. В случае успеха оглушение кончается.</p>"
    },
    {
      "id": "Prayer of Healing",
      "name": "Исцеляющая молитва",
      "description": "<p>Выберите до шести целей, которые вы можете видеть в пределах дальности заклинания. Они восстанавливают ОЗ, равные 2d8 + ваш модификатор параметра заклинаний. Это заклинание не действует на нежить и големов. На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то объем исцеления увеличивается на 1d8 за каждый круг выше второго.</p>"
    },
    {
      "id": "Prestidigitation",
      "name": "Фокусы",
      "description": "<p>Заклинание представляет собой простой магический трюк, один из: <br> • Вы создаете мгновенны, безвредный сенсорный эффект, например дождь искр, дуновение ветерка, тихую мелодию или странный запах. <br> • Вы мгновенно зажигаете или тушите свечу, факел или маленький костер. <br> • Вы мгновенно очищаете или пачкаете объект объемом не более 1 кубического фута. <br> • Вы охлаждаете, нагреваете или ароматизируете до 1 кубического фута неживого вещества на 1 час. <br> • На выбранном вами объекте или поверхности появляется знак или символ, который исчезает через 1 час. <br> • Вы создаете немагическую безделушку или иллюзорный образ в вашей руке, который существует до конца вашего следующего хода. Если вы произнесете это заклинание несколько раз подряд, то можете поддерживать до трех не мгновенных эффектов одновременно и можете отменить любой из них в качестве действия.</p>"
    },
    {
      "id": "Prismatic Spray",
      "name": "Радужные брызги",
      "description": "<p>Восемь разноцветных лучей вылетают из вашей руки. Каждое существо в конусе длиной 60 футов должно сделать спасбросок по Ловкости. Для каждой цели бросьте d8:1. Красный. Цель получает 10d6 урона огнем при провале спасброска или половину этого урона при успехе.2. Оранжевый. Цель получает 10d6 урона кислотой при провале спасброска или половину этого урона при успехе. 3. Желтый. Цель получает 10d6 урона электричеством при провале спасброска или половину этого урона при успехе. 4. Зеленый. Цель получает 10d6 урона ядом при провале спасброска или половину этого урона при успехе. 5. Голубой. Цель получает 10d6 урона холодом при провале спасброска или половину этого урона при успехе. 6. Синий. При провале спасброска цель обездвиживается. Затем оно должно делать спасбросок по Телосложению, в конце каждого своего ход. После трех провалов существо перманентно превращается в камень. 7. Фиолетовый. Провалив спасбросок, существо слепнет. 8. Особый. В цель попадает два луча. Бросьте d8 дважды, перебрасывая 8.</p>"
    },
    {
      "id": "Prismatic Wall",
      "name": "Радужная стена",
      "description": "<p>Мерцающий, разноцветный слой света создает вертикальную, непрозрачную стену длиной до 90 футов, высотой до 30 футов и толщиной 1 дюйм в выбранном вами месте, которое вы можете видеть в пределах дальности заклинания. Как вариант вы можете создать стену в форме сферы диаметром 30 футов вокруг выбранной вами точки. Стена существует до тех пор, пока действует заклинание. Если вы создаете стену в том месте, где стоит существо, то заклинание не срабатывает, а ваше действие и ячейка заклинания тратятся.   Стена излучает яркий свет в радиусе 100 футов и тусклый свет еще на 100 футов дальше. Вы и существа, выбранные вами, могут проходить через стену и оставаться рядом с ней, не получая вреда. Если другое существо, которое может видеть стену, подходит к ней на расстояние до 20 футов или начинает свой ход там, то оно должно сделать спасбросок по Телосложению или будет ослеплено на 1 минуту.   Стена состоит из 7 разноцветных слоев. Когда существо пытается пройти через стену или дотянуться через нее, оно взаимодействует с каждым слоем по очередеди. Проходя через каждый слой, существо должно делать спасбросок по Ловкости или окажется под воздействием эффектов слоя, описанных ниже.   <br>Стену можно уничтожить, также по одному слою за раз, начиная от красного и заканчивая фиолетовым. Это делается особым способом для каждого слоя. Если слой уничтожен, он не восстанавливается. Посох отмены разрушает радужную стену, однако поле антимагии не действует на нее.<br> 1. Красный. Существо получает 10d6 огненного урона при проваленном спасброске и половину этого урона при успешном. Пока этот слой на месте, через стену не проходят немагические атаки дальнего боя. Слой можно уничтожить, нанеся ему 25 урона холодом.<br> 2. Оранжевый. Существо получает 10d6 урона кислотой при проваленном спасброске и половину этого урона при успешном. Пока этот слой на месте, через стену не проходят магические атаки дальнего боя. Слой можно уничтожить сильным ветром.<br> 3. Желтый. Существо получает 10d6 урона электричеством при проваленном спасброске и половину этого урона при успешном. Слой можно уничтожить, нанеся ему 60 силового урона.<br> 4. Зеленый. Существо получает 10d6 урона ядом при проваленном спасброске и половину этого урона при успешном. Слой можно уничтожить, произнеся заклинание создание прохода или другое заклинание того же или более высокого круга, которое может открыть портал на твердой поверхности5. Голубой. Существо получает 10d6 урона холодом при проваленном спасброске и половину этого урона при успешном. Слой можно уничтожить, нанеся ему 25 урона огнем.<br> 6. Синий. При провале существо становится опутанным. После этого оно в конце каждого своего хода должно совершать спасброски Телосложения. Если оно успешно спасётся три раза, заклинание оканчивается. Если оно провалит спасбросок три раза, оно превращается в камень и получает состояние «окаменевшее» на время длительности заклинания. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно, пока не накопится три вида чего-то одного. <br>Пока этот слой существует, сквозь стену нельзя накладывать заклинания. Этот слой уничтожается ярким светом от заклинания <a href='https://tentaculus.ru/spalls/#q=daylight'>дневной свет</a> или подобного заклинания с неменьшим уровнем. <br> 7. Фиолетовый. При провале существо становится ослеплённым. После этого оно в начале вашего следующего хода должно совершить спасбросок Мудрости. Успешное спасение оканчивает слепоту. При провале существо переносится на другой план, выбранный Мастером, и перестаёт быть ослеплённым (обычно существа на неродных планах изгоняются домой, а остальные существа обычно выбрасываются на Астральный или Эфирный планы). Этот слой уничтожается заклинанием рассеивание магии или подобными заклинаниями с неменьшим уровнем, оканчивающими заклинания и магические эффекты.</p>"
    },
    {
      "id": "Private Sanctum",
      "name": "Кабинет Морденкайнена",
      "description": "<p> Вы создаете в пределах дистанции защищенное магией место. Это куб с длиной ребра от 5 до 100 фт. Заклинание длится, пока не окончится, или вы не окончите его действием.</p>\n<p> Когда вы накладываете это заклинание, вы решаете, какую именно безопасность обеспечивает заклинание, выбирая все или некоторые из следующих свойств:</p>\n<ul>\n<li> Звуки не проходят сквозь границу защищенного пространства.</li>\n<li> Граница защищенного пространства выглядит темной и затуманенной, блокируя обзор (в том числе и темное зрение) сквозь нее.</li>\n<li> Сенсоры, создаваемые заклинаниями школы Прорицания, не могут появляться в защищенной области и проходить сквозь ее периметр.</li>\n<li> Существа в области не могут становиться целями заклинаний школы Прорицания.</li>\n<li> Ничто не может телепортироваться в охраняемую область или из нее.</li>\n<li> В охраняемой области блокируются планарные перемещения.</li>\n</ul>\n<p> Накладывание этого заклинания на одно и то же место в течение года делает этот эффект постоянным.</p>\n<p><strong>На больших уровнях</strong>. Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, вы можете увеличить размер куба на 100 фт. за каждый уровень ячейки выше 4. Таким образом, это заклинание, использованное ячейкой 5 уровня, может создать куб с длиной ребра 200 фт.</p>"
    },
    {
      "id": "Produce Flame",
      "name": "Сотворение пламени",
      "description": "<p>В вашей руке появляется трепещущее пламя. Оно остается до тех пор, пока действует заклинание, и не наносит вреда вам или вашему снаряжению. Пламя излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов дальше. Заклинание заканчивается, если вы произнесете его снова или отмените в качестве действия.   Вы можете атаковать этим пламенем, однако это закончит заклинание. Сразу после произнесения или в качестве действия в один из последующих ходов вы можете метнуть это пламя в существо в пределах 30 футов от вас. Совершите дальнобойную атаку заклинанием. При попадании цель получает 1d8 урона огнем. <br>Урон заклинания увеличивается на 1d8, когда вы достигаете 5 уровня (2d8), 11 уровня (3d8) и 17 уровня (4d8).</p>"
    },
    {
      "id": "Programmed Illusion",
      "name": "Заданный образ",
      "description": "<p>Вы создаете иллюзию объекта, существа или другого видимого явления в пределах дальности заклинания, которая активируется в определенных условиях. До этого момента иллюзию нельзя заметить. Иллюзия недолжна быть больше куба со стороной 30 футов. В момент произнесения заклинания вы определяете, как будет вести себя иллюзия и какие звуки она будет издавать. Этот сценарий поведения не может превышать 5 минут.Когда происходит назначенное событие, иллюзия появляется и ведет себя так, как вы указали. После этого она исчезает и бездействует 10 минут. Затем ее можно активировать снова. Событие, активирующее иллюзию, может быть настолько обобщенным, насколько вы этого хотите, однако оно должно основываться на визуальных или звуковых условиях в пределах 30 футов от области заклинания. Физическое взаимодействие с образом дает понять, что это иллюзия, поскольку вещи проходят сквозь нее. Существо может исследовать образ в качестве действия, чтобы понять, что это иллюзия. Для этого ему необходимо сделать успешную проверку по Интеллекту (Анализ) против вашего КС заклинания. Если существо распознает иллюзию, то он может видеть сквозь нее, а любые звуки, которые она издает, кажутся глухими. определенное слово или фразу.   Физическое взаимодействие с образом дает понять, что это иллюзия, поскольку вещи проходят сквозь нее. Существо может исследовать образ в качестве действия, чтобы понять, что это иллюзия. Для этого ему необходимо сделать успешную проверку по Интеллекту (Анализ) против вашего КС заклинания. Если существо распознает иллюзию, то он может видеть сквозь нее, а любые звуки, которые она издает, кажутся глухими.</p>"
    },
    {
      "id": "Project Image",
      "name": "Проекция",
      "description": "<p>Вы создаете иллюзорную копию самого себя, которая существует, пока действует заклинание. Она появляется в любом месте в пределах дальности заклинание, которое вы видели раньше, независимо от мешающих препятствий. Иллюзия выглядит и издает звуки в точности как вы, но является нематериальной. Если иллюзия получает любой урон, то она исчезает, а заклинание заканчивается.   В качестве действия вы можете перемещать иллюзию на расстояние, равное двукратной вашей скорости, а также заставить ее говорить, жестикулировать и совершать иные действия. Иллюзия идеально повторяет ваши поведенческие манеры.   Вы можете видеть глазами иллюзии и слышать ее ушами так, словно вы находитесь на ее месте. В свой ход, в качестве дополнительного действия вы можете переключиться между своими чувствами и чувствами иллюзии. Пока вы используете чувства иллюзии, вы не можете воспринимать окружение через свои органы чувств.   Физическое взаимодействие с образом позволяет понять, что это иллюзия, поскольку вещи проходят сквозь нее. В качестве действия существо может обследовать образ и определить, что это иллюзия, сделав успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то оно может видеть сквозь нее, а её звуки становятся глухими.</p>"
    },
    {
      "id": "Protection from Energy",
      "name": "Защита от энергии",
      "description": "<p>Пока действует заклинание, существо, которого вы коснулись получает сопротивление к одному типу урона на ваш выбор: кислота, холод, огонь, молния или звук.</p>"
    },
    {
      "id": "Protection from Evil and Good",
      "name": "Защита от Зла и Добра",
      "description": "<p>Пока действует заклинание, одно согласное существо, к которому вы прикоснулись, получает защиту от определенных типов существ: аберраций, божественных существ, демонов, фей, элементалей и нежити. Защита дает следующие преимущества. Существа этих типов получают помеху на броски атаки против цели. Эти существа не могут очаровать, напугать или овладеть целью. Если цель уже очарована, напугана или одержима существом такого типа, то она получает преимущество на все дальнейшие спасброски против эти эффектов.</p>"
    },
    {
      "id": "Protection from Poison",
      "name": "Защита от яда",
      "description": "<p>Вы касаетесь существа. Если оно отравлено, то вы неитрализуете яд. Если цель находится под воздействием нескольких ядов, то вы неитрализуете один яд, о котором знаете, либо один случайный. Пока действует заклинание, цель получает преимущество при спасбросках против отравления и сопротивление к урону ядом.</p>"
    },
    {
      "id": "Purify Food and Drink",
      "name": "Очищение пищи и воды",
      "description": "<p>Вся немагическая пища и напитки в сфере радиусом 5 футов вокруг указанной вами точки в пределах дальности очищается от ядов и болезней.</p>"
    },
    {
      "id": "Raise Dead",
      "name": "Поднять мертвого",
      "description": "<p>Ваше прикосновение возвращает мертвое существо к жизни, если оно погибло не более 10 дней назад. Если душа существа свобода и желает вернуться, то существо оживает с 1 ОЗ. Это заклинание также неитрализует яды и исцеляет болезни, от которых страдало существо в момент смерти. Однако оно не снимает магические болезни, проклятия и тому подобные эффекты</p>"
    },
    {
      "id": "Ray of Enfeeblement",
      "name": "Луч слабости",
      "description": "<p>Черный луч обессиливающей энергии устремляется с вашего пальца в выбранную цель в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя против этой цели. При попадании цель будет наносить лишь половину урона атаками, использующими Силу, пока не закончится действие заклинания.   В конце каждого хода, цель может сделать спасбросок по Телосложению, чтобы освободиться от заклинания. При успехе оно заканчивается.</p>"
    },
    {
      "id": "Ray of Frost",
      "name": "Луч холода",
      "description": "<p>Холодный луч голубовато-белого света устремляется к цели в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя в против этой цели. При попадании она получает 1d8 урона холодом, а ее скорость уменьшается на 10 футов до начала вашего следующего хода.  <br>Урон заклинания увеличивается на 1d8, когда вы достигаете 5 уровня (2d8), 11 уровня (3d8) и 17 уровня (4d8).</p>"
    },
    {
      "id": "Regenerate",
      "name": "Регенерация",
      "description": "<p>Вы касаетесь существа и стимулируете его врожденные способности к исцелению. Цель восстанавливает 4d8 +15 ОЗ. Пока действует заклинание действует, в начале каждого своего хода цель восстанавливает 1 ОЗ (10 ОЗ в минуту). Если у цели недостает каких либо конечностей (пальцев, ног, хвоста и так далее), то она восстанавливает их спустя 2 минуты. Если у вас осталась отрубленная конечность и вы приложили ее к обрубку, то она мгновенно прирастает.</p>"
    },
    {
      "id": "Reincarnate",
      "name": "Реинкарнация",
      "description": "<p>Вы касаетесь мертвого гуманоида или его части. Если это существо умерло в пределах 10 дней, то заклинание создает новое зрелое тело для него, а затем призывает его душу. Если душа не свободна или не желает вернуться, то заклинание не срабатывает.   Заклинание случайным образом определяет новое тело для существа, что чаще всего влечет за собой смену расы. МП бросает d100 и определяет по таблице новую расу существа, либо он может выбрать её сам. Возрожденное существо помнит свою прошлую жизнь. Оно сохраняет все способности, которыми обладала прошлая форма, за исключением расовых черт, которые меняются на новые.</p>"
    },
    {
      "id": "Remove Curse",
      "name": "Снятие проклятия",
      "description": "<p>Вы касаетесь одного существа или объекта, снимая с него все проклятия. Если объектом является проклятый магический предмет, то проклятие сохраняется, однако заклинание разрушает привязку объекта к владельцу, в результате чего предмет можно снять или выбросить.</p>"
    },
    {
      "id": "Resilient Sphere",
      "name": "Отилюков упругий шар",
      "description": "<p> Сфера из мерцающей силы окружает находящееся в пределах дистанции существо или предмет с размером не больше Большого. Нежелающее существо должно совершить спасбросок Ловкости.</p>\n<p> При провале существо окружается сферой на время действия заклинания. Ничто — ни физические предметы, ни энергия, ни эффекты прочих заклинаний — не могут проходить через этот барьер, как внутрь, так и наружу, хотя существо в сфере может дышать нормально. Сфера обладает иммунитетом ко всем видам урона, и находящееся внутри существо или предмет не может получать урон от атак и эффектов, исходящих снаружи, но и находящееся в сфере существо не может причинить урон ничему, что находится снаружи.</p>\n<p> Сфера ничего не весит, и она достаточно велика, чтобы вместить существо или предмет. Окруженное существо может действием толкать стены сферы и таким образом перемещаться со скоростью, уменьшенной вдвое. Точно так же, сферу могут поднять и переносить другие существа.</p>\n<p> Заклинание распад, нацеленное на сферу, уничтожает ее, не причиняя вреда тому, что находится внутри.</p>"
    },
    {
      "id": "Resistance",
      "name": "Сопротивление",
      "description": "<p>Вы касаетесь одного существа. Один раз, пока действует это заклинание, цель может бросить d4 и добавить результат к одному спасброску на свой выбор. Оно может бросить кубик до или после совершения спасброска. После этого заклинание заканчивается.</p>"
    },
    {
      "id": "Resurrection",
      "name": "Воскрешение",
      "description": "<p>Вы касаетесь мертвого существа, которое умерло не более века назад. Оно не должно умереть от старости и не быть нежитью. Если его душа свободна и желает вернуться, то цель возвращается к жизни, полностью восстанавливая ОЗ. Это заклинание неитрализует все яды и болезни, которые действовали на существо в момент смерти. Однако оно не снимает магические болезни, проклятья и тому подобное</p>"
    },
    {
      "id": "Reverse Gravity",
      "name": "Обратное притяжение",
      "description": "<p>Заклинание обращает силу притяжения в цилиндре радиусом 50 футов и высотой 100 футов вокруг указанной вами точки в пределах дальности заклинания. Все существа и объекты, которые не удерживаются на земле каким-либо образом, начинают падать вверх, пока не достигнут вершины области действия. Существо может сделать спасбросок по Ловкости, чтобы успеть схватиться за какой-либо закрепленный объект и остаться на земле.   Если на пути падения встречается твердый объект (например потолок), то падающие объекты и существа ударяются об него как при обычном падении. Если объект или существо достигают вершины области заклинания, то они остаются там, пока оно действует, слегка покачиваясь.   После окончания заклинания, объекты и существа падают обратно.</p>"
    },
    {
      "id": "Revivify",
      "name": "Оживление",
      "description": "<p>Вы касаетесь существа, которое умерло не более минуты назад. Это существо возвращается к жизни с 1 ОЗ. Оно не может вернуть к жизни существо, которое умерло от старости, и не может вернуть потерянные части тела.</p>"
    },
    {
      "id": "Rope Trick",
      "name": "Трюк с веревкой",
      "description": "<p>Вы касаетесь веревки длиной до 60 футов. Один из ее концов поднимается в воздух, пока веревка полностью не зависает перпендикулярно земле. У верхнего конца веревки открывается невидимый вход в подпространство, который существует до тех пор, пока действует заклинание.   В подпространство можно войти, взобравшись по веревке до самого конца. Оно может вместить до восьми существ Среднего или меньшего размера. Веревку можно затащить внутрь, сделав ее невидимой снаружи.   Атаки и заклинания не могут пересечь вход в подпространство, однако те, кто находятся внутри могут выглянуть наружу через проем 3 на 5 футов в том месте, где находится веревка.   Всё, что находилось в подпространстве, выпадает наружу, когда заклинание заканчивается.</p>"
    },
    {
      "id": "Sacred Flame",
      "name": "Священное пламя",
      "description": "<p>Огненный свет обрушивается на существо, которое вы можете видеть в пределах дальности заклинания. Цель должна сделать спасбросок по Ловкости или получит 1d8 урона излучением. Цель не получает бонусы от укрытий на этот спасбросок.   Урон от заклинания увеличивается на 1d8 по достижению 5 уровня (2d8), 11 уровня (3d8) и 17 уровня (4d8).</p>"
    },
    {
      "id": "Sanctuary",
      "name": "Убежище",
      "description": "<p>Вы защищаете существо в пределах дальности заклинания от атаки. Пока заклинание действует, любое существо, которое атакует защищенную цель или использует на нее вредоносное заклинание, должно сделать спасбросок по Мудрости. При провале существо должно выбрать другую цель или потерять эту атаку или заклинание. Заклинание не защищает цель от эффектов, действующих на область, например от взрыва огненного шара. Если защищенная цель атакует или произносит заклинание, которое воздействует на враждебное существо, то заклинание заканчивается.</p>"
    },
    {
      "id": "Scorching Ray",
      "name": "Обжигающий луч",
      "description": "<p>Вы создаете три огненных луча, которые устремляются к цели в пределах дальности заклинания. Вы можете запустить их в одну цель или в разные. Сделайте заклинательную атаку дальнего боя для каждого луча. При попадании цель получает 2d6 урона огнем. <br>На более высоких кругах. Когда вы произносите заклинание, используя ячейку 3 круга или выше, вы создаете дополнительный луч за каждый круг выше второго.</p>"
    },
    {
      "id": "Scrying",
      "name": "Наблюдение",
      "description": "<p>Вы можете видеть и слышать определенное существо на ваш выбор, которое находится на одном плане с вами. Выбранная вами цель должна сделать спасбросок по Мудрости. Если цель знает о том, что вы произносите заклинание, она может добровольно провалить спасбросок, если хочет, чтобы за ней наблюдали. При успешном спасброске, заклинание не срабатывает, и вы не можете использовать его на эту цель повторно в течение 24 часов. При провале, заклинание создает невидимый сенсор в пределах 10 футов от цели. Вы можете видеть и слышать через него, словно вы сами находитесь там. Сенсор двигается вместе с целью, оставаясь в пределах 10 футов от нее. Существо, которое может видеть невидимые объекты, видит сенсор, который выглядит как светящийся шар размером с кулак. Вместо наблюдения за существом, вы можете выбрать место, которое видели прежде, в качестве цели заклинания.</p>"
    },
    {
      "id": "Secret Chest",
      "name": "Секретный Сундук (Secret Chest)",
      "description": "<p>You hide a chest, and all its contents, on the Ethereal Plane. You must touch the chest and the miniature replica that serves as a material component for the spell. The chest can contain up to 12 cubic feet of nonliving material (3 feet by 2 feet by 2 feet).</p>\n<p>While the chest remains on the Ethereal Plane, you can use an action and touch the replica to recall the chest. It appears in an unoccupied space on the ground within 5 feet of you. You can send the chest back to the Ethereal Plane by using an action and touching both the chest and the replica.</p>\n<p>After 60 days, there is a cumulative 5 percent chance per day that the spell’s effect ends. This effect ends if you cast this spell again, if the smaller replica chest is destroyed, or if you choose to end the spell as an action. If the spell ends and the larger chest is on the Ethereal Plane, it is irretrievably lost.</p>"
    },
    {
      "id": "See Invisibility",
      "name": "Видеть невидимое",
      "description": "<p>Во время действия заклинания вы видите невидимых существ и объекты, слово они видимые. Кроме того вы можете видеть в Эфирном Плане. Эфирные существа и объекты кажутся вам призрачными и полупрозрачными.</p>"
    },
    {
      "id": "Seeming",
      "name": "Притворство",
      "description": "<p>Это заклинание позволяет вам изменить внешний вид любого числа существ. Вы даете каждому существу новый иллюзорный вид. Несогласное существо может сделать спасбросок по Харизме. Заклинание маскирует физическую внешность, а также одежду, доспехи, оружие и снаряжение. Вы можете сделать так, что существо будет казаться ниже или выше на 1 фут, а также толще или стройнее. Изменения, созданные этим заклинанием, легко заметны при физическом обследовании. Чтобы раскрыть маскировку, существо может обследовать вашу внешность в качестве действия и совершить успешную проверку Интеллекта (Анализ) против вашего КС заклинаний.м вы на самом деле, то любой, кто близко подойдет к вам, столкнется с вашей невидимой частью.   Чтобы раскрыть маскировку, существо может обследовать вашу внешность в качестве действия и совершить успешную проверку Интеллекта (Анализ) против вашего КС заклинаний.</p>"
    },
    {
      "id": "Sending",
      "name": "Послание",
      "description": "<p>Вы посылаете короткое сообщение, не превышающее 25 слов существу, которое вы знаете. Существо слышит его у себя в голове, узнает вас в отправителе, если знаком с вами, и может немедленно ответить таким же образом. Существа с Интеллектом не менее 1 способны понять смысл вашего послания.  Вы можете послать его на любое расстояние и даже на другие планы существования, но если цель находится на другом плане, то есть пятипроцентный шанс, что послание не дойдет.</p>"
    },
    {
      "id": "Sequester",
      "name": "Изоляция",
      "description": "<p>При помощи этого заклинания, вы можете скрыть согласное существо или объект от обнаружения. Коснувшись цели и произнеся заклинание, вы делаете её невидимой и невосприимчивой к заклинаниям прорицания.   Если цель - существо, то она впадает в приостановленное состояние. Время для нее останавливается, и она не стареет.   Вы можете установить условие, которое позволит отменить заклинание. Условие может быть любым, но должно произойти в пределах 1 мили вокруг цели. Напримерспустя 1000 лет иликогда проснется Тарраска. Залинание также заканчивается, если цель получает какой-либо урон.</p>"
    },
    {
      "id": "Shapechange",
      "name": "Полное превращение",
      "description": "<p>Новая форма может быть любым существом, чей уровень опасности равен вашему уровню или ниже его. Это существо не может быть големом или нежитью. Вы также сохраняете все ваши умения и спасброски в дополнение к тем, которые вы получаете от новой формы. Если существо имеет одинаковое умение с вами, и его бонус выше вашего, то используйте бонус существа вместо вашего. Вы получаете ОЗ и Кубик Здоровья новой формы. Когда вы принимаете обычную форму, то ваши ОЗ возвращаются к тому состоянию, в котором они были до превращения.  Вы сохраняете все способности от вашего класса, расы или других источников, если ваша новая форма физически способна их совершать. Вы не можете использовать особые чувства вашей нормальной формы, если ваша новая форма не обладает ими. Вы можете говорить, только если ваша новая форма на это способна. Пока действует заклинание, вы можете изменить свою форму в качестве действия, следуя вышеописанным ограничениям.</p>"
    },
    {
      "id": "Shatter",
      "name": "Вибрация",
      "description": "<p>Внезапный громкий звенящий звук раздается в указанном вами месте в пределах дальности заклинания. Каждое существо, находящееся в радиусе 10 футов вокруг этой точки, должно сделать спасбросок по Телосложению. При неудаче существо получает 3d8 урона звуком, а при успехе - половину этого урона. Существа, состоящие из неорганических материалов, например,таких как камень, кристалл или металл, получают помеху при спасброске. <br>  Немагические предметы, которые не несут и не носят, также получают урон, оказавшись в зоне действия заклинания. <br><b>На более высоких кругах.</b> Когда вы произносите это заклинание, используя ячейку 3 круга или выше, урон увеличивается на 1d8 за каждый круг выше 2.</p>"
    },
    {
      "id": "Shield",
      "name": "Щит",
      "description": "<p>1 реакция, которую вы совершаете, когда по вам попадают атакой или заклинанием магическая стрела Невидимый барьер магической силы появляется и защищает вас. До начала вашего следующего хода, вы получаете +5 к КБ, включая ту атаку, которая спровоцировала это заклинание, а магическая стрела не наносит урона.</p>"
    },
    {
      "id": "Shield of Faith",
      "name": "Щит веры",
      "description": "<p>Мерцающее поле окружает выбранное вами существо в пределах дальности заклинания, даруя ему +2 к КБ на время действия заклинания.</p>"
    },
    {
      "id": "Shillelagh",
      "name": "Дубинка",
      "description": "<p>Дерево дубинки или короткого посоха в вашей руке наделяется силой природы. На время действия заклинания вы можете использовать ваш параметр заклинаний вместо Силы, когда совершаете броски атаки и урона этим оружием. Кроме того, оружие кубик урона оружия меняется на d8. Оружие становится магическим, если оно уже не является таковым. Заклинание заканчивается, если вы произносите его снова или выпускаете оружие из рук.</p>"
    },
    {
      "id": "Shocking Grasp",
      "name": "Электрошок",
      "description": "<p>Из вашей руки вырывается молния и шокирует цель, которой вы касаетесь. Сделайте заклинательную атаку ближнего боя против цели. Если она одета в металлические доспехи, то вы получаете преимущество на бросок атаки. При попадании цель получает 1d8 урона электричеством и не может совершать реакции до начала ее следующего хода. <br> Урон этого заклинания увеличивается на 1d8 по достижении 5 уровня (2d8), 11 уровня (3d8) и 17 уровня (4d8).</p>"
    },
    {
      "id": "Silence",
      "name": "Тишина",
      "description": "<p>В выбранной вами точке в пределах дальности заклинания возникает сфера абсолютной тишины радиусом 20 футов. Внутри нее невозможно издавать звуки или слышать звуки извне. Сфера существует до тех пор, пока действует заклинание. Существа и объекты, полностью находящиеся внутри сферы, имунны к звуковому урону, а существа также глухи. Внутри сферы невозможно произнесение заклинаний, имеющих вербальный компонент.</p>"
    },
    {
      "id": "Silent Image",
      "name": "Безмолвный образ",
      "description": "<p>Вы создаете образ объекта, существа или другого видимого явления размером не более куба со стороной 15 футов. Образ появляется в любом месте в пределах дальности заклинания и длится указанное время. Образ является сугубо визуальным, он не сопровождается звуком, запахом или другими эффектами. В качестве действия вы можете переместить образ в пределах дальности заклинания. По мере предвижения вы можете изменять его вид, чтобы его передвижения казались естественными. Например, вы можете создать существо, и передвигая его, вы можете изменять образ так, чтобы казалось что оно идет.    Физическое взаимодействие с образом выявляет, что это иллюзия, поскольку вещи проходят сквозь него. Существо может исследовать образ в качестве действия, чтобы определить, что это иллюзия. Для этого оно должно сделать успешную проверку Интеллекта (Анализ) против вашего КС для заклинаний. Если существо распознало иллюзию, то оно может видеть сквозь образ.</p>"
    },
    {
      "id": "Simulacrum",
      "name": "Подобие",
      "description": "<p>Вы создаете иллюзорную копию животного ищи гуманоида,  который должен находиться в пределах дальности, пока вы  произносите заклинание. Копия - это существо, частично  реальное и сделанное из снега или льда. Она может  взаимодействовать с окружением как обычное существо.  Копия выглядит точно также, как оригинал, однако имеет лишь  половину ОЗ оригинала и не имеет снаряжения. В остальном  иллюзия использует все параметры существа, которое оно  копирует.    Подобие дружелюбно по отношению к вам и выбранным  вами существам. Оно подчиняется вашим устным командам,  двигается и действует согласно вашим желаниям, а в бою  ходит в ваш ход. Подобие лишено способности обучаться и  не может стать более сильным, поэтому оно не получает  уровень или другие способности и не восстанавливает  потраченные ячейки заклинаний.    Если подобие получает урон, то вы можете восстановить его  в алхимической лаборатории, используя редкие травы и  минералы стоимостью 100 зм за каждую единицу ОЗ. Подобие существует до тех пор, пока ОЗ не упадут до 0, после чего он превращается в снег и мгновенно тает.   Если вы произносите это заклинание снова, то любая копия, которую вы уже создали этим заклинанием, мгновенно разрушается.</p>"
    },
    {
      "id": "Sleep",
      "name": "Сон",
      "description": "<p>Заклинание погружает существ в магический сон. Бросьте 5d8 результат равен объему ОЗ существ, которых вы можете погрузить в сон. Существа в пределах 20 футов вокруг точки в пределах дальности заклинания, подвергаются заклинанию в порядке возрастания их текущего уровня ОЗ (игнорируя тех, кто находится без сознания).   Начиная с существа, имеющего наименьшее текущее количество ОЗ, каждое существо, оказавшееся под действием заклинания, засыпает на время его действия. Оно просыпается, если получает урон, или кто-либо будит его в качестве действия. Вычитайте ОЗ каждого уснувшего существа из общего объема, прежде чем перейти к следующему существу. ОЗ существа должны быть равны или меньше оставшегося объема ОЗ, чтобы заклинание подействовало на него.   Нежить и существа, имунные к очарованию, не восприимчивы к воздействию этого заклинания. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то бросьте дополнительные 2d8 за каждый круг выше первого.</p>"
    },
    {
      "id": "Sleet Storm",
      "name": "Дождь со снегом",
      "description": "<p>Пока действует заклинание, в цилиндре высотой 20 футов и радиусом 40 футов, в указаной вами точке в пределах дальности заклинания, идет дождь со снегом. Область сильно затемняется, а любой незащищенный огонь в ней тухнет.     Земля в этой области покрывается скользким льдом, делая ее труднопроходимой. Когда существо впервые входит в зону действия заклинания или начинает свой ход в ней, оно должно сделать спасбросок по Ловкости. В случае провала оно падает навзничь.    Если существо концентрируется, находясь в области действия заклинания, то оно должно сделать успешный спасбросок по Телосложению против КС ваших заклинаний, или Конц-я будет нарушена.</p>"
    },
    {
      "id": "Slow",
      "name": "Замедление",
      "description": "<p>Вы изменяете течение времени вокруг 6 существ на ваш выбор в кубе со стороной 40 футов в пределах дальности заклинания. Каждая цель должна сделать спасбросок по Мудрости или будет подвержена действию заклинания до его окончания.   Под воздействием заклинания скорость существа снижается вдвое, оно также получает штраф -2 к КБ и спасброскам по Ловкости и не может реагировать. В свой ход, оно может совершать либо действие, либо дополнительное действие, но не оба. Независимо от способностей существа и артефактов, оно не может делать более одной атаки ближнего или дальнего боя за ход.   Если существо пытается произнести заклинание, которое готовится 1 действие, то бросьте d20. Если результате 11 или выше, то заклинание сработает только в следующий ход этого существа, и существо должно потратить действие в тот ход, чтобы завершить заклинание. В противном случае заклинание не срабатывает и расходуется.   Находясь под воздействием заклинания, существо делает дополнительный спасбросок по Мудрости в конце каждого своего хода.</p>"
    },
    {
      "id": "Spare the Dying",
      "name": "Жалость к умирающим",
      "description": "<p>Вы касаетесь живого существа, которое имеет 0 ОЗ. Состояние существа стабилизируется. Заклинание не действует на нежить или големов.</p>"
    },
    {
      "id": "Speak with Animals",
      "name": "Общение с животными",
      "description": "<p>Пока действует заклинание, вы получаете способность понимать и вербально общаться с животными. Разум и сознание большинства животных ограничивается их Интеллектом, но как минимум, они могут сообщить вам информацию о близлежащих областях и монстрах, а также то, что они видели в течение последнего дня. По усмотрению МП вы можете убедить животное выполнить для вас небольшое поручение.</p>"
    },
    {
      "id": "Speak with Dead",
      "name": "Общение с мертвыми",
      "description": "<p>Вы даруете подобие жизни и разума выбранному вами трупу в пределах дальности заклилания, позволяя ему отвечать на ваши вопросы. Труп должен иметь рот и не быть нежитью. Заклинание не срабатывает, если труп был целью этого заклинания менее 10 дней назад.  Пока действует заклинание, вы можете задать трупу до пяти вопросов. Труп знает только то, что он знал при жизни, включая языки. Ответы обычно краткие, загадочные и повторяющиеся, а труп не обязан давать вам правдивые ответы, если вы враждебны к нему или он считает вас врагом. Заклинание не возвращает душу существа в тело, лишь оживляет его сущность. Поэтому труп не может узнать новую информацию, не осознает то, что произошло с момента его смерти и не может размышлять о том, что произойдет.</p>"
    },
    {
      "id": "Speak with Plants",
      "name": "Общение с растениями",
      "description": "<p>Вы наделяете растения в пределах 30 футов вокруг вас ограниченным сознанием и одушевленностью, позволяя им общаться с вами и выполнять простые указания. Вы можете узнать от них события, происходившие в этой области за последний день, включая информацию о прошедших поблизости существах, погоде и так далее.   Вы также можете превратить труднопроходимую местность, вызваную ростом растений (заросли и подлесок) в обычную местность, пока действует заклинание. Или превратить обычную местность, где есть растения, в труднопроходимую на время действия заклинания, например, заставляя лозы и ветки мешать преследователям.   По усмотрению МП растения могут выполнять другие ваши поручения. Заклинание не дает им возможности выкапываться и перемещаться, однако они могут свободно двигать ветками, усиками и стеблями.   Если в области действия находится растительное существо, то вы можете общаться с ним, слово знаете общий язык, но не получаете магического влияния над ним. Это заклинание может заставить растения, созданные заклинанием опутывание, отпустить существо.</p>"
    },
    {
      "id": "Spider Climb",
      "name": "Паучья цепкость",
      "description": "<p>Вы касаетесь одного согласного существа, и пока действует заклинание, оно получает способность передвигаться вверх и вниз по вертикальных поверхностям или вверх ногами по потолку, не используя руки. Существо также получает скорость лазания, равную его наземной скорости.</p>"
    },
    {
      "id": "Spike Growth",
      "name": "Рост шипов",
      "description": "<p>Из земли в радиусе 20 футов вокруг выбранной вами точки в пределах дальности заклинания вырастают твердые шипы. Область становится труднопроходимой на время действия заклинания. Каждое существо, которое заходит в область, получает 2d4 колющего урона через каждые 5 футов.   Это преобразование замаскировано так, чтобы казаться естественным. Любое существо, которое не видело область в момент произнесения заклинания, должно сделать проверку по Мудрости (Восприятие) против вашего КС заклинаний, чтобы определить, что эта область опасна.</p>"
    },
    {
      "id": "Spirit Guardians",
      "name": "Духовные защитники",
      "description": "<p>Вы призываете духов, защищающих вас. Они летают вокруг вас на расстоянии 15 футов, пока действует заклинание. Если ваше мировоззрение доброе или неитральное, то они принимают форму ангелов или фей (на ваш выбор). Если вы злой, то они принимают форму демонических существ. Когда вы произносите заклинание, вы выбираете любое количество существ, не подверженных его действию. Другие существа замедляются вдвое, находясь в области заклинания. Когда существо впервые заходит в зону действия, оно должно сделать спасбросок по Мудрости. При провале оно получает 3d8 урона излучением (если вы добрый или неитральный) или 3d8 некротического урона (если вы злой). В случае успешного спасброска существо получает только половину этого урона. На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d8 за каждый круг выше третьего.</p>"
    },
    {
      "id": "Spiritual Weapon",
      "name": "Духовное оружие",
      "description": "<p>Вы создаете летающее, призрачное оружие в любой точке в пределах дальности заклинания. Оно существует пока действует заклинание, или пока вы не произнесете его снова. Когда вы произносите заклинание, вы можете сделать заклинательную атаку ближнего боя этим оружием против существа, которое находится в 5 футах от него. Если атака попала, то она наносит 1d8 + ваш модификатор параметра заклинаний силового урона.  В качестве дополнительного действия в свой ход, вы можете переместить оружие на расстояние до 20 футов и повторить атаку против существа в пределах 5 футов от него. Оружие принимает любую форму по вашему желанию. Клирики, поклоняющиеся богам, которые ассоциируются с определенным оружием (булава Св. Катберта или молот Тора), призывают этот тип оружия.  <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон увеличивается на 1d8 за каждые 2 круга выше второго.</p>"
    },
    {
      "id": "Stinking Cloud",
      "name": "Зловонное облако",
      "description": "<p>В указанной вами точке в пределах дальности заклинания возникает сфера желтого, тошнотворного газа радиусом 20 футов. Область становится очень затемненной. Облако висит в воздухе пока действует заклинание.   Каждое существо, которое полностью находится внутри облака в начале своего хода, должно сделать спасбросок по Телосложению против яда. В случае провала существо тратит свой ход из-за головокружения и приступов рвоты. Существа, не нуждающиеся в дыхании или имунные к яду, автоматически совершают успешный спасбросок.   Умеренный ветер (не менее 10 миль в час) развеивает облако за 4 раунда. Сильный ветер (не менее 20 миль в час) развеивает его за 1 раунд.</p>"
    },
    {
      "id": "Stone Shape",
      "name": "Форма камня",
      "description": "<p>Вы касаетесь каменного объекта Среднего или меньшего размера, или участка камня не более 5 футов в любой из размерностей. Этот объект или участок принимают форму, которую вы выбрали. Например, вы можете превратить большой камень в оружие, идол или сундук, или сделать проем в стене, если её толщина не превышает 5 футов. Вы можете создать каменную дверь и закрыть ей проход. Объект может иметь до двух петель и один засов, однако вы не можете создать более утонченные механиеские детали.</p>"
    },
    {
      "id": "Stoneskin",
      "name": "Каменная кожа",
      "description": "<p>Вы касаетесь согласного существа и делаете его кожу твердой как камень. Пока действует заклинание, цель имеет сопротивление к немагическому ударному, колющему и режущему урону.</p>"
    },
    {
      "id": "Storm of Vengeance",
      "name": "Буря Возмездия",
      "description": "<p>В указанном вами месте возникает вихревое грозовое облако с радиусом 360 футов. В этой области бьют молнии, раздаются раскаты грома и ревет сильный ветер. Каждое существо под облаком (не более 5000 футов ниже облака) должно сделать спасбросок по Телосложению в момент появления облака. В случае неудачи существо получает 2d6 урона звуком и глохнет на 5 минут.   Каждый раунд пока вы поддерживаете концентрацию на заклинании, буря порождает дополнительные эффекты в ваш ход.   Раунд 2. Из облака начинает падать кислотный дождь. Каждое существо и объект под облаком получают 1d6 урона кислотой.   Раунд 3. Вы призываете шесть разрядов молнии, которые ударяют в шесть существ или объектов под облаком. Одно существо или объект не могут получить более одного разряда. Существо получает 10d6 урона электричеством при неудачном спасброске или половину при удачном.   Раунд 4. Из облака начинает падать крупный град. Каждое существо под облаком получает 2d6 дробящего урона.   Раунд 5-10. Начинается дождь со снегом, сопровождающийся шквалом ветра. Область становится труднопроходимой и с сильным затемнением. Каждое существо получает 1d6 урона холодом. Атаки дальнего боя невозможнны. Ветер и дождь считаются серьезной помехой для сохранения концентрации на заклинаниях. Наконец, сильный шквал ветра (от 20 до 50 миль в час) автоматически разгоняет любой туман, дымку или другие подобные явления в области, будь они естественного или магического происхождения.</p>"
    },
    {
      "id": "Suggestion",
      "name": "Внушение",
      "description": "<p>Вы внушаете образ действий (ограниченный одним-двумя предложениями) и магически влияете на существо, которое вы можете видеть в пределах дальности заклинания. Существо должно слышать и понимать вас. Существа, которых нельзя очаровать, имунны к воздействию этого заклинания. Внушение должно казаться существу рациональным.  Существо должно сделать спасбросок по Мудрости. При неудаче оно следует указанному вами образу действий по мере своих возможностей. Этот образ действий может длиться на всем протяжении заклинания. Если его можно закончить раньше, то заклинание заканчивается, когда существо выполняет то, о чем вы его попросили. Вы можете указывать конкретные условия, в которых существо будет действовать определенным образом. Если вы или любой из ваших компаньонов наносит урон цели, то заклинание заканчивается.</p>"
    },
    {
      "id": "Sunbeam",
      "name": "Солнечный луч",
      "description": "<p>Луч яркого света шириной 5 футов и длиной 60 футов исходит из вашей руки. Каждое существо в этой линии должно сделать спасбросок по Телосложению. В случае провала существо получает 6d8 урона и ослепляется до вашего следующего хода. При успехе оно получает половину этого урона и не ослепляется. Нежить и слизни получают помеху на данный спасбросок.   Пока действует заклинание, каждый ход в качестве действия вы можете создать новую линию света.   Пока действует заклинание, в вашей руке сияет частица света, она излучает яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов дальше. Этот свет считается солнечным.</p>"
    },
    {
      "id": "Sunburst",
      "name": "Солнечная вспышка",
      "description": "<p>Яркий солнечный свет вспыхивает в выбранной вами точке в пределах дальности заклинания, заполняя сферу радиусом 60 футов. Каждое существо, которое оказалось в этой сфере, должно сделать спасбросок по Телосложению. При провале существо получает 12d6 урона излучением и ослепляется на одну минуту. При успехе существо получает половину этого урона и не ослепляется. Нежить и слизни получают помеху на этот спасбросок.   Ослепленное этим заклинанием существо делает еще один спасбросок по Телосложению в конце каждого своего хода. В случае успеха слепота проходит.   Данное заклинание рассеивает любую тьму магического происхождения в области действия.</p>"
    },
    {
      "id": "Symbol",
      "name": "Знак",
      "description": "<p>Вы наносите губительный знак на какую-либо поверхность или внутри объекта. Чтобы его обнаружить требуется успешная проверка Интеллекта (Анализ) против вашего КС заклинаний. <br> Смерть. Каждое существо делает спас. по Телосложению, при провале получая 10d10 некротического урона, а в случае успеха - половину этого урона.<br> Разлад. Каждое существо спорит и ругается с другими существами в течение 1 минуты.<br> Страх. Каждое существо напугано в течении 1 минуты.<br> Безвыходность. Каждую цель охватывает отчаяние на 1 минуту.<br> Безумие. Каждое существо сходит с ума на 1 минуту.<br> Боль. Каждое существо страдает от мучительной боли в течение 1 минуты.<br>  Сон. Каждое существо теряет сознание на 10 минут.<br> Оглушение. Каждая цель оглушается на 1 минуту.</p>"
    },
    {
      "id": "Telekinesis",
      "name": "Телекинез",
      "description": "<p>Вы получаете способность передвигать объекты и существ или манипулировать ими. Когда вы произносите заклинание и в качестве действия каждый последующий ход, пока действует заклинание, вы можете оказать воздействие на одно существо или объект.<br>Существо. Вы можете передвинуть существо Большого или меньшего размера. Сделайте проверку заклинательного параметра против проверки Силы существа. Если вы победили в противостоянии, то передвиньте существо на расстояние до 30 футов в любом направлении, включая верх.<br>Объект. Вы можете передвинуть объект весом не более 1000 фунтов. Если объект не одет и не находится в руках существа, вы автоматически можете передвинуть его на расстояние до 30 футов. Если объект одет или находится в руках существа, вы должны сделать проверку вашего заклинательного параметра против проверки Силы существа. При победе вы отнимаете объект у существа и можете передвинуть его на расстояние до 30 футов. Телекинетический захват позволяет совершать точные действия.</p>"
    },
    {
      "id": "Telepathic Bond",
      "name": "Телепатическая Связь (Telepathic Bond)",
      "description": "<p>You forge a telepathic link among up to eight willing creatures of your choice within range, psychically linking each creature to all the others for the duration. Creatures with Intelligence scores of 2 or less aren’t affected by this spell.</p>\n<p>Until the spell ends, the targets can communicate telepathically through the bond whether or not they have a common language. The communication is possible over any distance, though it can’t extend to other planes of existence.</p>"
    },
    {
      "id": "Teleport",
      "name": "Телепортация",
      "description": "<p>Это заклинание мгновенно перемещает вас и до восьми согласных существ, которых вы можете видеть в пределах дальности заклинания, или один объект, который вы видите в пределах дальности заклинания, в выбранное вами место. Если вы используете заклинание на объект, то он должен умещаться в кубе со стороной 10 футов, и не должен быть во владении несогласного существа.   Место назначение должно быть известно вам и находиться на одном плане существования с вами. Ваше знание места определяет насколько успешной будет телепортация. МП бросает d100 и смотрит результат в таблице.</p>"
    },
    {
      "id": "Teleportation Circle",
      "name": "Круг телепортации",
      "description": "<p>Произнося заклинание, вы чертите на земле круг диаметром 10 футов, обозначенный печатями, связывающими ваше местоположение с постоянным кругом телепортации, последовательность печатей которого вы знаете. Он должен быть на одном плане существования с вами. Внутри круга открывается мерцающий портал, который существует до конца вашего следующего хода. Любое существо, которое входит в портал, мгновенно появляется в пределах 5 футов от круга назначения или в ближайшем незанятом месте. Когда вы впервые  получаете возможность произнести это заклинание, вы узнаете последовательности для двух мест на Материальном Плане. Чтобы запомнить новую последовательность вам нужно потратить 1 минуту на ее изучение. Вы можете создать постоянный круг телепортации, произнося это заклинание в одном месте каждый день в течение одного года.</p>"
    },
    {
      "id": "Thaumaturgy",
      "name": "Волшебство",
      "description": "<p>Вы демонстрируете небольшое чудо, являющееся знаком вашей сверхъестественной силы. Вы создаете один из следующих эффектов в пределах дальности заклинания:<br> • Ваш голос звучит  в три раза громче, чем обычно в течение 1 минуты.<br> • Вы заставляете пламя трепетать, изменить цвет или стать ярче/слабее на 1 минуту.<br> • Вы заставляете землю безвредно дрожать в течение 1 минуты.<br> • Вы создаете мгновенный звук, исходящий из любой точки в пределах дальности заклинания. Это могут быть раскаты грома, карканье ворона или зловещий шепот.<br> • Вы резко открываете или громко захлопываете незакрытую дверь или окно.<br> • Вы изменяете свое обличье для чужого взора на 1 минуту.сли вы произносите это заклинание несколько раз, то можете получить до трех активных одноминутных эффектов за раз. Вы можете отменить такой эффект, потратив действие.</p>"
    },
    {
      "id": "Thunderwave",
      "name": "Громовая волна",
      "description": "<p>Вы испускаете волну оглушительной силы. Каждое существо в 15 футовом кубе должно сделать спасбросок по Телосложению. При провале оно получает 2d8 урона звуком и отталкивается на 10 футов от вас. В случае успеха оно получает половину этого урона и не отталкивается. Кроме того, любые незакрепленные объекты, полностью находящиеся в области действия заклинания, также отталкиваются на 10 футов от вас. Заклинание издает оглушительный гул, который слышно на расстоянии 300 футов. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то урон увеличивается на 1d8 за каждый круг выше первого.</p>"
    },
    {
      "id": "Time Stop",
      "name": "Остановка времени",
      "description": "<p>Вы ненадолго останавливаете течение времени для всех кроме себя самого. Пока для других существ время стоит на месте, вы делаете 1d4 + 1 ходов подряд, в течение которых вы можете совершать действия и двигаться как обычно. Это заклинание заканчивается, если одно из совершаемых вами действий или любые эффекты, которые вы создаете в этот период времени, воздействуют на другое существо или предмет, который находится во владении другого существа. Кроме того, оно заканчивается, если вы удаляетесь более чем на 1000 футов от места, где произнесли его.</p>"
    },
    {
      "id": "Tiny Hut",
      "name": "Леомундова хижина",
      "description": "<p> Над вами и вокруг вас появляется купол из силового поля радиусом 10 фт., остающийся неподвижным все время существования. Заклинание оканчивается, если вы покидаете его область.</p>\n<p> Под куполом вместе с вами могут поместиться девять существ с размером не больше Среднего. Заклинание срывается, если в его область попадает существо большего размера или более девяти существ. Существа и предметы, находившиеся под куполом, когда вы наложили это заклинание, могут свободно проходить сквозь него. Все остальные существа и предметы не могут пройти сквозь него. Заклинания и прочие магические эффекты не могут простираться под купол и не могут быть наложены сквозь него. Атмосфера под ним сухая и комфортная, какой бы ни была погода снаружи.</p>\n<p> Пока заклинание активно, вы можете сделать пространство под ним тускло освещенным или погруженным во тьму. Купол снаружи матовый, любого цвета, но изнутри он прозрачный.</p>"
    },
    {
      "id": "Tongues",
      "name": "Языки",
      "description": "<p>Вы касаетесь существа и даруете ему способность понимать любой разговорный язык, который он слышит. А когда цель говорит, любое существо, которое знает хотя бы один язык и может слышать, понимает её.</p>"
    },
    {
      "id": "Transport via Plants",
      "name": "Перемещение через растения",
      "description": "<p>Это заклинание создает магическую связь между растением крупнее Среднего размера и другим растением на любом расстоянии в пределах того же плана существования. Вы должны были видеть намеченное растение или касаться его хотя бы раз. Пока действует заклинание, любое существо может войти растение, которое было целью заклинания и выйти из намеченного, расходуя 5 футов перемещения.</p>"
    },
    {
      "id": "Tree Stride",
      "name": "От дерева к дереву",
      "description": "<p>Вы получаете возможность входить в деревья и передвигаться из одного дерева в другое дерего того же типа на расстояние в пределах 500 футов. Оба дерева должны быть живыми и иметь размер не меньше вашего. Вы должны иметь по меньшей мере 5 футов передвижения, чтобы войти в дерево. Вы мгновенно узнаете местоположение других деревьев того же типа в пределах 500 футов, и в качестве части этого же передвижения вы можете переместиться в другое дерево или выйти из дерева. Перемещение тратит еще 5 футов движения, после чего вы появляетесь в выбранном вами месте в 5 футах от нового дерева. Если у вас нет 5 футов движения, то вы появляетесь в 5 футах от того дерева, в которое вошли.   Вы можете использовать перемещение лишь один раз за раунд, пока действует заклинание, и должны заканчивать ход снаружи дерева.</p>"
    },
    {
      "id": "True Polymorph",
      "name": "Истинное перевоплощение",
      "description": "<p>Выберите одно существо или немагический объект. Вы превращаете это существо в другое существо, существо в объект или объект в существо (он не должен быть во владении другого существа). Если вы концентрируетесь на заклинании до самого конца, то превращение становится постоянным. <br> Существо в существо. Если вы превращаете в существо другого вида, то новая форма должна иметь уровень опасности, не превышающий уровень опасности цели. Действия существа ограничены возможностями новой формы. Снаряжение цели сливается с новой формой. Существо не может активировать, использовать или получать какие-то преимущества от своего снаряжения.<br>Объект в существо. Вы можете превратить объект в любой вид существа. Существо дружелюбно к вам и вашим компаньонам. Оно действует каждый ваш ход.<br> Существо в объект. Если вы превращаете существо в объект, оно превращается вместе со всем снаряжением и имуществом.</p>"
    },
    {
      "id": "True Resurrection",
      "name": "Истинное воскрешение",
      "description": "<p>Вы касаетесь существа, которое умерло не более 200 лет назад по любой причине кроме старости. Если душа существа свобода и согласна вернуться, то существо возвращается к жизни с полными ОЗ. Заклинание исцеляет все раны, неитрализует любые яды и болезни, снимает любые проклятия, от которых страдала цель в момент смерти. Заклинание заменяет все поврежденные или отсутствующие органы и конечности. Заклинание может даже создать новое тело, если оригинал более не существует, в этом случае вы должны произнести имя существа. Существо полявляется в любом незанятом месте в пределах 10 футов от вас.</p>"
    },
    {
      "id": "True Seeing",
      "name": "Истинное зрение",
      "description": "<p>Вы касаете согласного существа и даруете ему способность видеть вещи такими, какие они есть. Пока действует заклинание, существо получает истинное зрение, оно видит любые двери и предметы, скрытые магией, и может видеть Эфирный План на расстоянии 120 футов.</p>"
    },
    {
      "id": "True Strike",
      "name": "Меткий удар",
      "description": "<p>Вы протягиваете руку и указываете пальцем на существо в пределах дальности заклинания. Ваша магия на мгновение позволяет вам увидеть слабые места в защите цели. В ваш следующий ход, вы получаете преимущество на первый бросок атаки против этой цели, если заклинание не закончилось.</p>"
    },
    {
      "id": "Unseen Servant",
      "name": "Невидимый слуга",
      "description": "<p>Заклинание создает незримую, неразумную и бесформенную силу, которая выполняет простые задачи по вашей команде до тех пор, пока не кончится заклинание. Слуга возникает в любом незанятом месте в пределах дальности заклинания. Он имеет 10 КБ, 1 ОЗ, 2 Силы и не может атаковать. Если его ОЗ падают до 0, заклинание заканчивается.   Каждый ход в качестве дополнительного действия вы можете телепатически отдать слуге приказ двигаться на расстояние до 15 футов и взаимодействовать с объектом. Слуга может выполнять простые задачи, на которые способен простой слуга-человек, например принести вещь, постирать одежду, починить предмет, зажечь огонь, подать пищу или налить вино. Каждый раз, когда вы отдаете приказ, слуга выполняет его по мере своих возможностей, пока не выполнит, а затем ждет следующего приказа.   Если вы отдадите приказ, который заставит слугу удалиться от вас более чем на 60 футов, то заклинание закончится.</p>"
    },
    {
      "id": "Vampiric Touch",
      "name": "Прикосновение вампира",
      "description": "<p>Прикосновение вашей руки, покрытой тенями, способно вытягивать жизненую силу из других, чтобы исцелять ваши собственные раны. Сделайте заклинательную атаку ближнего боя против существа в пределах досягаемости. При попадании существо поулчает 3d6 некротического урона, а вы восстанавливаете половину этого количества ОЗ. Пока заклинание дейсвует, вы можете совершать такую атаку каждый ход в качестве действия. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d6 за каждый круг выше третьего.</p>"
    },
    {
      "id": "Vicious Mockery",
      "name": "Злая насмешка",
      "description": "<p>Вы произносите ряд оскорблений, пронизаных незаметной магией, в отношении существа, которое вы можете видеть в пределах дальности заклинания. Если существо может слышать вас (ему не обязательно понимать вас), то оно должно сделать успешный спасбросок по Мудрости или получит 1d4 психического урона и получит помеху на следующий бросок атаки, который оно совершит до конца своего следующего хода.   Урон этого заклинания усиливается на 1d4, когда вы достигаете 5 уровня (2d4), 11 уровня (3d4) и 17 уровня (4d4).</p>"
    },
    {
      "id": "Wall of Fire",
      "name": "Огненная стена",
      "description": "<p>Вы создаете стену огня на твердой поверхности в пределах дальности заклинания. Вы можете сделать стену длиной до 60 футов, высотой до 20 футов и 1 фут толщиной, или кольцо 20 футов в диаметре, 20 футов высотой и 1 фут толщиной. Стена непрозрачна и исчезает после окончания заклинания.   Когда стена появляется, каждое существо в пределах ее области должно сделать спасбросок по Ловкости. В случае провала оно получает 5d8 урона огнем, а в случае успеха - половину этого урона.   Одна сторона стены, которую вы выбираете в момент произнесения, наносит 5d8 урона огнем каждому существу, которое заканчивает свой ход в пределах 10 футов от этой стороны или внутри нее. Существо также получает этот урон, если первый раз за ход входит в стену или заканчивает свой ход в ней. Другая сторона стены не наносит урона. <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 круга или выше, то урон увеличивается на 1d8 за каждый круг выше четвертого.</p>"
    },
    {
      "id": "Wall of Force",
      "name": "Силовая стена",
      "description": "<p>Невидимая силовая волна появляется в указанной вами точке в пределах дальности заклинания. Стена появляется в любом положении на ваш выбор: вертикально, горизонтально или под углом. Она может находиться в воздухе или на поверхности. Вы можете придать ей форму полусферы с радиусом 10 футов или плоской поверхности, состоящей из десяти панелей 10 х 10 футов. Каждая панель должна соприкасаться с другой. В любой форме толщина стены составляет 1/4 дюйма. Стена существует до тех пор, пока действует заклинание. Если она возникает в том месте, где находится существо, то его сдвигает в любую сторону от стены на ваш выбор.   Никакой физический объект не может пройти сквозь стену. Она имунна к любому урону и не может быть развеяна при помощи заклинания развеять магию. Однако дезинтеграция разрушает стену мгновенно. Стена распространяется и на Эфирный План, блокируя перемещение сквозь стену и в нем.</p>"
    },
    {
      "id": "Wall of Ice",
      "name": "Ледяная стена",
      "description": "<p>Вы создаете стену льда на любой твердой поверхности в пределах дальности заклинания. Вы можете придать ей форму куполам или шара с радиусом до 10 футов, или создать плоскую поверхность, состоящую из десяти панелей площадью в 10 квадратных футов. Каждая панель должна соприкасаться с другой панелью. В любой форме стена имеет толщину 1 фут и существует на протяжении действия заклинания.   Если стена возникает на месте, где стоит существо, то оно сдвигается в одну из сторон и должно сделать спасбросок по Ловкости. В случае неудачи, существо получает 10d6 урона холодом, в случае успеха - половину этого урона.   Стена - это объект, который можно повредить и разрушить. Она имеет 12 КБ и 30 ОЗ у каждой секции, и уязвима к урону огнем. Если ОЗ панели падает до 0, она разрушается и оставляет за собой слой холодного воздуха. Существо, которое пытается пройти через этот слой впервые в ход, должно сделать спасбросок по Телосложению. При провале это существо получает 5d6 урона холодом, а при успехе - половину этого урона.   <br>На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 круга или выше, то урон от появления стены увеличивается на 2d6, а урон от холодного воздуха на 1d6 за каждый круг выше шестого.</p>"
    },
    {
      "id": "Wall of Stone",
      "name": "Каменная стена",
      "description": "<p>Немагическая стена из твердого камня возникает в указанном вами месте в пределах дальности заклинания. Эта стена 6 дюймов толщиной и состоит из десяти панелей 10 х 10 футов. Как вариант, вы можете создать панели 10 х 20 футов толщиной 3 дюйма. Если стена возникает там, где стоит существо, то его отталкивает в сторону от стены. Если стены полностью окружают существо, то существо может сделать спасбросок по Ловкости. В случае успеха оно в качестве реакции может переместиться так, чтобы не быть запертым. Стена не обязательно должна быть вертикальной или покоиться на каком-либо устойчивом основании. Однако она должна соединяться и прочно удерживаться существующей каменной поверхностью. Если вы создаете участок длинее 20 футов, то вам придется сократить размер каждой панели вдвое, чтобы создать опоры. Каждая панель имеет КБ 15 и 30 ОЗ за каждый дюйм толщины. Если вы конц. на заклинании до самого конца, то стена остается навсегда, и ее нельзя развеять.</p>"
    },
    {
      "id": "Wall of Thorns",
      "name": "Стена колючек",
      "description": "<p>Вы создаёте стену из крепких, гибких, перевитых кустов с острыми как иглы шипами. Стена появляется в пределах дистанции на твёрдой поверхности и существует, пока активно заклинание. Вы можете сделать стену до 60 футов в длину, до 10 футов в высоту и толщиной 5 футов или кругом с диаметром 20 футов, высотой до 20 футов и толщиной 5 футов. Эта стена блокирует линию обзора.<br> Когда стена появляется, все существа, находящиеся в ней, должны совершить спасбросок Ловкости. При провале существо получает колющий урон 7к8, или половину этого урона при успехе.<br> Существа могут проходить сквозь стену, но медленно и болезненно. За каждый 1 фут перемещения через стену существо должно потратить 4 фута перемещения. Кроме того, в первый раз за ход, когда существо входит в стену или оканчивает там ход, оно должно совершать спасбросок Ловкости. Оно получает рубящий урон 7к8 при провале, или половину этого урона при успехе.<br> <b>На больших уровнях:</b> Если вы накладываете это заклинание, используя ячейку 7 уровня или выше, оба вида урона увеличиваются на 1к8 за каждый уровень ячейки выше шестого.</p>"
    },
    {
      "id": "Warding Bond",
      "name": "Защитные узы",
      "description": "<p>Вы касаетесь существа, даруя ему защиту, а также создаете таинственную связь между вами и целью до конца действия заклинания. Пока цель находится в пределах 60 футов от вас, она получает бонус +1 к КБ и спасброска, а также получает сопротивление ко всем видам урона. Кроме того, каждый раз, когда она получает урон, вы получаете такое же количество урона. Заклинание заканчивается, если ваши ОЗ опускаются до 0, или если цель удаляется от вас более чем на 60 футов. Оно также заканчивается, если это заклинание повторно использовано на одного из соединенных существ. Вы можете отменить это заклинание в качестве действия.</p>"
    },
    {
      "id": "Water Breathing",
      "name": "Подводное дыхание",
      "description": "<p>Благодаря этому заклинанию до десяти согласных существ, которых вы можете видеть в пределах дальности заклинания, получают способность дышать под водой до тех пор, пока действует заклинание. Существа сохраняют свой обычный способ дыхания.</p>"
    },
    {
      "id": "Water Walk",
      "name": "Хождение по воде",
      "description": "<p>Заклинание дарует способность двигаться по любой жидкой поверхности, например по воде, кислоте, грязи, снегу, зыбкому песку или лаве, словно это безвредная твердая поверхность (существа, двигающиеся по жидкой лаве, будут получать урон от жара). Вы можете выбрать до десяти согласных существ, которых видите в пределах дальности заклинания. Если цель заклинания находится под водой, то она начинает подниматься на поверхность со скоростью 60 футов за раунд.</p>"
    },
    {
      "id": "Web",
      "name": "Паутина",
      "description": "<p>Вы призываете толстую, липкую паутину в выбранном месте в пределах дальности заклинания. Паутина заполняет куб со стороной 20 футов. Паутина считается труднопроходимой местностью и слегка затемняет область.   Если паутина не закреплена между двумя твердыми объектами (например стенами или деревьями) или не расположена на полу, стене или потолке, то она склеиватся сама с собой, и заклинание заканчивается в начале вашего следующего хода. Паутина расположенная на плоской поверхности имеет глубину 5 футов.   Каждое существо, которое начинает свой ход в паутине или заходит в нее в свой ход, должно сделать спасбросок по Ловкости. В случае провала существо обездвиживается до тех пор, пока действует заклинание или оно не освободится. В качестве действия обездвиженное существо может сделать проверку Силы против вашего КС заклинаний. Паутина легко воспламеняется. Любой куб паутины со стороной 5 футов сгорает за 1 раунд, оказавшись под воздействием огня, нанося 2d4 урона огнем любому существу.</p>"
    },
    {
      "id": "Weird",
      "name": "Смертный ужас",
      "description": "<p>Обращаясь к самым глубинным страхам группы существ, вы создаете в их разумах иллюзии, видимые только для них. Каждое существо в сфере радиусом 30 футов вокруг выбранной вами точки в пределах дальности заклинания должно сделать спасбросок по Мудрости. При провале существо напугано. Иллюзия воплощает самые глубинные страхи, олицетворяя худшие кошмары существ. В конце каждого своего хода напуганное существо должно сделать спасбросок по Мудрости или получит 4d10 психического урона. В случае успеха заклинание заканчивается.</p>"
    },
    {
      "id": "Wind Walk",
      "name": "Хождение по ветру",
      "description": "<p>Вы и до десяти согласных существ, которых вы можете видеть в пределах дальности заклинания, принимаете газообразную форму на время действия заклинания и выглядите словно маленькое облако. Находясь в этой форме, существо имеет летающую скорость 300 футов и получает сопротивление ко атакам немагическим оружием. В качестве действия существо может совершать только Рывок или вернуться в свою обычную форму. Обратное превращение занимает 1 минуту, в течение которой существо небоеспособно и не может двигаться. Пока заклинание действует, существо может вернуться в форму облака, снова потратив 1 минуту на превращение.   Если существо находится в форме облака и летит в момент, когда заклинание заканчивается, то оно плавно опускается со скоростью 60 футов за раунд в течение минуты. Если существо не приземляется через 1 минуту, то оно падает оставшееся расстояние.</p>"
    },
    {
      "id": "Wind Wall",
      "name": "Стена ветра",
      "description": "<p>Стена сильного ветра поднимается от земли в указанном вами месте в пределах дальности заклинания. Вы можете создать стену длиной до 50 футов, высотой до 15 футов и толщиной 1 фут. Вы можете придать стене любую форму, однако она должна быть непрерывной и касаться земли. Стена существует до тех пор, пока действует заклинание.   Когда стена появляется, каждое существо на ее пути должно сделать спасбросок по Силе. В случае провала существо получает 3d8 дробящего урона, а при успехе - половину этого урона.   Сильный ветер не подпускает туман, дым и другие газы. Летающие существа Маленького размера или меньше не могут пролететь сквозь стену. Назакрепленные, легкие объекты взлетают вверх. Стрелы, болты и другие снаряды, запущенные в цели за стеной, отражаются вверх и автоматически мажут. (Валуны, запущенные великанами или осадными машинами, и другие подобные снаряды не подвержены воздействию ветра). Существа в газообразной форме не могут пройти сквозь стену.</p>"
    },
    {
      "id": "Wish",
      "name": "Исполнение желаний",
      "description": "<p>Обычное использование этого заклинания позволяет повторить любое другое заклинание 8 круга и ниже. Кроме того, вы можете создать один из следующих эффектов на ваш выбор:<br> Вы создаете один объект стоимостью не более 25000 зм, который не является магическим. <br>До 20 существ, которых вы можете видеть, восстанавливают все свои ОЗ и освобождаются от эффектов, описанных в заклинании улучшенное восстановление. <br> До 10 существ, которых вы можете видеть, получают сопротивление выбранному типу урона. <br>До 10 существ, которых вы можете видеть, получают иммунитет к одному заклинанию или другому магическому эффекту на 8 часов. <br>Если вы используете это заклинание для достижения любого другого эффекта, нежели простое копирование заклинания, то нагрузка сильно ослабляет вас. До того, как вы полностью отдохнете, каждое произнесенное вами заклинание, наносит вам 1d10 некротического урона за каждый круг заклинания. Кроме того, ваша Сила снижается до 3, если она уже не равна 3, на 2d4 дней.</p>"
    },
    {
      "id": "Word of Recall",
      "name": "Слово возврата",
      "description": "<p>Вы и до пяти согласных существ в 5 футах от вас мгновенно телепортируетесь в ранее назначенное святилище. Вы и все существа, которые телепортируются с вами, появляются в ближайшем незанятом месте к той точке, где вы подготовили святилище (смотри ниже). Если вы произносите заклинание, не подготовив святилище, то оно не срабатывает. Вы должны назначить святилище, произнеся это заклинание в пределах места, например храма, посвященного или тесно связанного с вашим божеством. Если вы пытаетесь произнести это заклинание в области, не связанной с вашим богом, то оно не срабатывает.</p>"
    },
    {
      "id": "Zone of Truth",
      "name": "Зона правды",
      "description": "<p>В указанном вами месте в пределах дальности заклинания возникает сфера радиусом 15 футов, которая защищает от обмана. Пока действует заклинание, существо, которое впервые за ход входит в его зону действия или заканчивает свой ход в ней, должно сделать спасбросок по Харизме. В случае провала, существо не может говорить ложь по своей воле, пока находится в зоне действия заклинания. Вы узнаете результат броска каждого существа.  Находясь под вилеянием заклинания, существо осознает это и поэтому может избегать ответов на те вопросы, на которые ответило бы ложью. Существо может быть уклончивым в своих ответах до тех пор, пока это не выходит за рамки правды.</p>"
    }
  ]
}
