{
    "label": "The Immolator Moves",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "Burning Brand",
            "name": "Burning Brand",
            "description": "<p>When you <strong>conjure a weapon of pure flame</strong>, roll+CON. On a 10+ choose two of the following tags, on a 7-9 choose one. You may treat your INT as your STR or DEX in regards to making attacks with this weapon. The weapon always begins with the fiery, touch, dangerous, and 3 uses tags. Each attack with the weapon consumes one use.</p>\n<ul>\n<li>hand</li>\n<li>thrown, near</li>\n<li>+1 damage</li>\n<li>remove the dangerous tag</li>\n</ul>"
        },
        {
            "id": "Burning Bridges",
            "name": "Burning Bridges",
            "description": "<p>When you <strong>would take your last breath</strong>, don’t. Instead, you may erase one of your Bonds. This is permanent and lowers your total available Bonds forever. You are alive and have 1d6 hp. If you have no more Bonds, take your last breath as normal.</p>"
        },
        {
            "id": "Burning Ring Of Fire",
            "name": "Burning Ring Of Fire",
            "description": "<p>When you<strong> fuse a willing person’s soul to yours</strong>, roll+CHA. On a hit you are bound together, able to sense each other at any distance, as well as sharing your emotional state. On a 7-9, the connection is unstable and dangerous, when you take a debility, so do they (and vice versa). On a miss, the branding is rejected and you both erase any Bonds you have to each other. You may write new Bonds with them at the End of Session as usual. This fusion, once performed, cannot be undone by mortal means.</p>"
        },
        {
            "id": "Burns Half As Long",
            "name": "Burns Half As Long",
            "description": "<p>When you <strong>sacrifice a victory to the flames of fate</strong>, treat any roll of 10+ as a miss.</p>"
        },
        {
            "id": "Burns Twice As Bright",
            "name": "Burns Twice As Bright",
            "description": "<p>When you <strong>channel the flames of fate</strong>, you may treat a missed roll as a 7-9 or a 7-9 result as a 10+. This may be a roll you or another character has made. Tell the GM something you’ve lost; an emotion, a memory or some innate piece of your being. You may not use this move again until you’ve used Burns Half As Long.</p>"
        },
        {
            "id": "Fanning The Flames",
            "name": "Fanning The Flames",
            "description": "<p>You may apply the effects of your Firebrand move to a group of people - a dozen or so - all at once.</p>"
        },
        {
            "id": "Fighting Fire with Fire",
            "name": "Fighting Fire with Fire",
            "description": "<p>When you take damage, and that damage is odd (after armor) the flames within you come to your aid. Roll 1d4 and either add that many uses to your burning brand (if active), take that result forward to summon your burning brand, or reduce the damage by that amount, your choice.</p>\n<p>Special roll: [[/roll 1d4]]</p>"
        },
        {
            "id": "Firebrand",
            "name": "Firebrand",
            "description": "<p>When you<strong> introduce a new idea to an NPC</strong>, roll+CHA. On a 10+ They believe the idea to be their own and take to it with fervour On a 7-9, Their passion fades after a day or two. On a miss, they respond negatively, speaking out against the idea.</p>"
        },
        {
            "id": "From Hell’s Heart",
            "name": "From Hell’s Heart",
            "description": "<p>When you <strong>summon fire </strong>with any of your moves, you can replace it with the black fires of hell itself. This fire does not burn with heat and ignores armor, scorching the soul itself. Those creatures without souls cannot be harmed by this type of flame.</p>"
        },
        {
            "id": "Give Me Fuel, Give Me Fire",
            "name": "Give Me Fuel, Give Me Fire",
            "description": "<p>When you <strong>gaze intensely into someones eyes</strong>, you may ask their player “what fuels the flames of your desire?” they’ll answer with the truth, even if the character does not know or would otherwise keep this hidden.</p>"
        },
        {
            "id": "Hand Crafted",
            "name": "Hand Crafted",
            "description": "<p>You may use your hands in place of tools and fire to craft metal objects. Mundane weapons, armor and metal jewellery can all be formed from their raw components. You may unmake these things, as well, but to do so without time and safety might require that you Defy Danger first.</p>"
        },
        {
            "id": "Lore Of Flame",
            "name": "Lore Of Flame",
            "description": "<p>When you <strong>stare into a source of fire</strong>, looking for answers, roll+WIS. On a hit, the GM will tell you something new and interesting about the current situation. On a 10+, the GM will give you good detail. On a 7–9, the GM will give you an impression. If you already know all there is to know, the GM will tell you that.</p>"
        },
        {
            "id": "Moth To The Flame",
            "name": "Moth To The Flame",
            "description": "<p>When you<strong> tempt a weak mind with your inner fire</strong>, roll+WIS. On a 10+ their will is suppressed, they’ll follow you and do as you desire, so long as nothing startles or surprises them. On a 7-9, the effect is only strong enough to distract or confuse them. On a miss, they become agitated and upset, your fire having sparked their hidden desires.</p>"
        },
        {
            "id": "Ogdru Jahad",
            "name": "Ogdru Jahad",
            "description": "<p>Gain the Wizard move Ritual. The GM will always tell you what you have to sacrifice to gain the effect you desire.</p>"
        },
        {
            "id": "Sick Burn",
            "name": "Sick Burn",
            "description": "<p>When you <strong>insult an NPC</strong>, roll + CHA. On a 10+ you leave them no room to react, they bear your insult and the scorn of all who hear it. On a 7-9 you cross a line, they will have their revenge, someday. On a miss you've gone too far, they blow up here and now.</p>"
        },
        {
            "id": "The Enkindler",
            "name": "The Enkindler",
            "description": "<p>When you <strong>bolster the courage of others</strong> roll+CHA. On a 10+ they shake off all fear and doubt, becoming brave in an instant. On a 7-9, this effect is fleeting, they realize its superficiality and resort to cowardice after a moment or two. On a miss, they’re cowed or terrified by your presence.</p>"
        },
        {
            "id": "This Killing Fire",
            "name": "This Killing Fire",
            "description": "<p>Add the following tags to your options for Burning Brand: messy, forceful, reach, near, far.</p>"
        },
        {
            "id": "Watch The World Burn",
            "name": "Watch The World Burn",
            "description": "<p>When you <strong>open a channel to the burning planes</strong> and call a firestorm, tell the GM what you’re sacrificing and roll+WIS. The sky opens up and fire pours like rain from it within an area about equal to a small village. Everyone and everything in the area takes damage as appropriate. On a 10+ you can extinguish the storm with a little effort. On a 7-9 the fires rage out of your control, spreading and gusting where they are carried by wind and weather. On a miss, something cruel, intelligent and hungry comes with the storm.</p>"
        },
        {
            "id": "Zuko Style",
            "name": "Zuko Style",
            "description": "<p>When you <strong>bend a flame to your will</strong>, roll+WIS. On a 10+ it does as you command, taking the shape and movement you desire for as long as it has fuel on which to burn. On a 7-9 the effect is short-lived, lasting only a moment.</p>"
        }
    ]
}