{
    "label": "The Cleric Spells",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "Animate Dead",
            "name": "Animate Dead",
            "description": "<p>You invoke a hungry spirit to possess a recently-dead body and serve you. This creates a zombie that follows your orders to the best of its limited abilities. Treat the zombie as a character, but with access to only the basic moves. It has a +1 modifier for all stats and 1 HP. The zombie also gets your choice of 1d4 of these traits:</p>\n<ul>\n<li>It’s talented. Give one stat a +2 modifier.</li>\n<li>It’s durable. It has +2 HP for each level you have.</li>\n<li>It has a functioning brain and can complete complex tasks. • It does not appear obviously dead, at least for a day or two.</li>\n</ul>\n<p>The zombie lasts until it is destroyed by taking damage in excess of its HP, or until you end the spell. While this spell is ongoing you take -1 to cast a spell.</p>"
        },
        {
            "id": "Bless",
            "name": "Bless",
            "description": "<p>Your deity smiles upon a combatant of your choice. They take +1 ongoing so long as battle continues and they stand and fight. While this spell is ongoing you take -1 to cast a spell.</p>"
        },
        {
            "id": "Cause Fear",
            "name": "Cause Fear",
            "description": "<p>Choose a target you can see and a nearby object. The target is afraid of the object so long as you maintain the spell. Their reaction is up to them: flee, panic, beg, fight. While this spell is ongoing you take -1 to cast a spell. You cannot target entities with less than animal intelligence (magical constructs, undead, automatons, and the like).</p>"
        },
        {
            "id": "Consume Unlife",
            "name": "Consume Unlife",
            "description": "<p>The mindless undead creature you touch is destroyed and you steal its death energy to heal yourself or the next ally you touch. The amount of damage healed is equal to the HP that the creature had remaining before you destroyed it.</p>"
        },
        {
            "id": "Contagion",
            "name": "Contagion",
            "description": "<p>Choose a creature you can see. Until you end this spell, the target suffers from a disease of your choice. While this spell is ongoing you take -1 to cast a spell.</p>"
        },
        {
            "id": "Control Weather",
            "name": "Control Weather",
            "description": "<p>Pray for rain—or sun, wind, or snow. Within a day or so, your god will answer. The weather will change according to your will and last a handful of days.</p>"
        },
        {
            "id": "Cure Critical Wounds",
            "name": "Cure Critical Wounds",
            "description": "<p>Heal an ally you touch of 3d8 damage.</p>"
        },
        {
            "id": "Cure Light Wounds",
            "name": "Cure Light Wounds",
            "description": "<p>At your touch wounds scab and bones cease to ache. Heal an ally you touch of 1d8 damage.</p>"
        },
        {
            "id": "Cure Moderate Wounds",
            "name": "Cure Moderate Wounds",
            "description": "<p>You staunch bleeding and set bones through magic. Heal an ally you touch of 2d8 damage.</p>"
        },
        {
            "id": "Darkness",
            "name": "Darkness",
            "description": "<p>Choose an area you can see: it’s filled with supernatural darkness and shadow. While this spell is ongoing you take -1 to cast a spell.</p>"
        },
        {
            "id": "Detect Alignment",
            "name": "Detect Alignment",
            "description": "<p>When you cast this spell choose an alignment: Good, Evil, Lawful, or Chaotic. One of your senses is briefly able to detect that alignment. The GM will tell you what here is of that alignment.</p>"
        },
        {
            "id": "Divination",
            "name": "Divination",
            "description": "<p>Name a person, place, or thing you want to learn about. Your deity grants you visions of the target, as clear as if you were there.</p>"
        },
        {
            "id": "Divine Presence",
            "name": "Divine Presence",
            "description": "<p>Every creature must ask your leave to enter your presence, and you must give permission aloud for them to enter. Any creature without your leave takes an extra 1d10 damage whenever they take damage in your presence. While this spell is ongoing you take -1 to cast a spell.</p>"
        },
        {
            "id": "Guidance",
            "name": "Guidance",
            "description": "<p>The symbol of your deity appears before you and gestures towards the direction or course of action your deity would have you take then disappears. The message is through gesture only; your communication through this spell is severely limited.</p>"
        },
        {
            "id": "Harm",
            "name": "Harm",
            "description": "<p>Touch an enemy and strike them with divine wrath—deal 2d8 damage to them and 1d6 damage to yourself. This damage ignores armor.</p>\n<p>Self damage roll: [[/roll 1d6]]</p>"
        },
        {
            "id": "Heal",
            "name": "Heal",
            "description": "<p>Touch an ally and you may heal their damage a number of points up to your maximum HP.</p>"
        },
        {
            "id": "Hold Person",
            "name": "Hold Person",
            "description": "<p>Choose a person you can see. Until you cast a spell or leave their presence they cannot act except to speak. This effect ends immediately if the target takes damage from any source.</p>"
        },
        {
            "id": "Light",
            "name": "Light",
            "description": "<p>An item you touch glows with divine light, about as bright as a torch. It gives off no heat or sound and requires no fuel, but it is otherwise like a mundane torch. You have complete control of the color of the flame. The spell lasts as long as it is in your presence.</p>"
        },
        {
            "id": "Magic Weapon",
            "name": "Magic Weapon",
            "description": "<p>The weapon you hold while casting does +1d4 damage until you dismiss this spell. While this spell is ongoing you take -1 to cast a spell.</p>\n<p>Additional damage roll: [[/roll 1d4]]</p>"
        },
        {
            "id": "Mark of Death",
            "name": "Mark of Death",
            "description": "<p>Choose a creature whose true name you know. This spell creates permanent runes on a target surface that will kill that creature, should they read them.</p>"
        },
        {
            "id": "Plague",
            "name": "Plague",
            "description": "<p>Name a city, town, encampment, or other place where people live. As long as this spell is active that place is beset by a plague appropriate to your deity’s domains (locusts, death of the first born, etc.) While this spell is ongoing you take -1 to cast a spell.</p>"
        },
        {
            "id": "Repair",
            "name": "Repair",
            "description": "<p>Choose one event in the target’s past. All effects of that event, including damage, poison, disease, and magical effects, are ended and repaired. HP and diseases are healed, poisons are neutralized, magical effects are ended.</p>"
        },
        {
            "id": "Resurrection",
            "name": "Resurrection",
            "description": "<p>Tell the GM you would like to resurrect a corpse whose soul has not yet fully departed this world. Resurrection is always possible, but the GM will give you one or more (possibly all) of these conditions to&nbsp;fulfill:</p>\n<ul>\n<li>It’s going to take days/weeks/months</li>\n<li>You must get help from ____</li>\n<li>It will require a lot of money</li>\n<li>You must sacrifice ____ to do it</li>\n</ul>\n<p>The GM may, depending on the circumstances, allow you to resurrect the corpse now, with the understanding that the&nbsp;conditions must be met before it’s&nbsp;permanent, or require you to meet the conditions before the corpse is resurrected.</p>"
        },
        {
            "id": "Revelation",
            "name": "Revelation",
            "description": "<p>Your deity answers your prayers with a moment of perfect understanding. The GM will shed light on the current situation. When acting on the information, you take +1 forward.</p>"
        },
        {
            "id": "Sanctify",
            "name": "Sanctify",
            "description": "<p>Food or water you hold in your hands while you cast this spell is consecrated by your deity. In addition to now being holy or unholy, the affected substance is purified of any mundane spoilage.</p>"
        },
        {
            "id": "Sanctuary",
            "name": "Sanctuary",
            "description": "<p>As you cast this spell, you walk the perimeter of an area, consecrating it to your deity. As long as you stay within that area you are alerted whenever someone acts with malice within the sanctuary (including entering with harmful intent). Anyone who receives healing within a sanctuary heals +1d4 HP.</p>"
        },
        {
            "id": "Sever",
            "name": "Sever",
            "description": "<p>Choose an appendage on the target such as an arm, tentacle, or wing. The appendage is magically severed from their body, causing no damage but considerable pain. Missing an appendage may, for example, keep a winged creature from flying, or a bull from goring you on its horns. While this spell is ongoing you take -1 to cast a spell.</p>"
        },
        {
            "id": "Speak With Dead",
            "name": "Speak With Dead",
            "description": "<p>A corpse converses with you briefly. It will answer any three questions you pose to it to the best of the knowledge it had in life and the knowledge it gained in death.</p>"
        },
        {
            "id": "Storm Of Vengeance",
            "name": "Storm Of Vengeance",
            "description": "<p>Your deity brings the unnatural weather of your choice to pass. Rain of blood or acid, clouds of souls, wind that can carry away buildings, or any other weather you can imagine: ask and it shall come.</p>"
        },
        {
            "id": "Trap Soul",
            "name": "Trap Soul",
            "description": "<p>You trap the soul of a dying creature within a gem. The trapped creature is aware of its imprisonment but can still be manipulated through spells, parley, and other effects. All moves against the trapped creature are at +1. You can free the soul at any time but it can never be recaptured once freed.</p>"
        },
        {
            "id": "True Seeing",
            "name": "True Seeing",
            "description": "<p>Your vision is opened to the true nature of everything you lay your eyes on. You pierce illusions and see things that have been hidden. The GM will describe the area before you ignoring any illusions and falsehoods, magical or otherwise. While this spell is ongoing you take -1 to cast a spell.</p>"
        },
        {
            "id": "Word of Recall",
            "name": "Word of Recall",
            "description": "<p>Choose a word. The first time after casting this spell that you speak the chosen word, you and any allies touching you when you cast the spell are immediately returned to the exact spot where you cast the spell. You can only maintain a single location; casting Word of Recall again before speaking the word replaces the earlier spell.</p>"
        },
        {
            "id": "Words of the Unspeaking",
            "name": "Words of the Unspeaking",
            "description": "<p>With a touch you speak to the spirits within things. The non-living object you touch answers three questions you pose, as best it can.</p>"
        }
    ]
}