{
    "label": "The Barbarian Moves",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "A Good Day To Die",
            "name": "A Good Day To Die",
            "description": "<p>As long as you have less than your CON in current HP (or 1, whichever is higher) take +1 ongoing.</p>"
        },
        {
            "id": "Appetite For Destruction",
            "name": "Appetite For Destruction",
            "description": "<p>Take a move from the Fighter, Bard, or Thief class list. You may not take multiclass moves from those classes.</p>"
        },
        {
            "id": "Eye for Weakness",
            "name": "Eye for Weakness",
            "description": "<p>When you <strong>Discern Realities</strong> add \"What here is weak or vulnerable?\" to the list of questions you can ask.</p>"
        },
        {
            "id": "For The Blood God",
            "name": "For The Blood God",
            "description": "<p>You are initiated in the old ways, the ways of sacrifice. Choose something your gods (or the ancestor spirits, or your totem, etc) value—gold, blood, bones or the like. When you <strong>sacrifice those things as per your rites and rituals</strong>, roll+WIS.</p>\n<ul>\n<li>On a 10+ the GM will grant you insight into your current trouble or a boon to help you.</li>\n<li>On a 7-9 the sacrifice is not enough and your gods take of your flesh as well, but still grant you some insight or boon. • On a miss, you earn the ire of the fickle spirits.</li>\n</ul>"
        },
        {
            "id": "Full Plate and Packing Steel",
            "name": "Full Plate and Packing Steel",
            "description": "<p>You ignore the clumsy tag on armor you wear.</p>"
        },
        {
            "id": "Healthy Distrust",
            "name": "Healthy Distrust",
            "description": "<p>Whenever the unclean magic wielded by mortal men causes you to <strong>Defy Danger</strong>, treat any result of 6- as a 7–9.</p>"
        },
        {
            "id": "Herculean Appetites",
            "name": "Herculean Appetites",
            "description": "<p>Others may content themselves with just a taste of wine, or dominion over a servant or two, but you want more. Choose two appetites. While <strong>pursuing one of your appetites if you would roll for a move</strong>, instead of rolling 2d6 you roll 1d6+1d8. If the d6 is the higher die of the pair, the GM will also introduce a complication or danger that comes about due to your heedless pursuits.</p>\n<ul>\n<li>Pure destruction</li>\n<li>Power over others</li>\n<li>Mortal pleasures</li>\n<li>Conquest</li>\n<li>Riches and property</li>\n<li>Fame and glory</li>\n</ul>"
        },
        {
            "id": "Indestructible Hunger",
            "name": "Indestructible Hunger",
            "description": "<p>When you <strong>take damage</strong> you can choose to take -1 ongoing until you sate one of your appetites instead of taking the damage. If you already have this penalty you cannot choose this option.</p>"
        },
        {
            "id": "Khan Of Khans",
            "name": "Khan Of Khans",
            "description": "<p>Your hirelings always accept the gratuitous fulfillment of one of your appetites as payment.</p>"
        },
        {
            "id": "Kill 'Em All",
            "name": "Kill 'Em All",
            "description": "<p>Take another move fromt he Fighter, Bard, or Thief class list. You may not take multiclass moves from those classes.</p>"
        },
        {
            "id": "Mark Of Might",
            "name": "Mark Of Might",
            "description": "<p>When you take this move and <strong>spend some uninterrupted time reflecting on your past glories</strong>, you may mark yourself with a symbol of your power (a long braid tied with bells, ritual scars or tattoos, etc.) Any intelligent mortal creature who sees this symbol knows instinctively that you are a force to be reckoned with and treats you appropriately.</p>"
        },
        {
            "id": "More! Always More!",
            "name": "More! Always More!",
            "description": "<p>When you<strong> satisfy an appetite to the </strong><strong>extreme</strong> (destroying something unique and significant, gaining enormous fame, riches, power, etc.) you may choose to resolve it. Cross it off the list and mark XP. While you may pursue that appetite again, you no longer feel the burning desire you once did. In its place, choose a new appetite from the list or write your own.</p>"
        },
        {
            "id": "Musclebound",
            "name": "Musclebound",
            "description": "<p>While you wield a weapon it gains the forceful and messy tags.</p>"
        },
        {
            "id": "My Love For You Is Like A Truck",
            "name": "My Love For You Is Like A Truck",
            "description": "<p>When you <strong>perform a feat of strength</strong>, name someone present whom you have impressed and take +1 forward to parley with them.</p>"
        },
        {
            "id": "On The Move",
            "name": "On The Move",
            "description": "<p>When you <strong>defy a danger caused by movement</strong> (maybe falling off a narrow bridge or rushing past an armed guard) take +1.</p>"
        },
        {
            "id": "Samson",
            "name": "Samson",
            "description": "<p>You may take a debility to immediately break free of any physical or mental restraint.</p>"
        },
        {
            "id": "Smash!",
            "name": "Smash!",
            "description": "<p>When you <strong>Hack &amp; Slash</strong>, on a 12+ deal your damage and choose something physical your target has (a weapon, their position, a limb): they lose it.</p>"
        },
        {
            "id": "Still Hungry",
            "name": "Still Hungry",
            "description": "<p>Choose an additional appetite.</p>"
        },
        {
            "id": "The One Who Knocks",
            "name": "The One Who Knocks",
            "description": "<p>When you <strong>Defy Danger</strong>, on a 12+ you turn the danger back on itself, the GM will describe how.</p>"
        },
        {
            "id": "The Upper Hand",
            "name": "The Upper Hand",
            "description": "<p>You take +1 ongoing to last breath rolls. When you <strong>take your last breath</strong>, on a 7–9 you make an offer to Death in return for your life. If Death accepts he will return you to life. If not, you die.</p>"
        },
        {
            "id": "Unencumbered, Unharmed",
            "name": "Unencumbered, Unharmed",
            "description": "<p>So long as you are below your Load and neither wear armor nor carry a shield, take +1 armor.</p>"
        },
        {
            "id": "Usurper",
            "name": "Usurper",
            "description": "<p>When you <strong>prove yourself superior to a person in power</strong>, take +1 forward with their followers, underlings, and hangers on.</p>"
        },
        {
            "id": "War Cry",
            "name": "War Cry",
            "description": "<p>When you<strong> enter the battle with a show of force</strong>, roll +CHA. • On a 10+ both, • on a 7-9 one or the other.</p>\n<ul>\n<li>Your allies are rallied and take +1 forward.</li>\n<li>Your enemies feel fear and act accordingly (avoiding you, hiding, attacking with fear-driven abandon)</li>\n</ul>"
        },
        {
            "id": "What Are You Waiting For?",
            "name": "What Are You Waiting For?",
            "description": "<p>When you <strong>cry out a challenge to your enemies</strong>, roll+Con. • On a 10+ they treat you as the most obvious threat to be dealt with and ignore your companions, take +2 damage ongoing against them. • On a 7–9 only a few (the weakest or most foolhardy among them) fall prey to your taunting.</p>"
        },
        {
            "id": "What Is Best In Life",
            "name": "What Is Best In Life",
            "description": "<p>At the end of a session, if during this session you have crushed your enemies, seen them driven before you, or have heard the lamentations of their kinfolk mark XP.</p>"
        },
        {
            "id": "Wide-Wanderer",
            "name": "Wide-Wanderer",
            "description": "<p>You’ve travelled the wide world over. When you <strong>arrive someplace</strong> ask the GM about any important traditions, rituals, and so on, they’ll tell you what you need to know.</p>"
        }
    ]
}