{
    "label": "Классы",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "The Barbarian",
            "name": "Варвар",
            "description": "<p>Ты пришёл из диких земель. С окровавленным мечом в руках. Истребитель.</p>\n<p>Пусть волшебники творят свои заклинания. Какой смысл в магии, если холодная сталь разрезает плоть ничуть не хуже? Паладины преклоняют колено перед своим сказочным божеством. Но ты — сам себе хозяин.</p>\n<p>Ты пришел из дальних земель Dungeon World в поисках... чего? Славы? Сокровищ? Крови? К конце концов это не имеет значения. Они называют тебя варваром. Нецивилизованным, грубым, тупым. Ну и пусть. Тебе лучше знать, кто ты есть. Мир знати и законов скоро падёт.</p>\n<p>И ты силой возьмёшь, что принадлежит тебе.</p>"
        },
        {
            "id": "The Bard",
            "name": "Бард",
            "description": "<p>Саги гласят, что жизнь героев — череда дорог и битв, где они обретают богатство и славу. В тех историях, что звучат в полных крестьянами тавернах, должно же быть хоть слово правды, верно? Песни, вдохновляющие селян и дворян, песни, успокаивающие диких зверей или вдыхающие ярость в сердца людей, родились не на пустом месте.</p>\n<p>Знакомьтесь, Бард. Это вы. Острый язык, быстрый разум. Мастер слова, любимец муз. Простой менестрель расскажет историю, но лишь истинный бард вдохнёт в неё жизнь. Зашнуруйте ботинки покрепче, благородный оратор. Наточите скрытый в рукаве кинжал и ответьте на зов. Кто-то должен быть на передовой и сражаться плечом к плечу с убийцами, головорезами и без пяти минут героями. Ведь никто лучше вас не напишет сагу о вашем собственном героизме.</p>\n<p>Вперёд и с песней!</p>"
        },
        {
            "id": "The Cleric",
            "name": "Жрец",
            "description": "<p>Земли Dungeon World погрязли в хаосе. Меж оплотов веры и цивилизации — обширные пустоши, полные диких зверей, живых мертвецов и других чудищ. В этих землях нет богов. Вот почему там так нужны вы.</p>\n<p>Нести свет своего божества во тьму дикости и варварства — это не просто ваша природа, это ваше призвание. Именно на вас пал долг мечом, булавой и магией обращать людей в свою веру, спускаться в самые страшные глубины диких земель, чтобы посадить там семена веры. Некоторые говорят, что богов нужно хранить в своём сердце. Вы знаете, что это чушь. Всё божественное живёт на острие клинка.</p>\n<p>Покажите этому миру, кто его истинный владыка.</p>"
        },
        {
            "id": "The Druid",
            "name": "Друид",
            "description": "<p>Сидя у костра, оглядитесь вокруг. Что привело вас в компанию этих людей, провонявших городской пылью и потом? Может, доброта? Может, вы защитите их, как медведица бережёт своих чад? Ведь они вроде как ваша стая. Странные же братья и сестры вам достались. Что бы ни вдохновило вас на этот путь, им точно не выжить без ваших острых чувств и ещё более острых когтей.</p>\n<p>Вы — дитя священных рощ, вы родились из земли и носите на теле отметины её духов. Возможно, раньше у вас была иная жизнь и вы, как они, обитали в городе. С этим покончено. Вы оставили то тело, тот застывший облик, в прошлом. Слушайте, как ваши товарищи молятся их высеченным из камня богам и полируют серебряные доспехи. Они твердят о славе, которую обретут, вернувшись в город — этот гнойник на лице земли. Их божества — дети, их сталь даёт иллюзию защиты.</p>\n<p>Вы идёте путём древних. Вы носите шкуру, дарованную вам самой природой. Вы возьмёте свою долю из награбленного, но станете ли вы таким же, как ваши спутники? Время покажет...</p>"
        },
        {
            "id": "The Fighter",
            "name": "Воин",
            "description": "<p>Неблагодарная это работа — день за днём кидаться в самое пекло, полагаясь лишь на броню да умение владеть оружием. Ваши спутники не вострубят в золотые рога, когда в какой-нибудь таверне Баксберга вы словите под рёбра нож, метящий в них. И хор ангелов не воспоёт вам славу, когда вы оттащите их, визжащих, от края Провалов Безумия.</p>\n<p>Плюньте на них. Вы занимаетесь этим, чтобы не размякнуть сердцем. Ради славы. Ради воплей боя. И ради горячей крови, что прольётся в нём. Вы — железный зверь. У ваших друзей клинки из стали, но вы, Воин, сами сделаны из неё. Пусть товарищи жалуются на раны, рассевшись в лагере вокруг костра, — вы носите свои шрамы с гордостью.</p>\n<p>Вы — как стена, и пусть любая опасность разобьётся в прах, наткнувшись на неё, и в конце именно вы будете последним, кто стоит на ногах.</p>"
        },
        {
            "id": "The Immolator",
            "name": "Испепелитель",
            "description": "<p>Некоторые вымаливают силы у богов. Другие изучают толстые запутанные гримуары. Кто-то всё ещё учится махать мечом. Но не ты. Как-то когда-то ты получил силу через пламя и боль. Ты пожертвовал частью себя и получил силы за пределами возможностей смертных.</p>\n<p>И ты чувствуешь себя прекрасно.</p>\n<p>Ты — дикое пламя, со страстью сжигающее всё на своём пути, оставляя позади дымящиеся руины. Остальные чувствуют твою силу —  она зажигает и их внутренний огонь, заполняя уверенностью, целеустремлённостью, внушая страх во врагов и даруя силу воли соратникам. Ты никогда не чувствовал себя более живым! А те проблемы, что встают у тебя на пути — пусть горят синим пламенем.</p>\n<p>Живи на полную, иначе какой смысл?</p>"
        },
        {
            "id": "The Paladin",
            "name": "Паладин",
            "description": "<p>Преисподняя ждёт. Вечные муки — в огне, в объятьях льда, или ещё какие-нибудь, лишь бы они соответствовали грехам нечестивца — а в этом мире их легион! И только вы стоите между бездной мук и спасением. Закованная в броню боевая машина, святой воитель Добра и Света. Жрецы ночами возносят мольбы своим богам. Воин ставит свой острый клинок на службу «добру», но вы знаете истину. Только вы.</p>\n<p>Вы — глаза богов, их руки, их несущее возмездие оружие. Небеса одарили вас праведностью и благочестием и, конечно же, чувством справедливости и прозорливостью.</p>\n<p>Ваши цели, в отличие от целей ваших спутников, чисты. Так ведите этих глупцов, Паладин. Возьмите на себя эту святую ношу и принесите спасение в сей порочный мир.</p>\n<p>Горе побеждённым.</p>"
        },
        {
            "id": "The Ranger",
            "name": "Следопыт",
            "description": "<p>Ваши спутники — горожане. Они не слышали волчьего воя. Не чувствовали дыхание ветра на промозглых пустынях Востока. Вы преследовали дичь, вооружённые лишь ножом и луком, а они? Нет, чёрт побери. Вот почему именно вы им нужны.</p>\n<p>Проводник. Охотник. Дикий зверь. Раньше вы обходились без спутников, пока некая сила — судьба? — не свела вас с этими людьми. Они отважны, возможно. И сильны. Но только вы знаете тайны пустошей.</p>\n<p>Без вас они пропадут. Ведите же их сквозь кровь и мглу, странник.</p>"
        },
        {
            "id": "The Thief",
            "name": "Вор",
            "description": "<p>Вы знаете, о чём они болтают, сидя у костра. О драке какой-нибудь. О богах, которые улыбаются вашей весёлой компании. А вы в это время улыбаетесь самому себе, считая монеты — вот что действительно важно! Вы один знаете главную мировую тайну: денежки не пахнут.</p>\n<p>Конечно, они будут возмущаться всякий раз, когда вы втихую ускользнёте куда-нибудь, но без вас их быстренько разрежет на две половинки упавшая с потолка гильотина или, к чертям, отравит древняя ловушка с иголками.</p>\n<p>Пусть ворчат. Покончив со всей этой нудной работёнкой, вы вспомните их героическую смерть и осушите за них бокал…</p>\n<p>Сидя в вашем собственном замке. Полном золота. Вы же мошенник как-никак.</p>"
        },
        {
            "id": "The Wizard",
            "name": "Волшебник",
            "description": "<p>У этого мира есть законы. Не людские законы или воля какого-то мелкого тирана. А настоящие Законы. То, что обронили, падает. Нечто не возникает из ничего. Умершее остаётся мёртвым. Верно?</p>\n<p>Чего только не скажет себе человек, чтобы лучше спать по ночам.</p>\n<p>YВы же целую вечность корпели над книгами. Эксперименты едва не свели вас с ума, а заклинания призыва подвергали душу смертельной опасности. Ради чего? Ради власти, чего же ещё! Но не обычной власти над людьми, а силы, что заставит кровь вскипеть у человека в жилах. Призовёт молнию с небес или огонь из недр земли. Позволит нарушить Законы мироздания, за которые так цепляются люди.</p>\n<p>Они бросают в вашу сторону подозрительные взгляды? Пусть. Пусть называют «чернокнижником» или «демонопоклонником». Они могут стрелять из глаз огненными шарами? То-то и оно.</p>"
        }
    ]
}