{
    "label": "Classes",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "The Barbarian",
            "name": "The Barbarian",
            "description": "<p>Hither you came from parts unknown. Sword in hand—a reaver. A slayer.</p>\n<p>Let the wizard cast his spells. What good is magick when steel cuts through flesh and bone just the same? The Paladin swears fealty to the divine. She can keep her fairy tale god—you are your own master.</p>\n<p>You hail from the far reaches of Dungeon World in search of—what? Glory? Treasure? Spilt blood? In the end it matters not. They call you barbarian. Uncivilized. Let them. You know better. Their world of nobles and laws is fleeting.</p>\n<p>You know what is best in life.</p>"
        },
        {
            "id": "The Bard",
            "name": "The Bard",
            "description": "<p>The poems say an adventurer’s life is all open roads and the glory of coin and combat. The tales told in every farmhand-filled inn have to have some ring of truth to them, don’t they? The songs to inspire peasantry and royals alike—to soothe the savage beast or drive men to a frenzy—have to come from somewhere.</p>\n<p>Enter the bard. You, with your smooth tongue and quick wit. You teller-of-tales and singer-of-songs. It takes a mere minstrel to retell a thing but a true bard to live it. Strap on your boots, noble orator. Sharpen that hidden dagger and take up the call. Someone’s got to be there, fighting shoulder-to-shoulder with the goons and the thugs and the soon-to-be-heroes. Who better than you to write the tale of your own heroism?</p>\n<p>Nobody. Get going.</p>"
        },
        {
            "id": "The Cleric",
            "name": "The Cleric",
            "description": "<p>The lands of Dungeon World are a gods-forsaken mess. They’re lousy with the walking dead, beasts of all sorts, and the vast unnatural spaces between safe and temple-blessed civilizations. It is a godless world out there. That’s why it needs you.</p>\n<p>Bringing the glory of your god to the heathens isn’t just in your nature—it’s your calling. It falls to you to proselytize with sword and mace and spell. To cleave deep into the witless heart of the wilds and plant the seed of divinity there. Some say that it is best to keep god close to your heart. You know that’s rubbish. God lives at the edge of a blade.</p>\n<p>Show the world who is lord.</p>"
        },
        {
            "id": "The Druid",
            "name": "The Druid",
            "description": "<p>Cast your eyes around the fire. What has brought you to these people, stinking of the dust and sweat of the city? Perhaps it is a kindness—do you protect them as the mother bear watches over her cubs? Are they your pack, now? Strange brothers and sisters you have. Whatever your inspiration, they would certainly fail without your sharp senses and sharper claws.</p>\n<p>You are of the sacred spaces; you are born of soil and wear the marks of her spirits on your skin. You may have had a life before, maybe you were a city dweller like them, but not now. You’ve given up that static shape. Listen to your allies pray to their carved stone gods and polish their silver shells. They speak of the glory they’ll find back in that festering town you left behind.</p>\n<p>Their gods are children, their steel is false protection. You walk the old ways, you wear the pelts of the earth itself. You’ll take your share of the treasure, but will you ever walk as one of them? Only time will tell.</p>"
        },
        {
            "id": "The Fighter",
            "name": "The Fighter",
            "description": "<p>It’s a thankless job—living day to day by your armor and the skill of your arm. To dive heedlessly into danger. They won’t be playing golden horns for the time you took that knife to the ribs for them in the bar in Bucksberg. No flock of angels to sing of the time you dragged them, still screaming, from the edge of the Pits of Madness, no.</p>\n<p>Forget them.</p>\n<p>You do this for the guts and the glory. The scream of battle and the hot, hot blood of it. You are a beast of iron. Your friends may carry blades of forged steel but, fighter, you are steel. While your traveling companions might moan about their wounds over a campfire in the wilderness, you bear your scars with pride.</p>\n<p>You are the wall—let every danger smash itself to nothing on you. In the end, you’ll be the last one standing.</p>"
        },
        {
            "id": "The Immolator",
            "name": "The Immolator",
            "description": "<p>Some people pray to their gods for strength like fools; others, too smart for their own good, read books. Others, still, train with their sword-arms or their tongues. Not you, though. Somehow, somewhy, you found power through another way, one wrought in fire and pain. You made a sacrifice, then and there, freely given, for powers beyond the ken of mere mortals.</p>\n<p>And it feels so, so good.</p>\n<p>You’re the wildcard now. The uncaged flame, burning with passion and leaving ruin in your wake. Everyone else can feel it, too; your fire stokes theirs, filling your new adventuring comrades with furore and brightening the lives of every yokel and maiden lucky enough to cross your path. You’ve never felt so alive! And so what if there’s trouble following you every which way; all the more reason to live life to the fullest, right?</p>\n<p>Live fast, die young, and make sure you’re not the one who’s gotta pick up all the pieces.</p>"
        },
        {
            "id": "The Paladin",
            "name": "The Paladin",
            "description": "<p>Hell awaits. An eternity of torment in fire or ice or whatever best suits the sins of the damned throngs of Dungeon World. All that stands between the pits of that grim torture and salvation is you. Holy man, armored war machine, templar of the Good and the Light, right? The cleric may say his prayers at night to the gods, dwelling in their heavens. The fighter may wield his sharp sword in the name of “good” but you know. Only you.</p>\n<p>Eyes, hands, and sweet killing blow of the gods, you are. Yours is the gift of righteousness and virtue. Of justice. Vision, too. A purity of intent that your companions do not have.</p>\n<p>So guide these fools, paladin. Take up your holy cause and bring salvation to the wastrel world.</p>\n<p>Vae victis, right?</p>"
        },
        {
            "id": "The Ranger",
            "name": "The Ranger",
            "description": "<p>These city-born folk you travel with. Have they heard the call of the wolf? Felt the winds howl in the bleak deserts of the East? Have they hunted their prey with the bow and the knife like you? Hell no. That’s why they need you.</p>\n<p>Guide. Hunter. Creature of the wilds. You are these things and more. Your time in the wilderness may have been solitary until now, but the call of some greater thing—call it fate if you like—has cast your lot with these folk. Brave, they may be. Powerful and strong, too. You know the secrets of the spaces between, though.</p>\n<p>Without you, they’d be lost. Blaze a trail through the blood and dark, strider.</p>"
        },
        {
            "id": "The Thief",
            "name": "The Thief",
            "description": "<p>You’ve heard them, sitting around the campfire. Bragging about this battle or that. About how their gods are smiling on your merry band. You count your coins and smile to yourself—this is the thrill above all. You alone know the secret of Dungeon World—filthy filthy lucre.</p>\n<p>Sure, they give you lip for all the times you’ve snuck off alone but without you, who among them wouldn’t have been dissected by a flying guillotine or poisoned straight to death by some ancient needle trap? So, let them complain. When you’re done with all this delving you’ll toast their hero’s graves.</p>\n<p>From your castle. Full of gold. You rogue.</p>"
        },
        {
            "id": "The Wizard",
            "name": "The Wizard",
            "description": "<p>Dungeon World has rules. Not the laws of men or the rule of some petty tyrant. Bigger, better rules. You drop something—it falls. You can’t make something out of nothing. The dead stay dead, right?</p>\n<p>Oh, the things we tell ourselves to feel better about the long, dark nights.</p>\n<p>You’ve spent so very long poring over those tomes of yours. The experiments that nearly drove you mad and all the botched summonings that endangered your very soul. For what? For power. What else is there? Not just the power of King or Country but the power to boil a man’s blood in his veins. To call on the thunder of the sky and the churn of the roiling earth. To shrug off the rules the world holds so dear.</p>\n<p>Let them cast their sidelong glances. Let them call you “warlock” or “diabolist.” Who among them can hurl fireballs from their eyes?</p>\n<p>Yeah. We didn’t think so.</p>"
        }
    ]
}