{
    "label": "The Thief Moves",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "Alchemist",
            "name": "Alchemist",
            "description": "<p>When<strong> you have time to gather materials and a safe place to brew </strong>you can create three doses of any poison you’ve used before. Alternately you can describe the effects of a poison you’d like to create. The GM will tell you that you can create it, but with one or more caveats:</p>\n<ul>\n<li>It will only work under specific circumstances.</li>\n<li>The best you can manage is a weaker version.</li>\n<li>It’ll take a while to take effect.</li>\n<li>It’ll have obvious side effects.</li>\n</ul>"
        },
        {
            "id": "Backstab",
            "name": "Backstab",
            "description": "<p>When you <strong>attack a surprised or defenseless enemy with a melee weapon</strong>, you can choose to deal your damage or roll+DEX. • On a 10+, choose two. • On a 7–9, choose one:</p>\n<ul>\n<li>You don’t get into melee with them</li>\n<li>You deal your damage+1d6</li>\n<li>You create an advantage, +1 forward to you or an ally acting on it</li>\n<li>Reduce their armor by 1 until they repair it</li>\n</ul>\n<p>Additional damage roll: [[/roll 1d6]]</p>"
        },
        {
            "id": "Brewer",
            "name": "Brewer",
            "description": "<p>When you <strong>have time to gather materials and a safe place to brew </strong>you can create three doses of any one poison you’ve used before.</p>"
        },
        {
            "id": "Cautious",
            "name": "Cautious",
            "description": "<p>When you<strong> use Trap Expert </strong>you always get +1 hold, even on a 6-.</p>"
        },
        {
            "id": "Cheap Shot",
            "name": "Cheap Shot",
            "description": "<p>&nbsp;When using a <strong>precise or hand weapon</strong>, your <strong>Backstab </strong>deals an extra +1d6 damage.</p>\n<p>Additional damage roll: [[/roll 1d6]]</p>"
        },
        {
            "id": "Connections",
            "name": "Connections",
            "description": "<p>When you <strong>put out word to the criminal underbelly about something you want or need</strong>, roll+CHA. • On a 10+, someone has it, just for you. • On a 7–9, you’ll have to settle for something close or it comes with strings attached, your call.</p>"
        },
        {
            "id": "Dirty Fighter",
            "name": "Dirty Fighter",
            "description": "<p>When using a precise or hand weapon, your <strong>Backstab </strong>deals an extra +1d8 damage and all other attacks deal +1d4 damage.</p>\n<p>Additional damage rolls: [[/roll 1d8]] [[/roll 1d4]]</p>"
        },
        {
            "id": "Disguise",
            "name": "Disguise",
            "description": "<p>When you<strong> have time and materials </strong>you can create a disguise that will fool anyone into thinking you’re another creature of about the same size and shape. Your actions can give you away but your appearance won’t</p>"
        },
        {
            "id": "Envenom",
            "name": "Envenom",
            "description": "<p>You can apply even complex poisons with a pinprick. When you apply a poison that’s not dangerous for you to use to your weapon it’s touch instead of applied.</p>"
        },
        {
            "id": "Escape Route",
            "name": "Escape Route",
            "description": "<p>When you’re <strong>in too deep and need a way out</strong>, name your escape route and roll+DEX. • On a 10+ you’re gone. • On a 7–9 you can stay or go, but if you go it costs you: leave something behind or take something with you, the GM will tell you what.</p>"
        },
        {
            "id": "Evasion",
            "name": "Evasion",
            "description": "<p>When you <strong>Defy Danger on a 12+</strong>, you transcend the danger. You not only do what you set out to, but the GM will offer you a better outcome, true beauty, or a moment of grace.</p>"
        },
        {
            "id": "Extremely Cautious",
            "name": "Extremely Cautious",
            "description": "<p>When you use <strong>use Trap Expert</strong> you always get +1 hold, even on a 6-. On a 12+ you get 3 hold and the next time you come near a trap the GM will immediately tell you what it does, what triggers it, who set it, and how you can use it to your advantage.</p>"
        },
        {
            "id": "Flexible Morals",
            "name": "Flexible Morals",
            "description": "<p>When <strong>someone tries to detect your alignment </strong>you can tell them any alignment you like.</p>"
        },
        {
            "id": "Heist",
            "name": "Heist",
            "description": "<p>When you <strong>take time to make a plan to steal something</strong>, name the thing you want to steal and ask the GM these questions. When acting on the answers you and your allies take +1 forward.</p>\n<ul>\n<li>Who will notice it’s missing?</li>\n<li>What’s its most powerful defense?</li>\n<li>Who will come after it?</li>\n<li>Who else wants it?</li>\n</ul>"
        },
        {
            "id": "Poison Master",
            "name": "Poison Master",
            "description": "<p>After you’ve <strong>used a poison once </strong>it’s no longer dangerous for you to use.</p>"
        },
        {
            "id": "Poisoner",
            "name": "Poisoner",
            "description": "<p>You’ve mastered the care and use of a poison. Choose a poison from the list below; that poison is no longer dangerous for you to use. You also start with three uses of the poison you choose. Whenever you have time to gather materials and a safe place to brew you can make three uses of the poison you choose for free. Note that some poisons are applied, meaning you have to carefully apply it to the target or something they eat or drink. Touch poisons just need to touch the target, they can even be used on the blade of a weapon.</p>\n<ul>\n<li><strong>Oil of Tagit</strong>: (applied) The target falls into a light sleep.</li>\n<li><strong>Bloodweed</strong>: (touch) The target deals -1d4 damage ongoing until cured.</li>\n<li><strong>Goldenroot</strong>: (applied) The target treats the next creature they see as a trusted ally, until proved otherwise.</li>\n<li><strong>Serpent’s Tears</strong>: (touch) Anyone dealing damage to the target rolls twice and takes the better result.</li>\n</ul>"
        },
        {
            "id": "Serious Underdog",
            "name": "Serious Underdog",
            "description": "<p>You have +1 armor. When you’re outnumbered, you have +2 armor instead.</p>"
        },
        {
            "id": "Shoot First",
            "name": "Shoot First",
            "description": "<p>You’re never caught by surprise. When an enemy would get the drop on you, you get to act first instead.</p>"
        },
        {
            "id": "Strong Arm, True Aim",
            "name": "Strong Arm, True Aim",
            "description": "<p>You can throw any melee weapon, using it to volley. A thrown melee weapon is gone; you can never choose to reduce ammo on a 7–9.</p>"
        },
        {
            "id": "Trap Expert",
            "name": "Trap Expert",
            "description": "<p>When you <strong>spend a moment to survey a dangerous area</strong>, roll+DEX. • On a 10+, hold 3. • On a 7–9, hold 1. Spend your hold as you walk through the area to ask these questions:</p>\n<ul>\n<li>Is there a trap here and if so, what activates it?</li>\n<li>What does the trap do when activated?</li>\n<li>What else is hidden here?</li>\n</ul>"
        },
        {
            "id": "Tricks Of The Trade",
            "name": "Tricks Of The Trade",
            "description": "<p>When you <strong>pick locks or pockets or disable traps</strong>, roll+DEX. • On a 10+, you do it, no problem. • On a 7–9, you still do it, but the GM will offer you two options between suspicion, danger, or cost.</p>"
        },
        {
            "id": "Underdog",
            "name": "Underdog",
            "description": "<p>When you’re outnumbered, you have +1 armor.</p>"
        },
        {
            "id": "Wealth And Taste",
            "name": "Wealth And Taste",
            "description": "<p>When you <strong>make a show of flashing around your most valuable possession</strong>, choose someone present. They will do anything they can to obtain your item or one like it.</p>"
        }
    ]
}