{
    "label": "The Cleric Moves",
    "mapping": {
        "description": "data.description"
    },
    "entries": [{
            "id": "Anointed",
            "name": "Anointed",
            "description": "<p>Choose one spell in addition to the one you picked for Chosen One. You are granted that spell as if it was one level lower.</p>"
        },
        {
            "id": "Apotheosis",
            "name": "Apotheosis",
            "description": "<p>The first time you <strong>spend time in prayer</strong> as appropriate to your god after taking this move, choose a feature associated with your deity (rending claws, wings of sapphire feathers, an all-seeing third eye, etc.). When you emerge from prayer, you permanently gain that physical feature.</p>"
        },
        {
            "id": "Cast A Spell",
            "name": "Cast A Spell",
            "description": "<p>When you <strong>unleash a spell granted by your deity</strong>, roll+WIS. • On a 10+ the the spell is successfully cast and your deity does not revoke the spell, so you may cast it again.</p>\n<ul>\n<li>On a 7-9 the spell is cast, but choose one:</li>\n<li>You draw unwelcome attention or put yourself in a spot. The GM will tell you how.</li>\n<li>Your casting distances you from your deity; take -1 ongoing to cast a spell until the next time you commune.</li>\n<li>After it is cast, the spell is revoked by your deity. You cannot cast the spell again until you commune and have it granted to you.</li>\n</ul>\n<p>Note that maintaining spells with ongoing effects will sometimes cause a penalty to your roll to cast a spell.</p>"
        },
        {
            "id": "Chosen One",
            "name": "Chosen One",
            "description": "<p>Choose one spell. You are granted that spell as if it was one level lower.</p>"
        },
        {
            "id": "Commune",
            "name": "Commune",
            "description": "<p>When you spend uninterrupted time (an hour or so) in <strong>quiet contemplation</strong> with your deity, you:</p>\n<ul>\n<li>Lose any spells already granted to you</li>\n<li>Are granted new spells of your choice whose total levels don’t exceed your own level +1, and none of which is a higher level than your own level</li>\n<li>Prepare all of your rotes, which never count against your limi</li>\n</ul>"
        },
        {
            "id": "Deity",
            "name": "Deity",
            "description": "<p>You serve and worship some deity or power which grants you spells. Give your god a name and choose your deity’s domain:</p>\n<ul>\n<li>Healing and Restoration</li>\n<li>Bloody Conquest</li>\n<li>Civilization</li>\n<li>Knowledge and Hidden Things</li>\n<li>The Downtrodden and Forgotten</li>\n<li>What Lies Beneath</li>\n</ul>\n<p>Choose one precept of your religion:</p>\n<ul>\n<li>It preaches the sanctity of suffering, add <strong>Petition: Suffering</strong></li>\n<li>It’s clutish and insular, add <strong>Petition: Gaining Secrets</strong></li>\n<li>It Observes important sacrificial rites, add <strong>Petition: Offering</strong></li>\n<li>It believes in trial by combat, add Petition: <strong>Personal Victory</strong></li>\n</ul>"
        },
        {
            "id": "Devoted Healer",
            "name": "Devoted Healer",
            "description": "<p>When you<strong> heal someone else </strong>of damage, add your level to the amount of damage healed.</p>"
        },
        {
            "id": "Divine Armor",
            "name": "Divine Armor",
            "description": "<p>When you<strong> wear no armor</strong> or shield you get 3 armor.</p>"
        },
        {
            "id": "Divine Guidance",
            "name": "Divine Guidance",
            "description": "<p>When you<strong> petition your deity according to the precept of your religion</strong>, you are granted some useful knowledge or boon related to your deity’s domain. The GM will tell you what.</p>"
        },
        {
            "id": "Divine Intervention",
            "name": "Divine Intervention",
            "description": "<p>When you <strong>Commune </strong>you get 1 hold and lose any hold you already had. Spend that hold when you or an ally takes damage to call on your deity, they intervene with an appropriate manifestation (a sudden gust of wind, a lucky slip, a burst of light) and negate the damage.</p>"
        },
        {
            "id": "Divine Invincibility",
            "name": "Divine Invincibility",
            "description": "<p>When you <strong>Commune </strong>you gain 2 hold and lose any hold you already had. Spend that hold when you or an ally takes damage to call on your deity, who intervenes with an appropriate manifestation (a sudden gust of wind, a lucky slip, a burst of light) and negates the damage.</p>"
        },
        {
            "id": "Divine Protection",
            "name": "Divine Protection",
            "description": "<p>When you <strong>wear no armor </strong>or shield you get 2 armor.</p>"
        },
        {
            "id": "Empower",
            "name": "Empower",
            "description": "<p>When you <strong>cast a spell</strong>, on a 10+ you have the option of choosing from the 7–9 list. If you do, you may choose one of these effects as well:</p>\n<ul>\n<li>The spell’s effects are doubled</li>\n<li>The spell’s targets are doubled</li>\n</ul>"
        },
        {
            "id": "First Aid",
            "name": "First Aid",
            "description": "<p>Cure Light Wounds is a rote for you, and therefore doesn’t count against your limit of granted spells.</p>"
        },
        {
            "id": "Greater Empower",
            "name": "Greater Empower",
            "description": "<p>When you<strong> cast a spell</strong>, on a 10-11 you have the option of choosing from the 7–9 list. If you do, you may choose one of these effects as well. On a 12+ you get to choose one of these effects for free.</p>\n<ul>\n<li>The spell’s effects are doubled</li>\n<li>The spell’s targets are doubled</li>\n</ul>"
        },
        {
            "id": "Greater First Aid",
            "name": "Greater First Aid",
            "description": "<p>Cure Moderate Wounds is a rote for you, and therefore doesn’t count against your limit of granted spells.</p>"
        },
        {
            "id": "Invigorate",
            "name": "Invigorate",
            "description": "<p>When you <strong>heal someone</strong> they take +2 forward to their damage.</p>"
        },
        {
            "id": "Martyr",
            "name": "Martyr",
            "description": "<p>When you <strong>take damage</strong> and embrace the pain, you may take +1d4 damage (ignoring armor). If you do, take +1 forward to cast a spell and add your level to any damage done or healed by the spell.</p>\n<p>Additional damage roll: [[/roll 1d4]]</p>"
        },
        {
            "id": "Multiclass Dabbler",
            "name": "Multiclass Dabbler",
            "description": "<p>Get one move from another class. Treat your level as one lower for choosing the move.</p>"
        },
        {
            "id": "Orison For Guidance",
            "name": "Orison For Guidance",
            "description": "<p>When you <strong>sacrifice something of value </strong>to your deity and pray for guidance, your deity tells you what it would have you do. If you do it, mark experience.</p>"
        },
        {
            "id": "Penitent",
            "name": "Penitent",
            "description": "<p>When you<strong> take damage</strong> and embrace the pain, you may take +1d4 damage (ignoring armor). If you do, take +1 forward to cast a spell.</p>\n<p>Bonus damage roll: [[/roll 1d4]]</p>"
        },
        {
            "id": "Providence",
            "name": "Providence",
            "description": "<p>You ignore the -1 penalty from up to two spells you maintain. If you maintain more than two you take normal penalties.</p>"
        },
        {
            "id": "Reaper",
            "name": "Reaper",
            "description": "<p>When you take time after a conflict to dedicate your victory to your deity and deal with the dead, take +1 forward.</p>"
        },
        {
            "id": "Serenity",
            "name": "Serenity",
            "description": "<p>When you <strong>cast a spell</strong> you ignore the first -1 penalty from ongoing spells.</p>"
        },
        {
            "id": "The Scales Of Life And Death",
            "name": "The Scales Of Life And Death",
            "description": "<p>When <strong>someone takes their last breath</strong> in your presence, they take +1 to the roll.</p>"
        },
        {
            "id": "Turn Undead",
            "name": "Turn Undead",
            "description": "<p>When you <strong>hold your holy symbol aloft and call on your deity for protection</strong>, roll+Wis. • On a 7+, so long as you continue to pray and brandish your holy symbol, no undead may come within reach of you. • On a 10+, you also momentarily daze intelligent undead and cause mindless undead to flee. Aggression breaks the effects and they are able to act as normal.</p>"
        }
    ]
}