{
	"label": "Объекты (Power Behind the Throne)",
	"folders": {
		"Skills": "Навыки",
		"Spells": "Заклинания",
		"Traits": "Черты",
		"Prayers": "Молитвы",
		"Trappings": "Имущество"
	},
	"mapping": {
		"description": "system.description.value",
		"gmdescription": "system.gmdescription.value",
		"tests": "system.tests.value",
		"contraction": "system.contraction.value",
		"symptoms": "system.symptoms.value",
		"permanent": "system.permanent.value",
		"incubationValue": "system.incubation.value",
		"incubationUnit": {
			"path": "system.incubation.unit",
			"converter": "convertDuration"
		},
		"durationUnit": {
			"path": "system.duration.unit",
			"converter": "convertDuration"
		},
		"hitLocation": {
			"path": "system.location.value",
			"converter": "convertHitLocation"
		},
		"penalty": "system.penalty.value",
		"careerGroup": "system.careergroup.value",
		"careerClass": {
			"path": "system.class.value",
			"converter": "convertCareerClass"
		},
		"trappings": "system.trappings",
		"careerSkills": {
			"path": "system.skills",
			"converter": "convertCareerSkills"
		},
		"careerTalents": {
			"path": "system.talents",
			"converter": "convertCareerTalents"
		},
		"spellRange": {
			"path": "system.range.value",
			"converter": "convertSpellRange"
		},
		"spellDuration": {
			"path": "system.duration.value",
			"converter": "convertSpellDuration"
		},
		"spellTarget": {
			"path": "system.target.value",
			"converter": "convertSpellTarget"
		},
		"spellDamage": {
			"path": "system.damage.value",
			"converter": "convertSpellDamage"
		},
		"prayerGods": {
			"path": "system.god.value",
			"converter": "convertGods"
		}
	},
	"entries": {
		"Acquiescence": {
			"name": "Горестное принятие",
			"description": "<p>Магия проникает в самые потаённые глубины души цели, заполняя её сожалением и извлекая наружу все несбывшиеся мечты. Цель замыкается в себе, и показатель её инициативы падает до 10 пунктов (если только он не был ниже изначально). В свой ход цель мечется из стороны в сторону, размахивая руками, жалуясь на жизнь и оплакивая упущенные возможности, — все её перемещения становятся абсолютно случайными и отдаются на откуп ведущему, а для того, чтобы совершить действие, ей для начала придётся успешно пройти <strong>проверку хладнокровия (+0)</strong>. В противном случае цель будет слишком погружена в свои переживания, чтобы отвлекаться на то, что происходит вокруг.</p>"
		},
		"Aura of Acquiescence": {
			"name": "Аура горестного принятия",
			"description": "<p>Это более мощная версия Горестного принятия действует на несколько целей. В остальных аспектах оно идентично Горестному принятию.</p>\n<blockquote>\n<p><em>Магия проникает в самые потаённые глубины души цели, заполняя её сожалением и извлекая наружу все несбывшиеся мечты. Цель замыкается в себе, и показатель её инициативы падает до 10 пунктов (если только он не был ниже изначально). В свой ход цель мечется из стороны в сторону, размахивая руками, жалуясь на жизнь и оплакивая упущенные возможности, — все её перемещения становятся абсолютно случайными и отдаются на откуп ведущему, а для того, чтобы совершить действие, ей для начала придётся успешно пройти <strong>проверку хладнокровия (+0)</strong>. В противном случае цель будет слишком погружена в свои переживания, чтобы отвлекаться на то, что происходит вокруг."
		},
		"Befuddle": {
			"name": "Одурманивание",
			"description": "<p>Касание персонажа заставляет одного противника сделать проверку Your touch causes one opponent to make a Willpower Test or gain one @Condition[Stunned] Condition.</p>\n<p><strong>Lore:</strong> None</p>\n<p>&nbsp;</p><p>\n\n <b>Школа:</b> Отсутствует<p>"
		},
		"Blessing of Slaanesh": {
			"name": "Благословение Слаанеш",
			"description": "<p>Увеличивает Интеллект или Харизму персонажа на +10.<p><p>\n\n <b>Школа:</b> Отсутствует<p>"
		},
		"Blissful Throes": {
			"name": "Благословенные муки",
			"description": "<p>Длинный хлыст из чистой энергии Хаоса обрушивается на врага с упоительным щелчком, заставляя жертву корчится от боли к зависти заклинателя. Это магический снаряд с уроном +6. Если эта атака попала в голову, заклинатель может выбрать наложение на цель состояния @Condition[обездвижен], если пожелает. Заклинатель может поддерживать состояние количество раундов вплоть до Рейтинга силы воли. Заклинатель использует свою силу воли вместо силы для встречных проверок на избавление от состояния обездвиженности.</p>"
		},
		"Bonds of Slaanesh": {
			"name": "Узы Слаанеш",
			"description": "<p>Цель окутывается светящимися нитями магической силы, получая одно состояние @Condition[обездвижен] за каждый УУ при проверке сотворения.</p>"
		},
		"Brass Neck Tincture": {
			"name": "Тинктура медной глотки",
			"description": "<p>Это зелье делает пьющего абсолютно непоследовательным, будто он напился, но вместе с тем невосприимчивым к боли. Эти эффекты длятся от 2 до 12 часов. В течение этого времени Клаглих будет испытывать 3 состояния @Condition[ошеломлён] и не сможет проводить проверки <strong>Стойкости </strong>, чтобы избавится от ошеломления, пока действие тинктуры не прекратится. Однако на это время он  приобретает черты @UUID[Compendium.wfrp4e-core.items.IAWyzDfC286a9MPz]{невозмутимость} и @Compendium[wfrp4e-core.items.wMwSRDmgiF2IdCJr]{невосприимчивость к боли}, в результате чего допросы и пытки неэффективны.</p>"
		},
		"Breath of Inspiration": {
			"name": "Дыхание вдохновения",
			"description": "<p>Персонаж вдувает поток благоухающего воздуха в лицо или ухо находящегося рядом живого существа, наполняя его разум славными видениями возможностей и мастерства, и одновременно очерняя душу цели бесконечным бременем стыда. Цель заклинания получает бонус к любой проверке, равный вашей силе воли, после чего эффект заканчивается.</p>"
		},
		"Cacophonic Caress": {
			"name": "Какафония ласки",
			"description": "<p>Персонаж запрокидывает голову назад и испускает истошный крик, полный непристойных обещаний, терзающих уши и разум слышащих. Все враги в диаметре зоны действия заклинания получают по +3 пункта урона за УУ, который игнорирует броню.</p>"
		},
		"Careless Whispers": {
			"name": "Нерадивый шёпот",
			"description": "<p>Персонаж призывает Слаанеш, чтобы открыть тайны в сердце цели. При успешном произнесении заклинания пройдите <strong>продолжительную встречную проверку хладнокровия</strong> с 6 требуемыми УУ. Победитель может услышать текущие Амбиции проигравшего и узнать, что они истинны. Победитель также должен пройти <strong>проверку хладнокровия</strong> или получить 1 скверну. </p>"
		},
		"Chaos Spawn": {
			"name": "Отродье Хаоса",
			"description": "<p>Из вытянутых пальцев персонажа вырывается луч ярко-зеленой скверны, поражающий одну видимую цель в пределах дальности заклинания. За каждый УУ при проверке сотворения цель должна сделать один бросок по таблицам @Table[mutatephys]{физических} или @Table[mutatemental]{ментальных} мутаций. </p>"
		},
		"Controlled Corruption": {
			"name": "Контролируемая порча",
			"description": "<p>Проверка стойкости, позволяющая избежать мутаций, будут <strong>Трудными (-10)</strong> вместо <strong>Серьезной (+0)</strong>. Когда персонаж получает мутацию, необходимо совершить два броска и выбрать один из результатов.</p>"
		},
		"Crush the Weak": {
			"name": "Сокрушение немощных",
			"description": "<p>Персонаж преисполнен презрением Ульрика к слабым и трусливым. Один раз в раунд он может перебросить одну пропущенную атаку.</p>"
		},
		"Cursed Caress": {
			"name": "Проклятая ласка",
			"description": "<p>Персонаж прикасается к одной цели, которую мгновенно охватывает настолько всепоглощающий экстаз, что из её переполненного мозга кровь начинает исторгаться, вытекая через глаза, уши и рот. Цель должна совершить бросок по таблице @Table[crithead]{травм головы}. Результат соответствует выпавшему, за исключением того что кости не ломаются. Описания должны быть изменены, отражая факт того, что не было физического удара.</p>"
		},
		"Cutting Wit": {
			"name": "Острый разум",
			"description": "<p>Персонаж выбрасывает длинный извивающийся язык, считающийся магическим снарядом +3. Он игнорирует броню, посылая импульс чистой боли везде, куда он попадает. </p>"
		},
		"Daemonette Claw": {
			"name": "Коготь демонетки",
			"description": "<p>Ведущая рука персонажа превращается в длинную зазубренную клешню демонетки. В этой руке нельзя ничего держать, но она является <em>магическим</em> оружием +9, которого нельзя лишить разоружением. Коготь использует навык рукопашный бой (кулачное).</p>"
		},
		"Daemonic Aspect": {
			"name": "Демоническая сторона",
			"description": "<p>Черты персонажа становятся красивыми, но пугающими чертами демонетки. Он получает черту @UUID[Compendium.wfrp4e-core.items.pTorrE0l3VybAbtn]{аура страха (2)}.</p>"
		},
		"Dark Seduction": {
			"name": "Тёмное искушение",
			"description": "<p>Персонаж своей волей подавляет любого врага, вступившего с ним в ближний бой, и может заставить его атаковать любое  существо в пределах рейтинга силы воли ярдов. Заклинание развеивается, если жертва отойдет от заклинателя дальше этого расстояния. </p>"
		},
		"Delicious Excruciation": {
			"name": "Восхитительное мучение",
			"description": "<p>Луч сверкающего розоватого света поражает одно дружественное существо в пределах дальности заклинания и прямой видимости, наполняя его всепоглощающей смесью боли и удовольствия, приводящих его в состояние ликования. Цель немедленно теряет все состояния @Condition[в панике] и не может получать новые состояния паники, пока действует заклинание.</p>"
		},
		"Endure Excess": {
			"name": "Терпеть лишения",
			"description": "<p>Персонаж позволяет тёмной энергии проникать в его тело, подпитывая желания и унося усталость. Он может игнорировать все состояния @Condition[устал]{усталости} до тех пор, пока занимается приносящим удовольствие делом. Однако, как только он перестаёт это делать, состояния возвращаются и персонаж теряет 1 пункт здоровья, игнорируя рейтинг выносливости и класс брони. </p>\n<p><strong>Lore:</strong> None</p>\n<p>&nbsp;</p><p>\n\n <b>Школа:</b> Отсутствует<p>"
		},
		"Entrancing Aura": {
			"name": "Чарующая аура",
			"description": "<p>Тёмный князь наделяет персонажа неземным сиянием. Каждый, вступающий с персонажем в ближний бой, должен успешно пройти <strong>Серьезную (+0) проверку силы воли</strong> каждый раунд, или проведёт его, погружённый в восхищённое созерцание красоты персонажа, неспособный атаковать или защищаться.</p>"
		},
		"Estalian Mosca": {
			"name": "Эсталийская моска",
			"description": null,
			"gmdescription": "Эсталийская моска - прозрачная маслянистая жидкость, которую обычно употребляют в пищу или с напитками. Каждая порция увеличивает выносливость и проворство на +10 и снижает интеллект и силу воли на -10. Кроме того, снимаются все состояния усталости, а новые нельзя получить, пока действие не закончится. Эффект сохраняется в течение нескольких часов(в количестве рейтинга выносливости). "
		},
		"Extra Spell": {
			"name": "Лишнее заклинание",
			"description": "<p>Глубокое изучение знаний Слаанеш персонажем дает ему возможность использовать заклинание, которого нет в его списке заклинаний. Каждый дополнительный уровень таланта 'Лишнее заклинание' даёт персонажу доступ к одному заклинанию, указанному в скобках, подобно <em>Лишнее заклинание (Дар Слаанеш)</em>. Это заклинание должно исходить из @UUID[Compendium.wfrp4e-pbtt.journals.gX4TCKy0TPwS68ba.JournalEntryPage.MOIADJ2A0ZOzDGEp]{Школы Слаанеш}, поэтому персонаж должен обладать этой школой, прежде чем сможет получить данный талант.</p>"
		},
		"Flesh Puppet": {
			"name": "Марионетка плоти",
			"description": "<p>Персонаж плетёт нити тёмной магии, опутывая конечности цели своей паутиной. После успешного сотворения заклинания пройдите <strong>продолжительную встречную проверку</strong> с целевым числом 6. В случае победы заклинатель получает контроль над целью на время действия заклинания. Он контролирует все её движения и действия и даже может заставить говорить (но не творить заклинания таким образом, даже если цель обычно может это делать). На время действия заклинания кожа цели краснеет, а глаза периодически меняют цвет на тёмно-фиолетовый. Когда действие заклинания заканчивается, цель чувствует, что над ней надругались, осознаёт, что её контролировали. Если цель проходит <strong>серьезную (+0) проверку интуиции</strong>, она интуитивно знает, кто ими управлял (хотя доказать это может быть непросто).</p>"
		},
		"Fleshy Curse": {
			"name": "Проклятие плоти",
			"description": "<p>Персонаж заставляет одно живое существо в пределах досягаемости и прямой видимости покрываться ужасными, неконтролируемыми наростами. Цель может противостоять этому заклинанию при первом применении и в начале каждого последующего раунда <strong>Тяжелой (–20) проверкой хладнокровия</strong>. Каждый раунд после произнесения заклинания сделайте бросок 1d10 и сверьтесь с таблицей @UUID[RollTable.FYf4jjhtOOSoM9Re]{Эффект проклятия плоти}, чтобы определить действие в этом раунде.</p><p>Находясь под действием этого заклинания, жертва корчится в агонии, не может предпринять никаких действий и считается беспомощной. Даже после окончания действия заклинания эффекты проклятия плоти остаются и являются постоянными, если не будет некоего радикального вмешательства - ампутация или еще более опасная магия (расходование очка Судьбы). Культисты часто пытаются завербовать жертв этого проклятия, так как те больше не могут жить в имперском обществе. </p>"
		},
		"From Pain, Pleasure": {
			"name": "К наслаждению через боль",
			"description": "<p>Персонаж сбивает с толку чувства цели, превращая боль в наслаждение. Цель получает черту @UUID[Compendium.wfrp4e-core.items.wMwSRDmgiF2IdCJr]{невосприимчивости к боли} на время действия заклинания. Когда цель получает травму, она стонет от наслаждения. При получении травмы цель должна пройти <strong>Заурядную (+20) проверку хладнокровия</strong> или бросит своё оружие, беспомощно стоя под градом ударов, заблудившись в экстазе раздираемой плоти.</p>"
		},
		"Frostbite": {
			"name": "Обморожение",
			"description": "<p>Холодная ярость Ульрика замораживает плоть и кровь врагов. Один противник в пределах досягаемости теряет [[/r 1d10]] пунктов здоровья, игнорируя рейтинг выносливости и класс брони. Кроме того, цель должна пройти <strong>Серьезную (+0) проверку стойкости</strong> или будет неспособна предпринять какие-либо действия в следующий ход, кроме защитных - <strong>уклонения</strong> или <strong>рукопашного боя </strong>, чтобы защитится от атаки.</p>"
		},
		"Gift of Slaanesh": {
			"name": "Дар Слаанеш",
			"description": "<p>Персонаж призывает Тёмного князя помочь ему в борьбе с его врагами и получает один из Даров. Совершите бросок 1d10 и сверьтесь с @Table[gift-of-slaanesh]{таблицей даров}. Все дары исчезают по истечении срока действия заклинания.</p>"
		},
		"Heart of the Wolf": {
			"name": "Сердце волка",
			"description": "<p>Союзники персонажа вдохновляются боевым духом Ульрика. Любые союзники в области воздействия автоматически теряют все состояния @Condition[в панике]{паники}. На время действия чуда они невосприимчивы к Страху, Ужасу и эффектам навыков и талантов, таких как запугивание и @Compendium[wfrp4e-core.items.mqo51ORnxijcqNNu]{устрашающий вид}.</p>"
		},
		"Hoartfrost Thews": {
			"name": "Мороз по коже",
			"description": "<p>Ульрик морозит тело персонажа, создавая на нём иней. Персонаж становится невосприимчив к холоду любого происхождения.</p>"
		},
		"Howl of Battle": {
			"name": "Вой битвы",
			"description": "<p>Дух Ульрика наполняет персонажа, вытаскивая наружу его жажду крови. Персонаж получает талант @UUID[Compendium.wfrp4e-core.items.oRx92ByVNEBN6YkK]{яростный натиск}. Если талант у персонажа уже есть, он получает еще один уровень, игнорируя максимум.</p>"
		},
		"Hypnotism": {
			"name": "Гипноз",
			"description": "<p>@UUID[Compendium.wfrp4e-pbtt.journals.PkTZGuhuMoy1xLWa.JournalEntryPage.A9mqDyify4cM6L4U]{Гипноз}</p>"
		},
		"Ice Storm": {
			"name": "Ледяная буря",
			"description": "<p>Ульрик насылает яростную бурю секущих ледяных осколков, чтобы покарать врагов. Любой пострадавший получает Урон +5 и должен успешно пройти <strong>Серьезную (+0) проверку силы воли</strong> или получит одно состояние @Condition[ошеломлён]{ошеломления}.</p>"
		},
		"Lash of Slaanesh": {
			"name": "Бич Слаанеш",
			"description": "<p>Трепещущая плеть разворачивается из вытянутой руки персонажа, нанося Урон +5 и заставляя жертву пройти <strong>Серьезную (+0) проверку силы воли</strong>, чтобы не получить состояние @Condition[ошеломлён]{ошеломления} от мучительной (а для кого-то восхитительной) боли от удара хлыстом.</p>"
		},
		"Leer": {
			"name": "Плотоядный взгляд",
			"description": "<p>Персонаж смотрит на цель крайне неприятным взглядом. Он может нанести один прицельный удар по цели без обычного штрафа -20. Заклинание прекращает действовать, как только персонаж атакует цель или теряет её из виду.<p><p>\n\n <b>Школа:</b> Отсутствует<p>"
		},
		"Lure": {
			"name": "Соблазн",
			"description": "<p>Персонаж прикасается к предмету и наполняет его желанностью. Любой, наслаждающийся объектами такого рода, найдет этот предмет чрезвычайно желанным. </p><p>Кружка эля или стейк, наполненные желанностью, он никак не улучшает качество или ценность предмета - просто тот становится куда притягательнее. Культисты часто используют это простое заклинание, склоняя людей к излишествам. <p><p>\n\n <b>Школа:</b> Отсутствует<p>"
		},
		"Luxurious Torment": {
			"name": "Сладострастные терзания",
			"description": "<p>Цели бьются в истерическом исступлении, царапая себя и размахивая оружием или голыми руками, пытаясь ударить окружающих. Они впадают в @UUID[Compendium.wfrp4e-core.items.yRhhOlt18COq4e1q]{ярость} на время действия заклинания и каждый атакует ближайщее существо, независимо от того, друг он или враг. </p>"
		},
		"Man-trap": {
			"name": "Капкан",
			"description": "<p>Капкан состоит из двух полукруглых челюстей с зубьями, защёлкивающимися, когда жертва наступает на прижимную пластину между ними. Челюсти впиваются в голень жертвы, причиняя серьезные повреждения; они могут быть разжаты только при успешной <strong>Трудной (-10) проверке силы</strong>. Капкан прикован цепью к столбику, вбитому неподалёку, поэтому жертва не только ранена, но и пленена.</p>\n<p>Когда капкан установлен, Ведущий должен запомнить результат проверки <strong>обращения с ловушками</strong> и использовать его для противопоставления проверкам наблюдательности потенциальных жертв. Капканом нельзя атаковать вручную, он может нанести урон, только будучи установленным, когда жертва на него наступит. Проверки атаки не происходит - ею считается установка ловушки.</p>\n<p> &dagger; Атаки только по ногам: равный шанс для каждой ноги, если нет особых обстоятельств. </p>\n<p>&Dagger; Если капкан был прикован к чему-либо, жертва удерживается на месте до тех пор, пока не будет освобождена. Если капкан не был прикован, урон капканом вызывает одно состояние @Condition[обездвижен]{обездвиженности} из-за его веса. Это состояние можно убрать, только освободив жертву из капкана. </p>"
		},
		"Mask of Desire": {
			"name": "Маска вожделения",
			"description": "<p>Персонаж разбрызгивает кружащиеся розовые пылинки, опускающиеся на плоть цели и вызывая возбуждение и глубокое наслаждение. Все состояния немедленно снимаются, а все видимые внешне раны маскируются (хотя пункты здоровья не восстанавливаются). Также цель получает +10 ко всем проверкам <strong>Харизмы</strong>.</p>"
		},
		"Pavane of Slaanesh": {
			"name": "Павана Слаанеш",
			"description": "<p>Нечестивая музыка, пульсирующая и чувственная, наполняет воздух и подавляет чувства всех живых существ в области воздействия. Любой, находящийся в области воздействия, должен совершить <strong>Серьезую (+0) проверку хладнокровия</strong>; в случае провала они не смогут делать ничего, кроме как непристойно отплясывать. Если на цель нападают, она оказывается в состоянии @Condition[застигнут врасплох] в течение первого раунда боя, но после этого действие на них заклинания прекращается. </p>"
		},
		"Phantasmagoria": {
			"name": "Фантасмагория",
			"description": "<p>В ответ на призыв персонажа неземные видения сладострастных и пугающих существ заполняют область воздействия, давай персонажу и союзникам черту @UUID[Compendium.wfrp4e-core.items.MVI0lXcg6vvtooAF]{дезориентация} на время действия заклинания.</p>"
		},
		"Preen": {
			"name": "Прихорошиться",
			"description": "<p>Волосы, тело и одежда персонажа мгновенно очищаются и принимают презентабельный вид. Однако те, кто уделяет пристальное внимание, замечают мелкие детали, говорящие о том что не всё в порядке - не всегда волшебные, иногда просто отвратительные. Возможно, волосы слишком жирные, руки липкие или запах приторно-сладкий. Эти эффекты сохраняются до тех пор, пока персонаж в следующий раз не вымоется должным образом. <p><p>\n\n <b>Школа:</b> Отсутствует<p>"
		},
		"Rathewer": {
			"name": "Крысоруб",
			"description": ""
		},
		"Sense Vice": {
			"name": "Ощущение порока",
			"description": "<p>Персонаж смотрит в чужие глаза и читает в них сокровенные желания. Совершите встречную проверку <strong>интуиции против хладнокровия</strong>. В случае успеха персонаж узнает одну вещь, которая понравится сопернику. Иногда это потаённые желания, но чаще это просто любимый вид еды, напиток или то, что сопернику нравится делать. Эта информация полезна для культистов Слаанеш, и используется ими необычайно эффективно. </p><p>\n\n <b>Школа:</b> Отсутствует<p>"
		},
		"Siren Song": {
			"name": "Песнь сирены",
			"description": "<p>Персонаж взывает к одному врагу в пределах рейтинга силы воли ярдов и прямой видимости. Враг либо должен двигаться к персонажу с максимальной скоростью, либо получить состояние @Condition[в панике]. Эффект заканчивается, если на персонажа нападают, независимо от продолжительности заклинания.</p>"
		},
		"Snitch": {
			"name": "Доносчик",
			"description": "<p><em> Доносчик - общее заклинание, используемое магами и другими практиками волшебства для защиты уязвимых мест и личных вещей.</em></p>\n<p>Персонаж сплетает тонкие нити магической силы, оплетая ими один объект. Эта паутина раскидывается вокруг объекта на рейтинг силы воли ярдов. Каждый раз, когда в сеть попадает Небольшое существо, или большего размера чем Небольшое, маг узнаёт о её присутствии. Эффект действует до тех пор, пока заклинатель находится в пределах мили от объекта и сохраняется даже во время сна (но во время сна необходимо пройти <strong>Тяжелую (-20) проверку стойкости</strong> чтобы проснуться. Объект, на который наложено заклинание, можно перемещать, вместе с чем будет менятся область сети. Это тонкое заклинание, его трудно обнаружить - обладающие магическим чутьем должны пройти <strong>Тяжелую (-20) проверку интуиции</strong>, чтобы заметить заклинание. Персонаж может наложить это заклинание на несколько объектов, если хочет, но если существо попадёт в зону действия заклинания, будет невозможно узнать, какого из объектов.</p>"
		},
		"Soporific Mask": {
			"name": "Усыпляющая личина",
			"description": "<p>Кожа персонажа источает чарующий аромат, действующий на всех в радиусе ярда от вас и заставляя их глаза слипаться и расфокусироваться, а разум балансировать на грани сна. Персонаж получает черту @UUID[Compendium.wfrp4e-core.items.MVI0lXcg6vvtooAF]{дезориентация}.</p>"
		},
		"Succubus’s Caress": {
			"name": "Ласка суккуба",
			"description": "<p>Дух персонажа устремляется в эфир, лаская дух цели. Каждый час действия заклинания цель должна пройти <strong>Заурядную (+20) проверку хладнокровия</strong> или будет пленён волной наслаждения. При первом провале проверки цель получает 1 состояние @Condition[устал]{усталости}. Каждая последующая проваленная проверка дает 1 состояние @Condition[ослеплён]{ослепления} и 1 @Condition[оглушён]{оглушения}, так как чувства цели становся нечувствительны к реальномы миру, опьяненные эфирной лаской. Когда общее количество состояний огулшения и ослепления окажется равно или больше рейтинга инициативы, чуваства цели слишком сильно перегружены и она оказывается @Condition[без сознания]. Когда заклинание заканчивается, все состояния, кроме состояния @Condition[устал]{усталости}, снимаются.</p>"
		},
		"Summon Daemonette": {
			"name": "Призыв демонетки",
			"description": "<p>Персонаж вызывает одну @UUID[Compendium.wfrp4e-core.actors.8gG2Wim6wAlJWRax]{демонетку}, которая появляется в любом свободном месте в пределах дальности заклинания и исчезает после окончания его длительности. Демонетка не находится под контролем персонажа, но её можно убедить выполнить вашу просьбу.</p>"
		},
		"Summon Daemonette Pack": {
			"name": "Набор группы демонеток",
			"description": "<p>Персонаж призывает количество @UUID[Compendium.wfrp4e-core.actors.8gG2Wim6wAlJWRax]{демонеток}, равное рейтингу силы воли персонажа. Они появляются в любом свободном месте в пределах дальности заклинания и исчезают после окончания его длительности.</p>"
		},
		"Titillating Delusions": {
			"name": "Возбуждающее наваждение",
			"description": "<p>Персонаж создает иллюзию, вызывающую чрезвачайное желание у врагов. Заклинание может быть сотворено на любое свободное место в пределах дальности заклинания и прямой видимости. В этом месте появляется неотразимая иллюзия, заставляющая всех видящих её врагов пройти <strong>Серьезную (+0) проверку силы воли</strong>; в случае провала они тратят весь свой раунд на то, чтобы как можно быстрее добраться к иллюзии. Достигшие иллюзии должны пройти <strong>Серьезную (+0) проверку силы воли</strong>; в случае провала они проводят весь раунд, вцепившись в иллюзию.</p>"
		},
		"Unnatural Musk": {
			"name": "Неестественный мускус",
			"description": "<p>Персонаж двигается с грацией и скоростью Слаанеш, получая +10 к Инициативе и +10 к Проворству за каждый УУ при Сотворении заклинания.</p><blockquote class=\"foundry-note\"><p>Отредактируйте переменную УУ в скрипте эффекта для получения правильного бонуса.</p></blockquote>"
		},
		"Wolf's Bite": {
			"name": "Волчий укус",
			"description": "<p>Суровые слова и молитва персонажа благословляют его свирепостью Ульрика, добавляя +20 к любым броскам по таблицам травм, которые наносит персонаж.</p>"
		}
	}
}
