{
	"label": "Таблицы (Мидденхейм)",
	"entries": {
		"Athletics - Middenball": {
			"name": "Атлетика - Мидденбол",
			"results": {
				"1-2": "Игрок гостевой команды занимает хорошую позицию в Фуллбек зоне. Получив пас в этот ход, он может совершить удар.",
				"3-10": "Игрок гостевой команды занимает хорошую позицию в Халфбек зоне. Получив пас в этот ход, он может совершить удар.",
				"11-20": "Игрок гостевой команды занимает хорошую позицию в ХоумМидфилд зоне. Получив пас в этот ход, он может совершить удар.",
				"21-35": "Игрок гостевой команды занимает хорошую позицию в ЭвэйМидфилд зоне. Получив пас в этот ход, он может совершить удар.",
				"36-46": "Гостевая команда получает небольшое преимущество. В следующем ходу она имеет +5 очков А.",
				"47-54": "Никаких эффектов",
				"55-65": "Команда хозяев получает небольшое преимущество. В следующем ходу она имеет +5 очков А.",
				"66-80": "Игрок команды хозяев занимает хорошую позицию в Фуллбек зоне. Получив пас в этот ход, он может совершить удар.",
				"81-90": "Игрок команды хозяев занимает хорошую позицию в Халфбек зоне. Получив пас в этот ход, он может совершить удар.",
				"91-98": "Игрок команды хозяев занимает хорошую позицию в ХоумМидфилд зоне. Получив пас в этот ход, он может совершить удар.",
				"99-100": "Игрок команды хозяев занимает хорошую позицию в ЭвэйМидфилд зоне. Получив пас в этот ход, он может совершить удар."
			},
			"description": "<p></p>"
		},
		"Brutality - Middenball": {
			"name": "Борьба - Мидденбол",
			"results": {
				"1-2": "Игрок хозяев получает Травму. Он выбывает из игры и его необходимо заменить. Пересчитайте очки А и Б хозяев. Если заменить игрока некем, один из игроков гостей становится Свободным игроком",
				"3-10": "Игрок хозяев серьезно ранен. Уменьште очки А и Б хозяев на 1.",
				"11-20": "Игрок хозяев ошеломлён. Уменьште очки А и Б хозяев на 1 на ход.",
				"21-35": "Игрок гостевой команды занимает позицию между Владеющим мячом противником и воротами. Это действие может рассматриваться как Защита или позволяет отменить эффекты действующей Защиты (в зависимости от того, что более выгодно).",
				"36-46": "Гостевая команда демонстрирует повышенную агрессию. В следующем ходу она имеет +5 очков Б.",
				"47-54": "Никаких эффектов",
				"55-65": "Команда хозяев демонстрирует повышенную агрессию. В следующем ходу она имеет +5 очков Б.",
				"66-80": "Игрок команды хозяев занимает позицию между Владеющим мячом противником и воротами. Это действие может рассматриваться как Защита или позволяет отменить эффекты действующей Защиты (в зависимости от того, что более выгодно).",
				"81-90": "Гостевой игрок ошеломлён. Уменьште очки А и Б хозяев на 1 на ход.",
				"91-98": "Гостевой игрок серьезно ранен. Уменьште очки А и Б хозяев на 1.",
				"99-100": "Игрок гостей получает Травму. Он выбывает из игры и его необходимо заменить. Пересчитайте очки А и Б хозяев. Если заменить игрока некем, один из игроков хозяев становится Свободным игроком"
			},
			"description": "<p></p>"
		},
		"Career - Human (Middenheimer)": {
			"name": "Карьера - Человек (мидденхеймец)",
			"description": "<p></p>"
		},
		"Career - Human (Middenlander)": {
			"name": "Карьера - Человек (мидденландец)",
			"description": "<p></p>"
		},
		"Career - Human (Nordlander)": {
			"name": "Карьера - Человек (нордландец)",
			"description": "<p></p>"
		},
		"Middenball Random Events": {
			"name": "Случайные события мидденбола",
			"results": {
				"1-33": "Ничего необычного не происходит.",
				"34-34": "Мяч рвётся и выпускает облако перьев. Если в качестве снаряда использовался снотлинг, он вырывается и либо атакует обидчиков, либо пытается сбежать. Игра приостановлена, пока ищут замену мяча.",
				"35-40": "Фанат атакует находящегося рядом игрока. Отыграйте 3 раунда рукопашного боя между случайным игроком и фанатом (использует профиль человека)",
				"41-60": "Погода портится. Холод и/или сырость дают штраф -10 к проверкам Атлетики и Дистанционного Боя на следующий ход",
				"61-75": "Если составы команд не равны, то команда с меньшим числом игроков пропускает мяч",
				"76-79": "Фанат бросает предмет в случайного игрока. Он должен пройти проверку Стойкости (+40), иначе будет @Condition[ошеломлён]",
				"80-83": "Случайный игрок (кроме персонажей игроков и игрока, владеющего мячом) поскальзывается в грязи, повреждает колено и вынужден прекратить участие в матче",
				"84-86": "Случайный игрок (кроме персонажей игроков и игрока, владеющего мячом) потягивает из фляжки. Он должен пройти проверку Кутежа (-20)",
				"87-89": "Случайный игрок (кроме персонажей игроков и игрока, владеющего мячом) принимает стимулятор. На него начинает действовать эффект (и дальнейшие последствия) Ранальдовой рслады",
				"90-95": "Фанаты команды хозяев начинают петь песни. Хозяева получают +5 Б в следующий ход",
				"96-100": "Фанаты команды гостей сегодня в голосе. Гости получают +5 Б в следующий ход"
			},
			"description": "<p></p>"
		}
	}
}
