{
  "label": "Правила",
  "entries": [
    {
      "id": "Condition Moves",
      "name": "Ходы состояний",
      "description": "<h1>Ходы состояний</h1>\n<p>Это ходы Ведущего для злодеев, которые можно сделать сразу после того, как они отметили состояние, и в любое время, когда вы бы сделали ход Ведущего после этого.</p>\n<p> </p>\n<p> </p>\n<h2>Напуган</h2>\n<ul>\n<ul>\n<li>Спрятаться от греха подальше</li>\n<li>Бежать от опасности или трудностей</li>\n<li>Наброситься без раздумий на угрозу</li>\n<li>Молить о пощаде</li>\n<li>Бросайте блоки и стены</li>\n</ul>\n</ul>\n<p>Движения в состоянии страха направлены на блокирование и бегство, на то, чтобы убежать от опасности, за исключением того, чтобы без раздумий наброситься на угрозу. Отметьте <strong>Напуган</strong>, если хотите, чтобы он попытался сбежать или защитить свои интересы.</p>\n<p> </p>\n<h2>Злой</h2>\n<ul>\n<ul>\n<li>Выплеснуться через бездумное насилие</li>\n<li>Нарушить окружающую среду</li>\n<li>Прервать разговор</li>\n<li>Наброситься на любую уязвимость</li>\n<li>Опасно обострять ситуацию</li>\n</ul>\n</ul>\n<p>Движения в состоянии гнева связаны с интенсивной чрезмерной реакцией и усилением ситуации. Отметьте <strong>Злой</strong> для противника если вы хотите, чтобы он опасно сражался и боролся.</p>\n<h2>Виноватый</h2>\n<ul>\n<ul>\n<li style=\"box-sizing:border-box;user-select:text\">Искать прощения</li>\n<li style=\"box-sizing:border-box;user-select:text\">Пожертвовать чем-нибудь или всем ради искупления</li>\n<li style=\"box-sizing:border-box;user-select:text\">Обратиться к немыслимому</li>\n<li style=\"box-sizing:border-box;user-select:text\">Обвинять других в чувстве вины</li>\n<li style=\"box-sizing:border-box;user-select:text\">Раскрыть природу стремления злодея</li>\n</ul>\n</ul>\n<p style=\"box-sizing:border-box;user-select:text;color:#191813;font-family:Roboto, sans-serif;background-color:#ffffff\">Движения в состоянии вины направлены на то, чтобы сделать злодея более общительным и человечным. Они позволяют вам попытаться искупить вину злодея или показать внутреннюю боль, которая толкает их на решительные действия. Отметьте <strong style=\"box-sizing:border-box;user-select:text\">Виноватый</strong> для злодея, если он понимает ужасную природу того, что он делает, но не уверен, что еще он может сделать.</p>\n<p> </p>\n<h2>Отчаявшийся</h2>\n<ul>\n<ul>\n<li>Сдаться без боя</li>\n<li>Сжечь дотла мир вокруг них</li>\n<li>Искать хоть какой-нибудь свет в темноте</li>\n<li>Подрывать убеждения других людей</li>\n<li>Склоняться к решительным и ужасным действиям </li>\n</ul>\n</ul>\n<p>Шаги в безнадежном состоянии направлены на эскалацию или деэскалацию. Они позволяют вам заставить злодея сдаться или взять протянутую руку героя ... или они позволяют вам заставить злодея обостриться ужасными способами. Отметьте <strong>Отчаявшийся </strong>для злодея, если он сильно проигрывает, и вы хотите либо усилить общее напряжение, либо довести дело до конца.</p>\n<h2>Неуверенный</h2>\n<ul>\n<ul>\n<li>Удвоить количество нарушенных планов или идей</li>\n<li>Следовать примеру кого-то другого</li>\n<li>Сомневаться и подвергать сомнению своих собственных союзников и планы</li>\n<li>Признать неправомерное действие</li>\n<li>Отходить на задний план</li>\n</ul>\n</ul>\n<p>Движения в условиях неуверенности связаны с социальным взаимодействием. Они позволяют вам заставить злодея говорить, объяснять или взаимодействовать на уровне, отличном от конфликта и насилия. Отметьте <strong>Неуверенный </strong>для злодея, если он сомневается в себе и окружающих, и вы заинтересованы в другом типе взаимодействия.</p>"
    },
    {
      "id": "Conditions",
      "name": "Состояния",
      "description": "<h2>СОСТОЯНИЯ</h2>\n<p>Состояния – это негативные эмоции, которые досаждают персонажам вашей истории. Отметка какого-либо состояния означает, что ваш персонаж испытывает эту эмоцию гнев, страх, неуверенность, или что-то еще. Вы сами решаете, как отобразить эмоции вашего персонажа; Вы можете играть персонажа как спокойного и беспристрастного, даже с пометкой Злой. Но это означает, что вы сдерживаете свой гнев внутри, и это влияет на ваши действия по мере развития сюжета.</p>\n<p> </p>\n<h2>ЭФФЕКТЫ И ОТМЕТКА СОСТОЯНИЙ</h2>\n<p>Состояния влияют на вашу способность действовать. Каждое состояние дает вам -2 к определенным ходам. Помните, что самый низкий модификатор, с которым вы можете сделать ход это -3.</p>\n<p>Когда ход предлагает вам отметить состояние, если не указано иное, выберите и отметьте любое из своих Состояний. Иногда, особенно сделав жесткий ход, Ведущий сам назовет вам какое состояние отметить. Если вам нужно отметить состояние, а все уже отмечены, вы покидаете сцену. Вы теряете сознание или по иным причинам не можете продолжать действовать.</p>\n<p>Состояния и связанные с ними штрафы:</p>\n<ul>\n<li>Если ты зол, получи -2 к <strong>утешь или поддержи</strong> и <strong>загляни маску</strong>.</li>\n<li>Если ты напуган, получи -2 к <strong>напрямую столкнись с угрозой</strong>.</li>\n<li>Если ты виноват, получи -2 к <strong>спровоцируй</strong> и <strong>оцени обстановку</strong>.</li>\n<li>Если ты отчаян, получи -2 к <strong>дай волю своей силе</strong>.</li>\n<li>Если ты неуверен, получи -2 к <strong>защити кого-то</strong> и <strong>отвергни влияние</strong>.</li>\n</ul>\n<p> </p>\n<h2>ОЧИСТКА СОСТОЯНИЙ</h2>\n<p>Некоторые из основных ходов помогают вам очистить Состояния, особенно, утешить и поддержать и защитить. Но самый простой способ очистить Состояния – это предпринять определенные, снимающие эмоциональное напряжение действия. Действие варьируется в зависимости от конкретного Состояния.</p>\n<p>В конце любой сцены, в которой вы выполняете соответствующее действие, очистите это Состояние.</p>\n<ul>\n<li>Очистите Злость, обидев кого-то или сломав что-то важное.</li>\n<li>Очистите Испуг, сбежав от проблем.</li>\n<li>Очистите Вину, принеся достойную вашей провинности жертву.</li>\n<li>Очистите Отчаяние, получив легкую разрядку.</li>\n<li>Очистите Неуверенность, предприняв безрассудное действие, наплевав на всех.</li>\n</ul>\n<p>Очистка Злости требует, чтобы вы излили свой гнев на кого-то или что-то. Недостаточно просто ударить кулаком по стене – вы должны сорвать злость на ком-то или чем-то важном. Важным для каждого персонажа может быть что-то свое, но Мастер должен спросить, важен ли объект и почему, когда персонаж со злостью его ломает. Причинение кому-либо вреда не обязательно означает нанесение физического ущерба – крики и оскорбление чувств тоже годятся.</p>\n<p>Очистка от Испуга требует, чтобы вы уклонились или сбежали от сложной, опасной или проблемной ситуации. Это может означать что угодно, от бегства от злодея до бегства из комнаты, когда кто-то из друзей решит поговорить о ваших недавних действиях. Идея в том, что вы уклоняетесь от действий, вместо того, чтобы выполнить их, не противостоите чему-то, а убегаете от этого.</p>\n<p>Очистка Вины требует, чтобы вы загладили провинность перед кем-то кого считаете обиженным или разочаровавшимся в вас. Не обязательно, чтобы они прощали вас – главное, чтобы вы пожертвовали чем-то в попытке искупления. Это может быть чем-то вроде попытки задержать опасного злодея, дав своим друзьям время сбежать, или согласие следовать правилам старших героев, даже когда проще этого не делать.</p>\n<p>Очистка Отчаяния требует от вас поиска самого простого и быстрого способа сбросить напряжение. Скорее всего, это означает принятие глупых решений в погоне за простым развлечением. Это может быть что угодно, от перебора с дешевой выпивкой до поцелуев с тем, с кем это делать лучше не стоило.</p>\n<p>Очистка Неуверенности требует следования своим худшим, наиболее импульсивным инстинктам без оглядки на кого-либо. Вы сомневаетесь в своих способностях, поэтому хотите что-то доказать себе, следуя собственному плану и не пытаясь с кем-то его обсудить. Это может быть что угодно, от решения напасть на плохого парня, в то время как остальная часть вашей команды89 собиралась действовать скрытно, до обмена ключевого компонента луча смерти на возможность сбежать, и все это без участия остальной команды.</p>\n<p>Помните, что даже если вы выполняете требование, Состояние очищается только в конце сцены. Вы можете очистить несколько Состояний за одну сцену, но во время сцены на вас по-прежнему влияют штрафы.</p>\n<p> </p>\n<h2>СДВИГАНИЕ ЯРЛЫКОВ И СОСТОЯНИЯ</h2>\n<p>Сдвиг Ярлыка означает, что ваши взгляды меняются. Вы видите в себе больше того, что представляет Ярлык, сдвинутый вверх, и меньше того, что представляет ярлык, сдвинутый вниз.</p>\n<p>Если вам когда-либо понадобится сдвинуть ярлык, и вы не сможете (потому что тот находится на уровне +3 и сдвигается вверх или на уровне -2 и сдвигается вниз), вы должны отметить состояние по выбору Ведущего. При этом вы не смещаете никакие ярлыки ни вверх, ни вниз.</p>\n<blockquote>\n<p>Отец Хумы хвалит его, говоря, что он великий герой, спаситель, в котором нуждается город, но <strong>Savior</strong> Хумы уже на +3. Если Хума примет слова своего отца, его <strong>Savior</strong> должен будет сместиться, но это невозможно. Вместо этого Хума отмечает состояние – я говорю Ричу, чтобы он отметил Сомнения из-за давления, что отец на него оказывает.</p>\n</blockquote>\n<p> </p>\n<p> </p>"
    },
    {
      "id": "Moment of Truth",
      "name": "Момент Истины",
      "description": "<p>Вам не нужно принимать никаких решений по поводу \"Момента истины\" вашего плейбука, но полезно ознакомиться с ним пораньше. Ваш Момент истины - это сценарий для особого момента, когда вы берете на себя контроль над разговором в игре. Каждый сценарий немного отличается от другого и дает вам представление о том, какие вещи вам разрешено говорить, когда вы включаете свой Момент истины. Вы не контролируете никого, поэтому, вероятно, не сможете сказать, что другие PC или NPC решили сделать, но вы можете сказать почти все остальное, включая то, как вы победите их или как измените мир вокруг себя. Это момент, когда внимание приковано к вашему персонажу, и мы все заинтересованы в том, чтобы он был великолепен - а значит, вы можете сказать, что произойдет, гораздо более прямо, чем в любое другое время в игре.</p>\n<p>Вы не можете вызвать свой Момент истины, пока не разблокируете его через продвижение (стр. 115). Затем вы можете вызвать его, когда захотите, и во время этой сцены у вас будет полный контроль над описанием действий вашего персонажа до тех пор, пока вы остаетесь в рамках сценария вашей игровой книги. После завершения Момента Истины вы навсегда блокируете один из своих ярлыков - он больше никогда не изменится (стр. 118).</p>\n<p>Ваш Момент истины многое расскажет вам о ключевом, критическом моменте вашего плейбука - как он выглядит, когда все встает на свои места, и ваш персонаж демонстрирует все, на что он способен.</p>\n<p> </p>\n<blockquote>\n<p>Рич вкратце знакомится со своим \"Моментом истины\". Речь идет о том, чтобы полностью войти в свои силы и нести всю тяжесть своего наследия, поэтому Рич получает четкое представление о том, что история Хумы будет связана с давлением и бременем этого имени.</p>\n</blockquote>\n<p> </p>\n<p> </p>"
    },
    {
      "id": "Potential",
      "name": "Потенциал",
      "description": "<h2>Потенциал</h2>\n<p>Каждый раз, совершая любой ход и получая провал, вы отмечаете Потенциал – ваш персонаж растет над собой и ищет новые возможности. После того, как вы отметили Потенциал пять раз, вы можете выбрать одно из своих продвижений, отметив эту опцию в списке.</p>\n<p>Список продвижения состоит из двух разделов. Вы можете выбрать опцию из нижней части только после того, как взяли пять из верхней. Подробнее о продвижении см. БУДУЩЕЕ на стр. 113.</p>"
    },
    {
      "id": "Team Moves",
      "name": "Командные ходы",
      "description": "<h2>КОМАНДНЫЕ ХОДЫ</h2>\n<p>Команда – это ресурс, который команда молодых супергероев может использовать для помощи друг другу. Очки Команды представляют их единство, их связь и координацию, это нечто нематериальное – отряд супергероев с большим количеством очков Команды не выглядит как-то иначе, но они гораздо более подготовлены к совместной работе!</p>\n<p> </p>\n<h2><span class=\"fontstyle0\">ИСПОЛЬЗОВАНИЕ ОЧКОВ КОМАНДЫ</span></h2>\n<p>Любой в команде может тратить очки Команды, чтобы дать товарищу +1 на ход после броска. Чтобы сделать это, персонаж должен иметь реальную возможность помочь – если вы и ваш товарищ находитесь в совершенно разных местах, то вы не можете тратить очки, чтобы помочь ему, если только это не следует из логики повествования (телепатическая связь, к примеру).</p>\n<p>Несколько товарищей могут тратить очки Команды, чтобы помочь в одном и том же броске – даже низкий результат можно превратить в успех, когда вся группа выступает как единое целое, и у вас достаточно очков Команды. Но каждый герой может потратить только одно очко для любого броска, и вы все еще должны быть в состоянии реально помочь, согласно логике повествования.</p>\n<blockquote>\n<p>Торо нападает на Кровавый Опал и начинается драка, Кровавый Опал бьет ее своим мечом, а Торо действует кулаками. Марисса бросается кубики, так как Торо <strong>напрямую столкнулась с угрозой</strong>, и ее результат 5 – провал.</p>\n<p>«Я хочу помочь», говорит Грейс. «Я вызываю теневую конструкцию, просто что-то, что схватит ее за лодыжку и выведет из равновесия».</p>\n<p>«Я сомневаюсь, что ты можешь помочь», говорю я. «Ты застряла на другом конце улицы, сражаясь против Акварии, не так ли? Считай, у тебя связаны руки».</p>\n<p>«А как же я?» говорит Марк. «Стрелок может выстрелить в дерущихся и вынудить Кровавый Опал уклоняться от стрелы».</p>\n<p>«Да, это здорово! Ты стреляешь с вершины соседнего здания и определенно можешь помочь. Потрать очко Команды».</p>\n<p>Это поднимает результат Мариссы до 6. Но это все еще промах.</p>\n<p>«Я уже там? Я близко?» спрашивает Сара. «Ведь я летела туда так быстро, как только могла».</p>\n<p>«О да, ты сейчас там».</p>\n<p>«Чудесно! Я лечу прямо на Кровавый Опал с противоположной от Стрелка стороны. Это может вывести ее из равновесия, чтобы Торо смогла нанести ей идеальный удар».</p>\n<p>«Отлично! Потрать еще одно очко Команды, Сара». Теперь результат Мариссы 7 – это успех!</p>\n</blockquote>\n<p>NPC, которые являются частью команды, временно или постоянно, также могут помочь. Игроки могут тратить очки Команды от имени этих NPC. Игроки по-прежнему должны тратить одно очко Команды за каждого помогающего NPC, а тот по-прежнему должен быть способен помочь, согласно логике повествования. Если GM считает, что NPC не может, то помочь не получится.</p>\n<h2><span class=\"fontstyle0\">ТРАТА ОЧКОВ КОМАНДЫ НА СЕБЯ</span></h2>\n<p>РС могут также тратить очки Команды, действовуя эгоистично.</p>\n<p>Когда вы действуете эгоистично, скажите, как ваши действия игнорируют или оскорбляют ваших товарищей, удалите одно очко Команды и двиньте один Ярлык вверх и другой вниз, на ваш выбор. Вы можете использовать эту опцию после броска, чтобы изменить Ярлык, влияющий на данный бросок.</p>\n<p>Поскольку вы можете действовать эгоистично после броска, это может превратить провал в успех или частичный успех в полный. Все, что вам нужно сделать, это потратить очко Команды и описать, как ваш персонаж делает нечто игнорирующее или обижающее ваших друзей.</p>\n<p>Как правило, ваши товарищи могут решить, чувствуют ли они себя игнорируемыми или оскорбленными из-за эгоистичности ваших действий, но Ведущий может настаивать, если это кажется уместным.</p>\n<p>Эгоистичное поведение может спасти вас, когда никто другой не готов помочь, но это имеет свою цену и вы не сможете ее избежать.</p>\n<blockquote>\n<p>Вертекс <strong>даёт волю своей силе</strong>, чтобы создать иллюзии, в попытке избежать нападения Аркнайф. Рядом с ним нет товарищей по команде, готовых ему помочь. Сделав бросок, он получает 6... недостаточно для успеха.</p>\n<p>«Вот гадство! И никто не сможет помочь?» спрашивает Джек.</p>\n<p>«Неа. Что будешь делать?»</p>\n<p>«Знаешь что? Я собираюсь заставить иллюзии выглядеть так же, как мои друзья. Я собираюсь заставить иллюзии насмехаться над ним, чтобы он их преследовал, а когда увидел настоящих, припомнил им», - говорит Джек. - «Я веду себя эгоистично, трачу очко Команды, чтобы двинуть мой Freak вверх и мой Savior вниз, поэтому я получаю дополнительные +1, которые мне нужны для успеха».</p>\n<p>«Как вы думаете? Это достаточно эгоистично? Вы чувствуете себя оскорбленными или проигнорированными?» спрашиваю я у остальных.</p>\n<p>«Определенно», - говорит Марисса. – «Вот придурок».</p>\n<p>Я говорю Джеку потратить очко Команды и поменять его ярлыки.</p>\n</blockquote>"
    },
    {
      "id": "The Labels",
      "name": "Ярлыки",
      "description": "<p>Ярлыки</p>\n<p>В игре MASKS у вас есть пять основных характеристик, называемых ярлыками. Каждый ярлык говорит о том, как ваш персонаж понимает свою сущность. Эти ярлыки меняются по ходу игры по мере изменения самовосприятия вашего персонажа, и эти изменения часто являются прямой реакцией на то, как вас видят другие. Когда вы молодой герой, то, каким вы видите себя, определяется как другими, так и вашим собственным выбором, к лучшему или худшему.</p>\n<p> </p>\n<p>Пять ярлыков - это:</p>\n<h2>Danger:</h2>\n<p>видеть себя угрожающим, сильным, с кровавыми костяшками и рисковым.</p>\n<p>Другие люди видят вас Danger, когда они думают, что им следует держаться от вас подальше, потому что вы можете принести им вред.</p>\n<p>Вы видите в себе Danger, когда считаете, что можете справиться с другими опасными угрозами, и когда думаете, что сами представляете угрозу для других людей.</p>\n<p> </p>\n<h2>Freak:</h2>\n<p>видеть себя странным, необычным, уникальным и сильным.</p>\n<p>Другие люди видят вас Freak, когда считают вас странным, непохожим на них, чем-то неестественным или выходящим за рамки их понимания.</p>\n<p>Вы считаете себя Freak, когда принимаете и осознаете то, что вы можете делать то, что не может никто другой, и когда вы думаете, что не принадлежите к людям и миру вокруг вас.</p>\n<p> </p>\n<h2>Savior:</h2>\n<p>видеть себя защищающим, охраняющим, оберегающим и непоколебимым.</p>\n<p>Другие люди видят вас Savior, когда считают вас благородным, самоотверженным или немного властным и морализаторствующим. </p>\n<p>Вы видите в себе Savior. когда думаете о себе как о мученике, человеке, который с радостью жертвует собой, защищая и оберегая других.</p>\n<p> </p>\n<h2>Superior:</h2>\n<p>видеть себя умным, способным, хитрым и быстрым. </p>\n<p>Другие люди видят в вас Superior, когда считают вас самым умным человеком в комнате, высокомерным и самовлюбленным болваном. </p>\n<p>Вы считаете себя Superior, когда думаете, что вы умнее всех, и когда вы точно знаете, что сказать, чтобы заставить окружающих сделать то, что вы хотите.</p>\n<p> </p>\n<h2>Mundane:</h2>\n<p>видеть себя нормальным, человечным, сочувствующим и понимающим. </p>\n<p>Другие люди считают вас Mundane, когда думают о вас как о слишком обычном и неинтересном человеке, но в то же время понимающем и сочувствующем.</p>\n<p>Вы считаете себя Mundane, когда думаете, что вы обычный, простой человек, не особенный, и сосредоточены на обычных человеческих вещах, таких как чувства и эмоции.</p>"
    }
  ]
}
