{
  "label": "Пояснения к ходам",
  "entries": [
    {
      "id": "Clearing a condition",
      "name": "Очистка состояния",
      "description": "<p>Очистка состояния означает, что вы можете немедленно очистить одно Состояние, которое у вас отмечено, прежде чем подвергнетесь каким-либо последствиям хода <strong>защити кого-то</strong>.</p>"
    },
    {
      "id": "Creating an opportunity for your allies",
      "name": "Создание возможности для союзников",
      "description": "<p>Создание возможности для союзников означает, что вы даете своим товарищам по команде (или другим союзникам) возможность действовать или получить какое-то преимущество.</p>\n<p>Может быть, вы удерживаете злодея на расстоянии, давая вашему товарищу возможность добраться до нейтринной бомбы.</p>\n<p>Может быть, вы швырнули злодея в сторону вашего союзника, давая ему шанс нанести удар прямо в воздухе.</p>\n<p>В любом случае, этот вариант означает некую командную работу. Иногда вы выбираете этот вариант, чтобы изменить ситуацию, чтобы у вашего товарища по команде была возможность сделать то, что он не мог сделать раньше.</p>\n<p>В других случаях вы просто даете усиление своему товарищу по команде.</p>\n<p>Если это первое, то выбор этого варианта дает вашему товарищу такую возможность.</p>\n<p>Если это второе, то вам следует добавить жетон в запас команды. (Подробнее о тим-пуле см. Стр. 48.) Ведущий скажет вам, какой из случаев здесь применим.</p>"
    },
    {
      "id": "Expose yourself to cost, retribution, or judgment",
      "name": "Подвергни себя возмездию, осуждению или пожертвуй чем-то",
      "description": "<p><strong>Возмездие</strong> означает, что другой PC получает возможность действовать против вас без вашего вмешательства.</p>\n<p><strong>Осуждение</strong> означает, что другие люди, наблюдающие за вами, могут осудить вас за ваши действия, что приведет к смещению ваших ярлыков (стр. 44) или иным образом подействует против вас.</p>\n<p><strong>Жертва </strong>означает, что вы платите цену, обычно самостоятельно отмечая состояние, чтобы защититься от другого персонажа.</p>"
    },
    {
      "id": "Giving ground",
      "name": "Сдать позиции",
      "description": "<p>Сдать позиции - означает, что вы отступаете, или сдерживаетесь, или иным образом создаете хорошую возможность для вашего противника.</p>\n<p>Ведущий решает, что это за возможность, но обычно это означает, что ваш противник может сделать какой-то ход, который иначе сделать у него не было возможности.</p>"
    },
    {
      "id": "How could I gain Influence over you?",
      "name": "Как я могу получить влияние на тебя?",
      "description": "<p>“Как я могу получить влияние на тебя?” -  это один из самых простых способов получить влияние на кого-то.</p>\n<p>Если у вас уже есть влияние на персонажа, вопрос ничего вам не даст; ответ дает вам понять, что вам нужно сделать, чтобы ваши слова и мнение имели для персонажа значение.</p>\n<p>Если вы сделаете то, что вам скажет персонаж, он должен сразу же дать вам влияние на себя.</p>"
    },
    {
      "id": "How could I get your character to ___?",
      "name": "Как я могу заставить твоего персонажа  ___?",
      "description": "<p>“Как я могу заставить твоего персонажа  ___?” - это один из ваших лучших способов заставить других персонажей делать то, что вы хотите.</p>\n<p>Вы заполняете пропуск любым действием, которое хотите, чтобы они предприняли.</p>\n<p>Они должны отвечать честно, поэтому любые действия или события, которые они описывают, действительно заставят их выполнить обещанное.</p>\n<p>Ответ может быть «Никак», потому что некоторые персонажи ни за что не стали бы делать то, что вы от них хотите.</p>"
    },
    {
      "id": "How could we best end this quickly?",
      "name": "Как нам лучше всего все  закончить быстро?",
      "description": "<p>“Как нам лучше всего все  закончить быстро?” Описывает план действий, позволяющий как можно быстрее остановить опасную или неприятную ситуацию.</p>\n<p>Лучшим способом сделать это быстро может оказаться уничтожение врага, но ответ может также заключаться в том, что лучший способ быстро покончить с ситуацией это бежать. Ответ также может сказать вам, что все, что нужно сделать, чтобы это скорее закончилось, это извиниться.</p>"
    },
    {
      "id": "Impress, surprise, or frighten the opposition",
      "name": "Впечатлить, удивить или напугать противника",
      "description": "<p>Впечатлить, удивить или напугать противника означает, что вы влияете на то, как он воспринимает вас после совершенных вами ударов.</p>\n<p>Может быть, вы продемонстрировали такую силу, что он вдруг начинает смотреть на вас с большим уважением; или, может быть, вы доказали, что представляете опасность, о которой ранее враг и не подозревал, что заставит его подумать об отступлении.</p>\n<p>Ведущий выберет, какой вариант (впечатлить, удивить или напугать) наиболее целесообразен, когда вы выбираете этот вариант против NPC.</p>\n<p>Для NPC или PC Ведущий может также отметить состояние, чтобы отразить новое поведение персонажа, если это соответствует выдуманному описанию.</p>"
    },
    {
      "id": "Keeping them safe",
      "name": "Защити кого-то",
      "description": "<p>Защити кого-то - это ход, который вы используете, чтобы предотвратить что-то плохое. Речь идет не о подготовке защиты или установке щита, а о предотвращении несчастья, готового случиться в данный момент. Угроза должна быть прямой, чтобы этот ход сработал.</p>"
    },
    {
      "id": "Lashing out verbally",
      "name": "Взорваться вербально",
      "description": "<p>Взрываться вербально -  означает, что для вас это перестает быть забавным и вы срываете напряжение на ком-то, кого это заботит, обычно это товарищ по команде.</p>\n<p>Вы должны немедленно спровоцировать его на безрассудное действие, или использовать свое влияние, чтобы отметить ему какое-либо состояние.</p>\n<p>Лишь эти действия удовлетворяют опцию «Взорваться вербально».</p>"
    },
    {
      "id": "Resisting or avoiding their blows",
      "name": "Сопротивление или уклонение от их ударов",
      "description": "<p>Сопротивление или уклонение от их ударов означает, что обмен ударами на вас не влияет — вы либо уходите с пути ударов угрозы, либо можете просто отмахнуться от них, в зависимости от того, что имеет смысл для вашего персонажа и угрозы.</p>\n<p>Это гарантирует, что вы останетесь невредимым, но это не даст вам ничего другого — это означает, что все, что вы сделали, - это нанесли удар по угрозе и, скорее всего, вызвали у них Состояние.</p>"
    },
    {
      "id": "Struggling past the pain",
      "name": "Бороться с болью",
      "description": "<p>Бороться с болью - означает, что вы отмечаете два состояния по своему выбору. Тебе плохо, но ты продолжаешь действовать.</p>"
    },
    {
      "id": "Taking Influence over someone you protect",
      "name": "Получение влияния на кого-то, кого ты защищал",
      "description": "<p>Получение влияния на кого-то, кого вы защищали, означает, что ему не безразличен факт помощи и теперь он более склонен прислушиваться к вам.</p>\n<p>Если у вас уже было влияние над NPC, вам не нужно снова получать влияние на него вы получите +1 к следующему ходу, нацеленному на этого персонажа, но на этом все.</p>\n<p>При этом, получая влияние на PC, на которого у вас уже есть влияние, вы можете немедленно сменить его Ярлыки.</p>\n<p>Когда вы защищаете целую группу людей, вы можете либо: назвать конкретного человека в63 толпе, на которого хотите повлиять; позволить Ведущему рассказать вам о ком-то важном из толпы, на кого вы сейчас получили влияние; или повлиять на всю группу.</p>"
    },
    {
      "id": "Taking something from them",
      "name": "Забрать что-то у противника",
      "description": "<p>Забрать что-то у противника означает, что вы можете взять что-то физическое или концептуальное.</p>\n<p>Например, вы можете забрать лучевик смерти, который он держит, выбив оружие из его рук одним из своих ударов; или вы можете сделать подсечку и сбить врага с ног, дав себе возможность сбежать; или вы можете занять их место перед пультом управления тахионной пушкой.</p>\n<p>Это ваш шанс использовать атаку, чтобы изменить свою позицию и позицию вашего противника.</p>"
    },
    {
      "id": "Temporary",
      "name": "Временный эффект",
      "description": "<p>Временный эффект говорят сами за себя – со временем он утратит силу, и это может быть что угодно: «Вы заточили злодея в металлическую клетку, но он скоро вырвется, вы лишь выиграли немного времени», «Вам удалось поднять обломки разрушенного здания с помощью гравитационных сил, но вы не можете удерживать их долго».</p>"
    },
    {
      "id": "Trading blows",
      "name": "Обмен ударами ",
      "description": "<p>Обмен ударами означает, что и вы, и угроза повредили друг другу.</p>\n<p>Это может привести к изменениям в описательной части игры если вас ударит гигантский монстр, вероятно, вы отлетите в сторону и будете контужены, если, конечно, вы не неуязвимы.</p>\n<p>Однако, помимо описания, чаще всего это означает появление состояния или запуск хода получи мощный удар.</p>"
    },
    {
      "id": "Unstable",
      "name": "Нестабильность",
      "description": "<p>Нестабильность связана с внезапными дополнительными последствиями, часто опасными для вас или кого-то еще.</p>\n<p>Нестабильность никогда не лишает вас основного успеха вы все равно сделали то, что собирались. Но это добавляет дополнительный элемент, который усложняет ситуацию: сопутствующий ущерб, непреднамеренные последствия или что-то похуже.</p>\n<p>Мастер может даже заставить вас получить мощный удар в качестве цены.</p>"
    },
    {
      "id": "What are you really planning?",
      "name": "Что ты на самом деле задумал? ",
      "description": "<p>«Что ты на самом деле задумал?» -  это о долгосрочных планах.</p>\n<p>Речь идет о всеобъемлющих целях и намерениях, а не о текущей цели.</p>\n<p>Ответ может быть «Ничего», но у большинства персонажей есть некая глобальная цель и план, которые можно использовать для ответа на вопрос.</p>"
    },
    {
      "id": "What do you intend to do?",
      "name": "Что ты собираешься делать?",
      "description": "<p>“Что ты собираешься делать?” - о ближайших планах, действиях здесь и сейчас. Этот вопрос ориентирован на действия, он дает вам информацию о том, к чему стоит готовиться в ближайшее время.</p>"
    },
    {
      "id": "What do you want me to do?",
      "name": "Чего ты  хочешь от меня?",
      "description": "<p>«Чего ты  хочешь от меня?» - фокусируется на видении и идеях других людей и на том, каких действий они хотят от вас добиться. Обычно вы можете предложить действовать так, как они хотят, в обмен на ответную услугу.</p>"
    },
    {
      "id": "What here can I use to _____?",
      "name": "Что здесь я могу использовать для______?",
      "description": "<p>\"Что здесь я могу использовать для______?\" Заполните сами пробел, когда задаете вопрос.</p>\n<p>Это отличный вопрос для поиска полезных инструментов и деталей окружения, которые могли бы помочь вам достичь цели.</p>\n<p>Хотите поймать Покорителя? Спросите \"Что я могу использовать, чтобы заманить Покорителя в ловушку?\", и Мастер ответит вам.</p>\n<p>Ответ может быть \"ничего\".</p>"
    },
    {
      "id": "What here is in the greatest danger?",
      "name": "Что находится в наибольшей опасности?",
      "description": "<p>«Что находится в наибольшей опасности?» -  это вопрос обратный предыдущему.</p>\n<p>Ответ на него позволяет понять, что или кто нуждается в защите больше всего, а также потенциально предупреждает вас о цели или текущих намерениях злодея если он ищет кого-то или что-то, скорее всего, это оказывается в наибольшей опасности.</p>"
    },
    {
      "id": "What here is the biggest threat?",
      "name": "Что является  наибольшей угрозой?",
      "description": "<p>«Что является  наибольшей угрозой?» Поможет вам расставить приоритеты опасностей и угроз.</p>\n<p>Вы можете сами расставить приоритеты, рассказав Ведущему, что считаете наибольшей угрозой – например, врага или нечто угрожающее гражданскому населению.</p>\n<p>Даже если вы не находитесь в опасной ситуации, иногда полезно узнать, кто самый грозный в комнате.</p>"
    },
    {
      "id": "Who here is most vulnerable to me?",
      "name": "Кто наиболее  уязвим для меня?",
      "description": "<p>“Кто наиболее  уязвим для меня?” -  о ваших собственных способностях и о том, на кого они могут повлиять.</p>\n<p>Очевидный ответ сосредоточен на том, кто наиболее уязвим к вашим навыкам и способностям, но также он может открыть, кто наиболее уязвим к вашим словам, если тут есть кто-то, кто восприимчив к вещам, которые вы могли бы сказать.</p>"
    },
    {
      "id": "You lose control of yourself or your powers in a terrible way",
      "name": "Потерять контроль над собой и своими силами в ужасающей манере",
      "description": "<p>Потерять контроль над собой и своими силами в ужасающей манере  - значит, Ведущий может рассказать, как ваши суперсилы выходят из-под контроля, нанося сопутствующий ущерб и делая окружающий вас мир нестабильным.</p>\n<p>Потеря контроля над собой означает, что вы можете сказать или сделать нечто ужасное.</p>\n<p>Мастер сам расскажет, что именно вы делаете, и как это выглядит.</p>"
    },
    {
      "id": "You must remove yourself from the situation",
      "name": "Выбыть из ситуации",
      "description": "<p>Выбыть из ситуации - значит, вас вырубили. Вы как-то выбиты со сцены.</p>\n<p>Вы можете рассказать, как именно это произошло, но должны следовать логике повествования. Если вас только что ударили по лицу, вы, вероятно, в нокауте.</p>\n<p>Вы вернетесь к следующей сцене, но все ваши состояния будут отмечены.</p>"
    },
    {
      "id": "provoke a PC",
      "name": "Спровоцировать PC",
      "description": "<p>Если вы пытаетесь спровоцировать PC, на 7-9 вы выбираете, либо он должен отметить состояние, если не выполнит то, что вы хотели от него вне роли, либо вы добавляете жетон в запас команды, если он это делает.</p>\n<p>На 10+ оба варианта. Если он должен отметить состояние, он сам выбирает какое.</p>"
    },
    {
      "id": "they err",
      "name": "они ошибаются",
      "description": "<p>Если NPC ошибается, это означает, что под воздействием импульса он предпринимает бездумные действия, что делает его уязвимым или создает возможность, которой у вас не было раньше.</p>\n<p>Он может повернуться к вам спиной, открывшись для атаки, что позволит вырубить его одним ударом.</p>\n<p>Он может случайно выдать важную информацию, пытаясь отговорить вас.</p>"
    },
    {
      "id": "they overreact",
      "name": "они выходят из себя",
      "description": "<p>Если вы выводите NPC из себя, это означает, что вы оказываете на него влияние. Его реакция на ваши слова будет преувеличенно эмоциональной, что показывает как сильно вы его задели.</p>\n<p>Это не то же самое, что ошибиться его чрезмерная реакция может не дать вам никакой возможности. Вместо этого он показывает, насколько сильно ваши слова повлияли на него.</p>\n<p>В ответ на ваши насмешки он может начать стрелять в вас лазерами из глаз. Или потерять самообладание и начать бросать в вас оскорбления.</p>"
    },
    {
      "id": "they stumble",
      "name": "они медлят ",
      "description": "<p>Если NPC медлит, это значит, что его зацепили или сбили с толку ваши слова.</p>\n<p>Он явно не готов к тому, что вы выкинете дальше; следовательно, вы получаете +1 к следующему против него.</p>\n<p>Когда он медлит это, по сути, бездействие, позволяющее вам противостоять ему при помощи более простых ходов но с преимуществом.</p>"
    }
  ]
}
