{"label":"Типы существ","mapping":{"description":"data.description.value"},"entries":{"Fey":{"name":"Фея(Fey)","description":"<p class=\"indent\">Фея - существо со сверхъестественными способностями и связью с природой, стихией или местом. По форме тела феи обычно подобны гуманоидам. Для фей характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d6.<\/li>\r\n            <li>БМА равен 1\/2 суммарных КЗ (низкий).<\/li>\r\n            <li>Лёгкое испытание: Воля и Реакция.<\/li>\r\n            <li>Пункты навыков: 6 + модификатор Инт (минимум 1) за каждую КЗ. Классовые навыки фей: Акробатика, Блеф, Внимание, Дипломатия, Знание (география), Знание (краеведение), Знание (природа), Изворотливость, Исполнение, Использование магических устройств, Лазание, Ловкость рук, Маскировка, Плавание, Полёт, Проницательность, Ремесло, Скрытность.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> фея обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Сумеречное зрение.<\/li>\r\n            <li>Умеет обращаться со всем простым оружием и оружием, указанным в описании.<\/li>\r\n            <li>Умеет носить указанный в описании тип брони (лёгкую, среднюю или тяжёлую) и все более лёгкие типы брони. Если в описании нет упоминания брони, то фея не умеет её носить. Если фея умеет носить броню, она умеет обращаться и со щитом.<\/li>\r\n            <li>Феям требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Monstrous Humanoid":{"name":"Гуманоидное чудовище(Monstrous Humanoid)","description":"<p class=\"indent\">Гуманоидные чудовища похожи на гуманоидов, но при этом обладают внешностью чудовища или животного и довольно часто наделены магическими способностями. Для гуманоидных чудовищ характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d10.<\/li>\r\n            <li>БМА равен суммарным КЗ (высокий).<\/li>\r\n            <li>Лёгкое испытание: Воля и Реакция.<\/li>\r\n            <li>Пункты навыков: 4 + модификатор Инт (минимум 1) за каждую КЗ. Классовые навыки гуманоидных чудовищ: Верховая езда, Внимание, Выживание, Запугивание, Лазание, Плавание, Полёт, Ремесло и Скрытность.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> гуманоидное чудовище обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Ночное зрение 60 футов.<\/li>\r\n            <li>Умеет обращаться со всем простым оружием и оружием, указанным в описании.<\/li>\r\n            <li>Умеет носить указанный в описании тип брони (лёгкую, среднюю или тяжёлую) и все более лёгкие типы брони. Если в описании нет упоминания брони, то гуманоидное чудовище не умеет её носить. Если гуманоидное чудовище умеет носить броню, оно умеет обращаться и со щитом.<\/li>\r\n            <li>Гуманоидным чудовищам требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Plant":{"name":"Растение(Plant)","description":"<p class=\"indent\">К этому типу относятся существа растительного происхождения и растения-чудовища. Обратите внимание, у обычных растений, растущих в полях и огородах, отсутствуют значения Мудрости и Харизмы, и они не существа, а предметы, хоть и живые. Для растений характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d8.<\/li>\r\n            <li>БМА равен 3\/4 суммарных КЗ (средний).<\/li>\r\n            <li>Лёгкое испытание: Стойкость.<\/li>\r\n            <li>Пункты навыков: 2 + модификатор Инт (минимум 1) за каждую КЗ. Некоторые растения неразумны и поэтому не получают черт или пунктов навыков. Классовые навыки растений: Внимание и Скрытность.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> растения обладают следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Сумеречное зрение.<\/li>\r\n            <li>Невосприимчивость ко всем эффектам, воздействующим на разум (обольщению, принуждению, фантазмам, узорам и эффектам боевого духа).<\/li>\r\n            <li>Невосприимчивость к ядам, эффектам сна, параличу, полиморфизму и шоку.<\/li>\r\n            <li>Умеют обращаться только со своим естественным оружием.<\/li>\r\n            <li>Не умеют носить броню.<\/li>\r\n            <li>Растениям требуется дышать и есть, но они не спят.<\/li>\r\n        <\/ul>"},"Magical Beast":{"name":"Волшебный зверь(Magical Beast)","description":"<p class=\"indent\">Волшебные звери похожи на животных, но значение их Интеллекта может быть выше 2 (и в этом случае волшебный зверь знает как минимум один язык, но может при этом не уметь разговаривать). Волшебные звери обычно обладают сверхъестественными или экстраординарными способностями, но могут и просто обладать странной внешностью или повадками. Для волшебных зверей характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d10.<\/li>\r\n            <li>БМА равен суммарным КЗ (высокий).<\/li>\r\n            <li>Лёгкое испытание: Стойкость и Реакция.<\/li>\r\n            <li>Пункты навыков: 2 + модификатор Инт (минимум 1) за каждую КЗ. Классовые навыки волшебных зверей: Акробатика, Внимание, Лазание, Плавание, Полёт и Скрытность.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> волшебный зверь обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Ночное зрение 60 футов.<\/li>\r\n            <li>Сумеречное зрение.<\/li>\r\n            <li>Умеет обращаться только со своим естественным оружием.<\/li>\r\n            <li>Не умеет носить броню.<\/li>\r\n            <li>Волшебным зверям требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Ooze":{"name":"Жижа(Ooze)","description":"<p class=\"indent\">Жижа - бесформенное или аморфное существо, обычно неразумное. Для жиж характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d8.<\/li>\r\n            <li>БМА равен 3\/4 суммарных КЗ (средний).<\/li>\r\n            <li>Лёгкое испытание: нет.<\/li>\r\n            <li>Пункты навыков: 2 + модификатор Инт (минимум 1) за каждую КЗ. Большинство жиж неразумно и поэтому не получает черт или пунктов навыков. Классовых навыков у жиж нет.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> жижа обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Неразумная: у жиж нет значения Интеллекта, и они невосприимчивы ко всем эффектам, воздействующим на разум (обольщению, принуждению, фантазмам, узорам и эффектам боевого духа). Жижи со значением Интеллекта теряют эту особенность.<\/li>\r\n            <li>Жижа слепа (но обладает слепозрением) и поэтому невосприимчива к атакам взглядом, визуальным эффектам, иллюзиям  и другим видам атак, требующим, чтобы существо могло видеть.<\/li>\r\n            <li>Невосприимчивость к яду, эффектам сна, параличу, полиморфизму и шоку.<\/li>\r\n            <li>Некоторые жижи способны наносить предметам урон кислотой.<\/li>\r\n            <li>Жиже нельзя нанести критический удар или взять в тиски. Кроме этого, она не получает дополнительного урона за точность (например, от атак исподтишка).<\/li>\r\n            <li>Умеет обращаться только со своим естественным оружием.<\/li>\r\n            <li>Не умеет носить броню.<\/li>\r\n            <li>Жижам требуется дышать и есть, но они не спят.<\/li>\r\n        <\/ul>"},"Construct":{"name":"Конструкция(Construct)","description":"<p class=\"indent\">Конструкция - живой предмет или искусственно созданное существо. Для конструкций характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d10.<\/li>\r\n            <li>БМА равен суммарным КЗ (высокий).<\/li>\r\n            <li>Лёгкое испытание: нет.<\/li>\r\n            <li>Пункты навыков: 2 + модификатор Инт (минимум 1) за каждую КЗ. Большинство конструкций неразумно и поэтому не получает черт или пунктов навыков. Классовых навыков у конструкций нет.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> конструкция обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Нет значения Выносливости. При определении СЛ и прочих параметров, зависящих от Выносливости, считается, что её значение равно 10 (нет ни штрафов, ни бонусов).<\/li>\r\n            <li>Сумеречное зрение.<\/li>\r\n            <li>Ночное зрение 60 футов.<\/li>\r\n            <li>Невосприимчивость ко всем эффектам, воздействующим на разум (обольщению, принуждению, фантазмам, узорам и эффектам боевого духа).<\/li>\r\n            <li>Невосприимчивость к кровотечению, болезням, смертельным эффектам, эффектам некромантии, параличу, яду, эффектам сна и шоку.<\/li>\r\n            <li>Не исцеляются естественным путём, но часто могут быть починены каким-либо эффектом (указанным в описании) или применением черты Создание конструкций. Кроме этого, конструкции можно исцелить заклинаниями, такими как ремонт. Если у конструкции есть способность быстрое исцеление, она работает как обычно.<\/li>\r\n            <li>Невосприимчивость к несмертельному урону, урону характеристикам и их потере, утомлению, бессилию или вытягиванию жизни.<\/li>\r\n            <li>Невосприимчивость к любому эффекту, требующему испытания Стойкости (кроме эффектов, в том числе влияющих и на предметы, а также безвредных).<\/li>\r\n            <li>Конструкцию невозможно уничтожить массированным уроном. Если ПЗ конструкции снижаются до 0, она немедленно уничтожается.<\/li>\r\n            <li>Конструкцию нельзя воскресить или вернуть к жизни.<\/li>\r\n            <li>Конструкцию трудно уничтожить, она получает дополнительные ПЗ в зависимости от своего размера (см. таблицу).<\/li>\r\n            <li>Умеет обращаться только со своим естественным оружием. Если имеет в целом гуманоидную форму, умеет обращаться с оружием, указанным в описании.<\/li>\r\n            <li>Не умеет носить броню.<\/li>\r\n            <li>Конструкциям не требуется дышать, есть или спать.<\/li>\r\n        <\/ul><div class=\"tableBlock\"><table class=\"commonTable\">\n<thead><tr>\n<td>Размер конструкции<\/td>\n<td>Дополнительные ПЗ<\/td>\n<\/tr><\/thead>\n<tbody>\n<tr>\n<td>Крошечный<\/td>\n<td>-<\/td>\n<\/tr>\n<tr>\n<td>Миниатюрный<\/td>\n<td>-<\/td>\n<\/tr>\n<tr>\n<td>Маленький<\/td>\n<td>-<\/td>\n<\/tr>\n<tr>\n<td>Небольшой<\/td>\n<td>10<\/td>\n<\/tr>\n<tr>\n<td>Средний<\/td>\n<td>20<\/td>\n<\/tr>\n<tr>\n<td>Крупный<\/td>\n<td>30<\/td>\n<\/tr>\n<tr>\n<td>Огромный<\/td>\n<td>40<\/td>\n<\/tr>\n<tr>\n<td>Гигантский<\/td>\n<td>60<\/td>\n<\/tr>\n<tr>\n<td>Колоссальный<\/td>\n<td>80<\/td>\n<\/tr>\n<\/tbody>\n<\/table><\/div>"},"Humanoid":{"name":"Гуманоид(Humanoid)","description":"<p class=\"indent\">У гуманоидов две руки, две ноги и одна голова или человекоподобное тело, руки и голова. У гуманоидов нет или почти нет сверхъестественных или экстраординарных способностей, но большинство гуманоидов способны говорить и имеют развитое общество. Все они (за исключением великанов) обычно среднего или небольшого размера. У каждого гуманоида есть определённый подтип, указывающий на его народ, например человек, великан, гоблиноид, рептилоид или тэнгу. Гуманоиды с 1 КЗ заменяют особенности своего народа на особенности класса персонажа игрока или ведущего. Такие гуманоиды обычно являются бойцами 1 уровня и вследствие этого обладают средними боевыми способностями и плохо проходят испытания. Для гуманоидов с 2 и более КЗ характерно следующее (если в описании не указано обратное):<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d8 или соответствующая классу персонажа.<\/li>\r\n            <li>БМА равен 3\/4 суммарных КЗ (средний).<\/li>\r\n            <li>Одно лёгкое испытание, обычно Реакция.<\/li>\r\n            <li>Пункты навыков: 2 + модификатор Инт (минимум 1) за каждую КЗ или соответствующие классу. Классовые навыки гуманоидов, не обладающих классом: Верховая езда, Выживание, Дрессировка, Лазание, Лечение, Профессия и Ремесло.<\/li>\r\n        <\/ul><p class=\"indent\">Гуманоиды с классом персонажа вместо этого используют соответствующий список классовых навыков. Если у гуманоида есть и класс персонажа, и КЗ народа, он обладает классовыми навыками обоих.<\/p><p class=\"indent\"><b>Особенности:<\/b> гуманоид обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Умеет обращаться со всем простым оружием или с оружием, соответствующим классу персонажа.<\/li>\r\n            <li>Умеет носить указанный в описании тип брони (лёгкую, среднюю или тяжёлую) и все более лёгкие типы брони или броню, соответствующую классу персонажа. Если у гуманоида нет класса, но при этом он носит броню, он умеет носить и её, и все более лёгкие типы. Если в описании нет упоминания брони, то гуманоид не умеет её носить. Если гуманоид умеет носить броню, он умеет обращаться и со щитом.<\/li>\r\n            <li>Гуманоидам требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Animal":{"name":"Животное(Animal)","description":"<p class=\"indent\">Животное - живое негуманоидное существо, обычно позвоночное, без магических способностей, не способное разговаривать и не понимающее языки. Обычно в описании животных содержится информация об использовании их в качестве верных зверей. Для животных характерно следующее (если не указано обратное):<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d8.<\/li>\r\n            <li>БМА равен 3\/4 суммарных КЗ (средний).<\/li>\r\n            <li>Лёгкое испытание: Реакция и Стойкость.<\/li>\r\n            <li>Пункты навыков: 2 + модификатор Инт (минимум 1) за каждую КЗ. Классовые навыки животных: Акробатика, Внимание, Лазание, Плавание, Полёт и Скрытность.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> животное обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Значение Интеллекта 1 или 2 (существо с Интеллектом 3 или выше не может быть животным).<\/li>\r\n            <li>Сумеречное зрение.<\/li>\r\n            <li>Мировоззрение: всегда нейтральное.<\/li>\r\n            <li>Сокровища: нет.<\/li>\r\n            <li>Умеет обращаться только со своим естественным оружием. Мирные травоядные считают атаки естественным оружием вспомогательными. Вспомогательные атаки совершаются со штрафом −5 и добавляют к проверкам урона лишь 1\/2 модификатора Силы.<\/li>\r\n            <li>Не умеет носить броню, если не обучен для боя.<\/li>\r\n            <li>Животным требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Aberration":{"name":"Аберрация(Aberration)","description":"<p class=\"indent\">Аберрация отличается странной анатомией, необычными способностями, абсолютно чуждым пониманию разумом или всем перечисленным в разных сочетаниях. Для аберраций характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d8.<\/li>\r\n            <li>БМА равен 3\/4 суммарных КЗ (средний).<\/li>\r\n            <li>Лёгкое испытание: Воля.<\/li>\r\n            <li>Пункты навыков: 4 + модификатор Инт (минимум 1) за каждую КЗ. Классовые навыки аберраций: Акробатика, Внимание, Выживание, Запугивание, Знание (одно любое), Изворотливость, Колдовство, Лазание, Плавание, Полёт и Скрытность.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> аберрация обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Ночное зрение 60 футов.<\/li>\r\n            <li>Умеет обращаться со своим естественным оружием. Если имеет в целом гуманоидную форму, умеет обращаться со всем простым оружием и оружием, указанным в описании.<\/li>\r\n            <li>Умеет носить указанный в описании тип брони (лёгкую, среднюю или тяжёлую) и все более лёгкие типы брони. Если в описании нет упоминания брони, то аберрация не умеет её носить. Если аберрация умеет носить броню, она умеет обращаться и со щитом.<\/li>\r\n            <li>Аберрациям требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Dragon":{"name":"Дракон(Dragon)","description":"<p class=\"indent\">Дракон - рептилия, обычно крылатая, наделённая необычными или магическими способностями. Для драконов характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d12.<\/li>\r\n            <li>БМА равен суммарным КЗ (высокий).<\/li>\r\n            <li>Лёгкое испытание: Воля, Реакция и Стойкость.<\/li>\r\n            <li>Пункты навыков: 6 + модификатор Инт (минимум 1) за каждую КЗ. Классовые навыки драконов: Блеф, Внимание, Выживание, Дипломатия, Запугивание, Знание (все), Использование магических устройств, Колдовство, Лазание, Лечение, Оценка, Плавание, Полёт, Проницательность, Ремесло, Скрытность и Языкознание.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> дракон обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Ночное зрение 60 футов и сумеречное зрение.<\/li>\r\n            <li>Невосприимчивость к магическим эффектам сна и паралича.<\/li>\r\n            <li>Умеет обращаться только со своим естественным оружием. Если дракон имеет гуманоидную форму (или способен её принимать), то умеет обращаться со всем простым оружием и оружием, указанным в описании.<\/li>\r\n            <li>Не умеет носить броню.<\/li>\r\n            <li>Драконам требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Outsider":{"name":"Потустороннее существо(Outsider)","description":"<p class=\"indent\">Потустороннее существо по крайней мере отчасти создано из составляющих (это может быть и не материя) другого, не Материального, плана. Некоторые существа изначально имеют другой тип, становясь потусторонними существами в процессе перехода на более высокую (или низкую) ступень духовного существования. Для потусторонних существ характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d10.<\/li>\r\n            <li>БМА равен суммарным КЗ (высокий).<\/li>\r\n            <li>Лёгкое испытание: их два, обычно - Воля и Реакция.<\/li>\r\n            <li>Пункты навыков: 6 + модификатор Инт (минимум 1) за каждую КЗ. Классовые навыки потусторонних существ: Блеф, Внимание, Знание (планы), Проницательность, Ремесло и Скрытность. Ввиду большого разнообразия потусторонние существа получают 4 дополнительных классовых навыка, определяемые их тематикой.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> потустороннее существо обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Ночное зрение 60 футов.<\/li>\r\n            <li>В отличие от большинства живых существ, душа и тело потустороннего существа представляют собой единое целое. Когда потустороннее существо умирает, его душа не освобождается от телесной оболочки, поэтому заклинания, возвращающие душу обратно в тело (возвращение к жизни, реинкарнация и воскрешение), не сработают. Чтобы вернуть потустороннее существо к жизни, требуется другой магический эффект, например ограниченное желание, желание или истинное воскрешение. Потустороннее существо с подтипом «местный» может быть возвращено к жизни, реинкарнировано или воскрешено так же, как и другие живые существа.<\/li>\r\n            <li>Умеет обращаться со всем простым и особым оружием, а также оружием, указанным в описании.<\/li>\r\n            <li>Умеет носить указанный в описании тип брони (лёгкую, среднюю или тяжёлую) и все более лёгкие типы брони. Если в описании нет упоминания брони, то потустороннее существо не умеет её носить. Если потустороннее существо умеет носить броню, оно умеет обращаться и со щитом.<\/li>\r\n            <li>Потусторонним существам требуется дышать, но не требуется есть или спать (хотя они и могут делать это при желании). Местным потусторонним существам требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Vermin":{"name":"Вредитель(Vermin)","description":"<p class=\"indent\">К этому типу относятся насекомые, паукообразные, прочие членистоногие, черви и беспозвоночные. Для вредителей характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d8.<\/li>\r\n            <li>БМА равен 3\/4 суммарных КЗ (средний).<\/li>\r\n            <li>Лёгкое испытание: Стойкость.<\/li>\r\n            <li>Пункты навыков: 2 + модификатор Инт (минимум 1) за каждую КЗ. Большая часть вредителей неразумна и поэтому не получает черт или пунктов навыков. Классовых навыков у вредителей нет.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> вредитель обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Неразумный: у вредителей нет значения Интеллекта, и они невосприимчивы ко всем эффектам, воздействующим на разум (обольщению, принуждению, фантазмам, узорам и эффектам боевого духа). Подобные вредителям существа со значением Интеллекта обычно имеют тип «животное» или «волшебный зверь», в зависимости от своих способностей.<\/li>\r\n            <li>Ночное зрение 60 футов.<\/li>\r\n            <li>Умеет обращаться только со своим естественным оружием.<\/li>\r\n            <li>Не умеет носить броню.<\/li>\r\n            <li>Вредителям требуется дышать, есть и спать.<\/li>\r\n        <\/ul>"},"Undead":{"name":"Нежить(Undead)","description":"<p class=\"indent\">Нежить - мёртвые существа, оживлённые потусторонними или сверхъестественными силами. Для нежити характерно следующее:<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Кость здоровья d8.<\/li>\r\n            <li>БМА равен 3\/4 суммарных КЗ (средний).<\/li>\r\n            <li>Лёгкое испытание: Воля.<\/li>\r\n            <li>Пункты навыков: 4 + модификатор Инт (минимум 1) за каждую КЗ. Большая часть нежити неразумна и поэтому не получает черт или пунктов навыков. Классовые навыки нежити: Внимание, Запугивание, Знание (магия), Знание (религия), Колдовство, Лазание, Маскировка, Полет, Проницательность и Скрытность.<\/li>\r\n        <\/ul><p class=\"indent\"><b>Особенности:<\/b> нежить обладает следующими особенностями (если в описании не указано обратное).<\/p><p class=\"indent\">\r\n        <\/p><ul>\r\n            <li>Нет значения Выносливости. При определении ПЗ, испытаниях Стойкости и использовании любой особой способности, зависящей от Выносливости (например, при определении СЛ губительного дыхания), нежить использует Харизму вместо Выносливости.<\/li>\r\n            <li>Ночное зрение 60 футов.<\/li>\r\n            <li>Невосприимчивость ко всем эффектам, воздействующим на разум (обольщению, принуждению, фантазмам, узорам и эффектам боевого духа).<\/li>\r\n            <li>Невосприимчивость к кровотечению, смертельным эффектам, ядам, болезням, эффектам сна, параличу и шоку.<\/li>\r\n            <li>Невосприимчивость к несмертельному урону, вытягиванию жизни и потере характеристик, урону физическим характеристикам (Выносливости, Силы и Ловкости), а также эффектам утомления и бессилия.<\/li>\r\n            <li>Не исцеляется естественным путём, если не имеет значения Интеллекта, но может быть исцелена. Негативная энергия (например, заклинания нанесение ранений) лечит нежить. Способность быстрое исцеление работает как обычно, вне зависимости от значения Интеллекта существа.<\/li>\r\n            <li>Невосприимчивость к любому эффекту, требующему испытания Стойкости (кроме эффектов, в том числе влияющих и на предметы, а также безвредных).<\/li>\r\n            <li>Нежить невозможно уничтожить массированным уроном. Если ПЗ нежити снижаются до 0, она немедленно уничтожается.<\/li>\r\n            <li>На нежить не оказывают эффекта заклинания и способности возвращение к жизни и реинкарнация. Воскрешение и истинное воскрешение оказывают эффект на нежить, превращая её в живое существо, которым она была до обращения в нежить.<\/li>\r\n            <li>Умеет обращаться со своим естественным оружием, всем простым оружием, а также оружием, указанным в описании.<\/li>\r\n            <li>Умеет носить указанный в описании тип брони (лёгкую, среднюю или тяжёлую) и все более лёгкие типы брони. Если в описании нет упоминания брони, то нежить не умеет её носить. Если нежить умеет носить броню, она умеет обращаться и со щитом.<\/li>\r\n            <li>Нежити не требуется дышать, есть или спать.<\/li>\r\n        <\/ul>"}}}