{
  "label": "Rules",
	"mapping": {
		"pages": {
			"path": "pages",
			"converter": "dndpages"
		}
	},
  "entries": {
    "phbAppendixCRule": {
      "name": "Глоссарий правил",
      "pages": {
        "Слабое заслонение": {
          "name": "Слабое заслонение",
          "text": "<p>@Embed[Compendium.dnd5e.content24.JournalEntry.phbAppendixDRule.JournalEntryPage.MAxtfJyvJV7EpzWN inline]</p><p><em>См. также</em> &amp;Reference[Dim Light] и @UUID[Compendium.dnd5e.content24.JournalEntry.phbExploration00]{Исследование}.</p>"
        },
        "Сильное заслонение": {
          "name": "Сильное заслонение",
          "text": "<p>Пока вы пытаетесь рассмотреть что-либо в сильно заслонённом пространстве, у вас есть состояние &amp;Reference[Blinded apply=false].</p><p>См. также: &amp;Reference[Blinded apply=false], &amp;Reference[Darkness] и @UUID[Compendium.dnd5e.content24.JournalEntry.phbExploration00]{Исследование}.</p>"
        },
        "Яркий свет": {
          "name": "Яркий свет",
          "text": "<p>Яркий свет позволяет существам видеть как обычно. Даже в пасмурные дни солнце светит Ярким светом, равно как и факела, фонари, огонь и прочие источники освещения в определённом радиусе.</p>"
        },
        "Тусклый свет": {
          "name": "Тусклый свет",
          "text": "<p>Область Тусклого света является &amp;Reference[Lightly Obscured]{Легко заслонённой}.</p>"
        },
        "Тьма": {
          "name": "Тьма",
          "text": "<p>Область <strong>Темноты</strong> является @UUID[.YkuKTIH2YaYW8lTS]{Сильно заслонённой}. </p>"
        },
        "Слепое зрение": {
          "name": "Слепое зрение",
          "text": "<p>Обладая Слепым зрением, вы можете видеть в определённых пределах, не полагаясь на обычное зрение. В пределах, ограниченных дальностью Слепого зрения, вы видите всё, что не находится за Полным укрытием, даже если у вас есть состояние &amp;Reference[Blinded apply=false], или вы находитесь в области Темноты. Кроме того, в этих пределах вы можете видеть существ, у которых есть состояние &amp;Reference[Invisible apply=false].</p>"
        },
        "Темное зрение": {
          "name": "Темное зрение",
          "text": "<p>@Embed[Compendium.dnd5e.content24.JournalEntry.phbAppendixDRule.JournalEntryPage.ldmA1PbnEGVkmE11 inline]</p>"
        },
        "Чувство вибрации": {
          "name": "Чувство вибрации",
          "text": "<p>Существо, обладающее Чувством вибрации, может определять местоположение существ и движущихся объектов в определенных пределах, если и обладатель Чувства вибрации, и ощущаемое им существо или объект находятся в контакте с одной и той же поверхностью (как, например, земля, стена, потолок) или жидкостью.</p><p>Чувство вибрации не может определять местоположение существ или объектов, находящихся в воздухе. Чувство вибрации не считается зрением.</p>"
        },
        "Истинное зрение": {
          "name": "Истинное зрение",
          "text": "<p>Если у вас есть Истинное зрение, ваше зрение улучшается в пределах указанной дальности. В этих пределах ваше зрение проникает сквозь следующее:</p><p><em><strong>Темнота.</strong></em><strong> </strong>Вы можете видеть в обычной и магической @UUID[.UY4RGoKw9rOeazur]{Темноте}.</p><p><em><strong>Невидимость.</strong></em><strong> </strong>Вы видите существ и предметы, у которых есть состояние &amp;Reference[Invisible apply=false].</p><p><em><strong>Визуальные иллюзии.</strong></em><strong> </strong>Визуальные иллюзии кажутся вам прозрачными, и вы автоматически преуспеваете в спасбросках против них.</p><p><em><strong>Преображения.</strong></em><strong> </strong>Вы распознаёте истинную форму любого видимого вами изменённого магией существа или объекта.</p><p><em><strong>Эфирный план.</strong></em> Вы можете видеть на Эфирный план.</p>"
        },
        "Реакция": {
          "name": "Реакция",
          "text": "<p>Реакция — это особое действие, совершаемое в ответ на условие, указанное в описании Реакции. Вы можете совершать Реакции во время хода другого существа, а когда вы совершаете Реакцию в ваш ход, вы можете делать это даже если уже совершили действие и/или Бонусное действие. Как только вы совершили Реакцию, вы не можете совершить ещё одну до начала вашего следующего хода. Провоцированная атака — это Реакция, доступная всем существам.</p><p><em>См. также:</em> @UUID[.eNvzQabiTqTtfzis] и @UUID[Compendium.dnd5e.content24.JournalEntry.phbActions000000]{Действия}.</p>"
        },
        "Бонусное действие": {
          "name": "Бонусное действие",
          "text": "<p>Бонусное действие — это особое действие: вы можете совершить в один ход и действие, и Бонусное действие. Вы можете совершить только одно Бонусное действие в ход, и у вас есть Бонусное действие только если какое-либо правило явно говорит об этом.</p>"
        },
        "Действие": {
          "name": "Действие",
          "text": "<p>В свой ход вы можете совершить одно действие. Выберите его из представленных ниже или совершите одно из особых действий, полученных от ваших умений.</p><ul><li><p>@UUID[.f4fZHwBvpbpzRyn4]{Атака}</p></li><li><p>@UUID[.4V59Q1dlWjNhpJGo]{Влияние}</p></li><li><p>@UUID[.rqhOsUY4wWa1oHTy]{Затаивание}</p></li><li><p>@UUID[.Nuz0Wx4a4aAPcC34]{Изучение}</p></li><li><p>@UUID[.UDlogfdiT2uYEZz4]{Использование}</p></li><li><p>@UUID[.iIIDUsmSOkL0xNzF]{Магия}</p></li><li><p>@UUID[.w1AGsemFERfjqWNx]{Отход}</p></li><li><p>@UUID[.nI9tN6Oq7fCV7hcA]{Подготовка}</p></li><li><p>@UUID[.ySj4gYZ4ADZoia7R]{Поиск}</p></li><li><p>@UUID[.5S8i59qskkd9GGcJ]{Помощь}</p></li><li><p>@UUID[.6l6nBKip4LqB1sCU]{Рывок}</p></li><li><p>@UUID[.3YJIuyCMmuUrfmuX]{Уклонение}</p></li></ul>"
        },
        "Атака": {
          "name": "Атака",
          "text": "<p>Действием Атака вы можете совершить один бросок атаки оружием или Безоружный удар.</p><p><strong>Вооружение и убирание оружия.</strong> Вы можете вооружиться одним оружием или убрать одно оружие, когда совершаете атаку в рамках этого действия. Вы можете сделать это до или после совершения атаки. Если вы вооружаетесь оружием до совершения атаки, то атака не обязательно должна совершаться этим оружием.</p><p>Вооружение включает в себя вынимание оружия из ножен или поднимание брошенного. Убирание оружия включает в себя убирание в ножны, укладку или бросание.</p><p><strong>Движение между атаками.</strong> Если у вас есть умение или особенность, позволяющие вам совершать в рамках действия Атака более одной атаки (такое, как Дополнительная атака), вы можете использовать часть или всё своё перемещение между атаками этого действия.</p>"
        },
        "Рывок": {
          "name": "Рывок",
          "text": "<p>Когда вы совершаете действие Рывок, в этом ходу вы получаете дополнительное перемещение, равное вашей &amp;Reference[Speed]{Скорости} после применения модификаторов. Например, если у вас Скорость 30 футов и вы совершаете Рывок, то в этот ход можете переместиться на 60 футов; если ваша Скорость 30 футов была снижена до 15 футов, то, совершив Рывок, в этот ход вы можете переместиться на 30 футов.</p><p>Если у вас есть особая скорость, как например, Скорость плавания или Скорость полёта, то вы можете увеличивать Рывком эту Скорость. Вы выбираете применимую Скорость каждый раз при совершении этого действия.</p>"
        },
        "Отход": {
          "name": "Отход",
          "text": "<p>Если вы совершаете действие Отход, то до конца текущего хода ваше перемещение не вызывает @UUID[Compendium.dnd5e.content24.JournalEntry.phbAppendixCRule.JournalEntryPage.eNvzQabiTqTtfzis]{Провоцированных атак}.</p>"
        },
        "Уклонение": {
          "name": "Уклонение",
          "text": "<p>Если вы совершаете действие Уклонение, то до начала вашего следующего хода получаете следующие преимущества: броски атаки по вам совершаются с &amp;Reference[Disadvantage]{Помехой}, если вы видите атакующего, и вы совершаете с &amp;Reference[Advantage]{Преимуществом} спасброски Ловкости.</p><p>Вы теряете эти преимущества если получаете состояние &amp;Reference[Incapacitated apply=false] или если ваша Скорость становится равна 0.</p>"
        },
        "Помощь": {
          "name": "Помощь",
          "text": "<p>Действием Помощь вы совершаете одно из следующего:</p><p><strong>Помощь в проверке характеристики.</strong> Выберите одно из ваших владений навыком или инструментом, а также одно союзное существо, находящееся достаточно близко, чтобы вы могли помочь ему словесно или физически при совершении этим существом проверки характеристики. Это существо совершает с &amp;Reference[Advantage]{Преимуществом} следующую проверку характеристики с выбранным вами навыком или инструментом. Это преимущество исчезает, если выбранное союзное существо не использует его до начала вашего следующего хода. Мастер принимает окончательное решение, применима ли ваша помощь.</p><p><strong>Помощь в броске атаки.</strong> Вы на мгновение отвлекаете одного врага в пределах 5 футов от вас, даруя Преимущество на следующий бросок атаки, совершаемый вашим союзником по этому врагу. Это преимущество исчезает в начале вашего следующего хода.</p>"
        },
        "Влияние": {
          "name": "Влияние",
          "text": "<p>С помощью действия Влияние вы пытаетесь побудить монстра поступить определённым образом. Опишите или отыграйте, как вы взаимодействуете с монстром: пытаетесь ли вы его обмануть, запугать, развеселить или мягко убедить? Мастер определяет, считает ли монстр ваше побуждение желанным, неприемлемым или сомнительным — это влияет на необходимость проверки характеристики:</p><p><strong>Желанное.</strong> Если ваше предложение соответствует желаниям монстра, проверка не требуется — оно выполняет просьбу удобным для себя образом.</p><p><strong>Неприемлемое.</strong> Если монстра отвращает ваше предложение, или оно противоречит его мировоззрению, проверка не требуется — оно отказывается.</p><p><strong>Сомнительное.</strong> Если существо не уверено, стоит ли выполнять просьбу, потребуется проверка характеристики; на эту проверку влияет отношение монстра: Безразличное, Дружелюбное или Враждебное. Следующая таблица подскажет, какая проверка соответствует вашему подходу; Мастер выбирает проверку, Сл которой обычно равна 15 или значению Интеллекта монстра, если оно больше. При успехе проверкимонстр поступает так, как вы побуждали его поступить. При провале вы не можете использовать этот способ взаимодействия на этого монстра в течение 24 часов (или иного срока на усмотрение Мастера).</p><table><caption>Проверки Влияния</caption><thead><tr><th><p>Проверка характеристики</p></th><th><p>Способ взаимодействия</p></th></tr></thead><tbody><tr><td><p>Харизма (Выступление)</p></td><td><p>Попытка развеселить или развлечь монстра</p></td></tr><tr><td><p>Харизма (Запугивание)</p></td><td><p>Попытка запугать монстра</p></td></tr><tr><td><p>Харизма (Обман)</p></td><td><p>Попытка обмануть монстра, понимающего вас</p></td></tr><tr><td><p>Харизма (Убеждение)</p></td><td><p>Попытка убедить монстра, понимающего вас</p></td></tr><tr><td><p>Мудрость (Обращение с животными)</p></td><td><p>Мягкое уговаривание или задабривание Зверя или Чудовища.</p></td></tr></tbody></table>"
        },
        "Магия": {
          "name": "Магия",
          "text": "<p>При совершении действия Магия вы сотворяете заклинание со временем сотворения в действие или используете магический предмет или особенность, требующие для активации действия Магия.</p><p>Когда вы сотворяете заклинание со временем сотворения в 1 минуту или дольше, в течение всего этого времени вы должны каждый раунд совершать действие Магия и поддерживать &amp;Reference[Concentration]{Концентрацию}. Если Концентрация нарушается, сотворение заклинания проваливается, но вы не затрачиваете ячейку заклинаний.</p>"
        },
        "Подготовка": {
          "name": "Подготовка",
          "text": "<p>Вы совершаете действие Подготовка, чтобы дождаться определённых обстоятельств, прежде чем действовать. Для этого в ваш ход вы совершаете это действие на своём ходу, что до начала вашего следующего хода позволит вам действовать, используя вашу @UUID[.OhSIWaQ61dOp7S8M]{Реакцию}.</p><p>Сначала вы определяете, какое событие станет условием для вашей Реакции (вы должны быть способны видеть, слышать или иным образом воспринять наступление этого события). Затем вы выбираете, какое действие совершите в ответ на это условие, или в ответ на это условие вы можете переместиться на расстояние, не превышающее вашу Скорость. Примеры формулировок включают: «Если культист встанет на люк, я дёрну рычаг, чтобы открыть его» и «Если зомби приблизится ко мне, я отойду».</p><p>Когда условие срабатывает, вы можете либо немедленно после завершения условия использовать заготовленную Реакцию, либо проигнорировать его.</p><p>Если вы совершаете это действие, чтобы заготовить заклинание, вы тратите ресурсы на его сотворение, как обычно, но удерживаете его энергию, высвобождая её Реакцией, когда срабатывает триггер. Заготовить таким образом можно только заклинание со временем сотворения в действие, а удержание его магии требует @UUID[.0a2umg2mJMAzM9Q3]{Концентрации}, которую вы можете поддерживать до начала вашего следующего хода. Если ваша Концентрация нарушена, заготовленное заклинание рассеивается без эффекта.</p>"
        },
        "Поиск": {
          "name": "Поиск",
          "text": "<p>Действием Поиск вы совершаете проверку Мудрости, чтобы обнаружить что-то неочевидное. Следующая таблица предлагает, какие навыки применимы при совершении этого действия, в зависимости от того, что именно вы пытаетесь обнаружить.</p><table><caption>Поиск</caption><thead><tr><th><p>Навык</p></th><th><p>Обнаруживаемое</p></th></tr></thead><tbody><tr><td><p>Восприятие</p></td><td><p>Скрытое существо или объект</p></td></tr><tr><td><p>Выживание</p></td><td><p>Следы или пища</p></td></tr><tr><td><p>Медицина</p></td><td><p>Болезнь существа или причина смерти</p></td></tr><tr><td><p>Проницательность</p></td><td><p>Душевное состояние существа</p></td></tr></tbody></table>"
        },
        "Изучение": {
          "name": "Изучение",
          "text": "<p>Действием Изучение вы совершаете проверку Интеллекта, чтобы вспомнить или обнаружить важную информацию, изучая собственную память, книгу, зацепку или другой источник знаний.</p><p>Следующая таблица предлагает, какие навыки применимы к тем или иным областям знаний.</p><table><caption>Области знаний</caption><thead><tr><th><p>Навык</p></th><th><p>Области</p></th></tr></thead><tbody><tr><td><p>История</p></td><td><p>Исторические события и личности, древние цивилизации, войны, определённые существа (Великаны и Гуманоиды)</p></td></tr><tr><td><p>Природа</p></td><td><p>Типы местностей, флора, погода, определённые существа (Звери, Драконы, Слизь и Растения)</p></td></tr><tr><td><p>Расследование</p></td><td><p>Ловушки, шифры, загадки, механизмы</p></td></tr><tr><td><p>Религия</p></td><td><p>Божества, религиозные иерархии и обряды, священные символы, культы, определённые существа (Небожители, Исчадия и Нежить)</p></td></tr><tr><td><p>Тайная магия</p></td><td><p>Заклинания, магические предметы, мистические символы, магические традиции, планы бытия, определённые существа (Аберрации, Конструкты, Элементали, Феи и Чудовища)</p></td></tr></tbody></table>"
        },
        "Использование": {
          "name": "Использование",
          "text": "<p>Обычно вы взаимодействуете с предметом в процессе выполнения другого действия, например, когда достаете меч частью действия @UUID[.f4fZHwBvpbpzRyn4]{Атака}. Когда для использования предмета требуется действие, вы совершаете действие Использование.</p>"
        },
        "Концентрация": {
          "name": "Концентрация",
          "text": "<p>Некоторые заклинания и эффекты иного рода требуют для своего продолжительного действия Концентрации, как указано в их описании. Если создатель эффекта теряет Концентрацию, такой эффект прекращается. Если для эффекта предусмотрен максимум длительности, то описание эффекта указывает, как долго создатель может концентрироваться на нём: например, до 1 минуты или до 1 часа. Создатель эффекта может прервать Концентрацию в любой момент (действий не требуется). Концентрация также может быть прервана следующим:</p><p><strong>Концентрация на другом эффекте.</strong> Вы теряете Концентрацию на эффекте, как только начинаете сотворять требующее Концентрации заклинание или создаёте другой требующий Концентрации эффект.</p><p><strong>Урон.</strong> Когда вы получаете урон, вы должны совершить спасбросок Телосложения, при провале теряя Концентрацию. Сл этого спасброска равна половине полученного урона (округляя вниз, но не больше 30), или 10, если полученная Сл меньше 10.</p><p><strong>Недееспособность и смерть.</strong> Ваша Концентрация прерывается, если вы умираете или получаете состояние &amp;Reference[Incapacitated apply=false].</p>"
        },
        "Затаивание": {
          "name": "Затаивание",
          "text": "<p>Действием Затаивание вы пытаетесь скрыться из вида: при этом вы должны преуспеть в проверке Ловкости (Скрытность) Сл 15. Вы должны быть вне линии обзора всех врагов, и вы должны быть @UUID[.YkuKTIH2YaYW8lTS]{Сильно заслонены} или за &amp;Reference[Three-Quarters Cover]{Укрытием на три четверти} или &amp;Reference[Three-Quarters Cover]{Полным укрытием}.</p><p>При успехе проверки вы получаете состояние &amp;Reference[Invisible], действующее, пока вы скрыты. Сохраните результат проверки: Сл обнаружения вас проверкой Мудрости (Восприятие) равна этому результату.</p><p>Вас раскрывают немедленно после наступления любого из следующих событий: вы издаете звук громче, чем шёпот; враг обнаруживает вас; вы совершаете бросок атаки; вы сотворяете заклинание с Вербальным компонентом.</p>"
        },
        "Состояние": {
          "name": "Состояние",
          "text": "<p>Состояние — это временный игровой статус. Описание состояния указывает, какой эффект оно оказывает на получившего это состояние.</p><ul><li>@UUID[.fZCRaKEJd4KoQCqH]{Бессознательный}</li><li>@UUID[.93uaingTESo8N1qL]{Испуганный}</li><li>@UUID[.jSQtPgNm0i4f3Qi3]{Истощённый}</li><li>@UUID[.MQIZ1zRLWRcNOtPN]{Невидимый}</li><li>@UUID[.4i3G895hy99piand]{Недееспособный}</li><li>@UUID[.qlRw66tJhk0zLnwq]{Оглохший}</li><li>@UUID[.6vtLuQT9lwZ9N299]{Окаменевший}</li><li>@UUID[.QxCrRcgMdUd3gfzz]{Опрокинутый}</li><li>@UUID[.dqLeGdpHtb8FfcxX]{Опутанный}</li><li>@UUID[.uDogReMO6QtH6NDw]{Ослеплённый}</li><li>@UUID[.HWs8kEojffqwTSJz]{Отравленный}</li><li>@UUID[.vLAsIUa0FhZNsyLk]{Очарованный}</li><li>@UUID[.EjbXjvyQAMlDyANI]{Ошеломлённый}</li><li>@UUID[.RnxZoTglPnLc6UPb]{Парализованный}</li><li>@UUID[.KbQ1k0OIowtZeQgp]{Схваченный}</li></ul><p>Состояния одного типа не складываются: у вас либо есть то или иное состояние, либо нет. Исключением является состояние &amp;Reference[Exhaustion apply=false].</p>"
        },
        "Ослеплённый": {
          "name": "Ослеплённый",
          "text": "<p><strong>Не можете видеть.</strong> Вы не можете видеть и автоматически проваливаете проверки характеристик, требующие зрения.</p><p><strong>Влияние на атаки.</strong> Ваши броски атаки совершаются с Помехой, а броски атаки по вам совершаются с Преимуществом.</p>"
        },
        "Очарованный": {
          "name": "Очарованный",
          "text": "<p><strong>Не можете вредить очаровавшему.</strong> Вы не можете атаковать очаровавшее вас существо или нацеливать на него наносящие урон способности и магические эффекты.</p><p><strong>Социальное преимущество.</strong> Очаровавшее вас существо совершает с Преимуществом проверки характеристик при социальном взаимодействии с вами.</p>"
        },
        "Оглохший": {
          "name": "Оглохший",
          "text": "<p><strong>Не можете слышать.</strong> Вы не можете слышать и автоматически проваливаете проверки характеристик, требующие слуха.</p>"
        },
        "Истощённый": {
          "name": "Истощённый",
          "text": "<p><strong>Уровни истощения.</strong> Это состояние складывается само с собой. Каждый раз, когда вы получаете это состояние, уровень Истощения увеличивается на 1. Когда уровень Истощения становится 6, вы умираете.</p><p><strong>Влияние на тесты к20.</strong> Когда вы совершаете Тест к20, результат броска уменьшается на уровень Истощения, умноженный на 2.</p><p><strong>Снижение скорости.</strong> Ваша Скорость снижается на уровень Истощения, умноженный на 5.</p><p><strong>Снятие уровней истощения.</strong> Когда вы завершаете Долгий отдых, уровень Истощения снижается на 1. Когда уровень Истощения снижается до 0, состояние на вас заканчивается.</p>"
        },
        "Испуганный": {
          "name": "Испуганный",
          "text": "<p><strong>Влияние на атаки и проверки характеристик.</strong> Пока источник страха на линии вашего обзора, вы совершаете с Помехой проверки характеристик и броски атаки.</p><p><strong>Не можете приближаться.</strong> Вы не можете добровольно приближаться к источнику страха.</p>"
        },
        "Схваченный": {
          "name": "Схваченный",
          "text": "<p><strong>Скорость 0.</strong> Ваша Скорость равна 0 и не может быть увеличена.</p><p><strong>Влияние на атаки.</strong> Вы совершаете с Помехой броски атаки по всем целям, кроме той, что схватила вас.</p><p><strong>Можете быть перемещены.</strong> Схватившее вас существо может при своём перемещении тащить или нести вас; при этом каждый фут перемещения стоит на 1 фут больше, если только вы не Крошечного размера или на две размера меньше его.</p>"
        },
        "Недееспособный": {
          "name": "Недееспособный",
          "text": "<p><strong>Бездействие.</strong> Вы не можете совершать действия, Бонусные действия и Реакции.</p><p><strong>Без концентрации.</strong> Вы не можете Концентрироваться.</p><p><strong>Безмолвие.</strong> Вы не можете говорить.</p><p><strong>Потрясение.</strong> Если вы совершаете бросок Инициативы с состоянием Недееспособный, то делаете это с Помехой.</p>"
        },
        "Невидимый": {
          "name": "Невидимый",
          "text": "<p><strong>Внезапность.</strong> Если вы совершаете бросок Инициативы с состоянием Невидимый, то делаете это с Преимуществом.</p><p><strong>Скрытость.</strong> На вас не может влиять никакой эффект, требующий, чтобы его цель была видна, если только создатель такого эффекта не может каким-либо образом видеть вас. Всё несомое и носимое вами снаряжение также скрывается.</p><p><strong>Влияние на атаки.</strong> Броски атаки по вам совершаются с Помехой, а ваши броски атаки совершаются с Преимуществом, если только существо не может каким-либо образом видеть вас.</p>"
        },
        "Парализованный": {
          "name": "Парализованный",
          "text": "<p><strong>Недееспособность.</strong> У вас есть состояние &amp;Reference[Incapacitated apply=false].</p><p><strong>Скорость 0.</strong> Ваша Скорость равна 0 и не может быть увеличена.</p><p><strong>Влияние на спасброски.</strong> Вы автоматически проваливаете спасброски Силы и Ловкости.</p><p><strong>Влияние на атаки.</strong> Броски атаки по вам совершаются с Преимуществом.</p><p><strong>Автоматические критические попадания.</strong> Все броски атаки, попадающие по вам, считаются Критическими попаданиями, если атакующий находится в пределах 5 футов от вас.</p>"
        },
        "Окаменевший": {
          "name": "Окаменевший",
          "text": "<p><strong>Недееспособный.</strong> У вас есть состояние &amp;Reference[Incapacitated apply=false].</p><p><strong>Скорость 0.</strong> Ваша Скорость равна 0 и не может быть увеличена.</p><p><strong>Влияние на спасброски.</strong> Вы автоматически проваливаете спасброски Силы и Ловкости.</p><p><strong>Влияние на атаки.</strong> Броски атаки по вам совершаются с Преимуществом.</p><p><strong>Сопротивление урону.</strong> У вас есть Сопротивление всему урону.</p><p><strong>Иммунитет к отравлению.</strong> У вас есть Иммунитет к состоянию &amp;Reference[Poisoned apply=false].</p>"
        },
        "Отравленный": {
          "name": "Отравленный",
          "text": "<p><strong>Влияние на атаки и проверки характеристик.</strong> Вы совершаете с Помехой броски атаки и проверки характеристик.</p>"
        },
        "Опрокинутый": {
          "name": "Опрокинутый",
          "text": "<p><strong>Ограниченное перемещение.</strong> Вы можете перемещаться только ползком, или вы можете потратить перемещение в размере, равном половине вашей Скорости (округляя вниз), чтобы подняться и таким образом окончить на себе это состояние. Вы не можете подняться, если ваша Скорость равна 0.</p><p><strong>Влияние на атаки.</strong> Вы совершаете с Помехой броски атаки. Броски атаки по вам совершаются с Преимуществом, если атакующий находится в пределах 5 футов от вас; броски атаки по вам совершаются с Помехой, если атакующий находится далее 5 футов от вас.</p>"
        },
        "Опутанный": {
          "name": "Опутанный",
          "text": "<p><strong>Скорость 0.</strong> Ваша Скорость равна 0 и не может быть увеличена.</p><p><strong>Влияние на атаки.</strong> Ваши броски атаки совершаются с Помехой, а броски атаки по вам совершаются с Преимуществом.</p><p><strong>Влияние на спасброски.</strong> Вы совершаете с Помехой спасброски Ловкости.</p>"
        },
        "Ошеломлённый": {
          "name": "Ошеломлённый",
          "text": "<p><strong>Недееспособность.</strong> У вас есть состояние &amp;Reference[Incapacitated apply=false].</p><p><strong>Влияние на спасброски.</strong> Вы автоматически проваливаете спасброски Силы и Ловкости.</p><p><strong>Влияние на атаки.</strong> Броски атаки по вам совершаются с Преимуществом.</p>"
        },
        "Бессознательный": {
          "name": "Бессознательный",
          "text": "<p><strong>Бездеятельность.</strong> У вас есть состояния &amp;Reference[Incapacitated apply=false] и &amp;Reference[Prone apply=false], и вы роняете всё, что держите. Когда ваше состояние Бессознательный заканчивается, вы остаётесь Опрокинутым.</p><p><strong>Скорость 0.</strong> Ваша Скорость равна 0 и не может быть увеличена.</p><p><strong>Влияние на атаки.</strong> Броски атаки по вам совершаются с Преимуществом.</p><p><strong>Влияние на спасброски.</strong> Вы автоматически проваливаете спасброски Силы и Ловкости.</p><p><strong>Автоматические критические попадания.</strong> Все броски атаки, попадающие по вам, считаются Критическими попаданиями, если атакующий находится в пределах 5 футов от вас.</p><p><strong>Неосознанность.</strong> Вы не осознаете своё окружение.</p>"
        },
        "Угроза окружения": {
          "name": "Угроза окружения",
          "text": "<p>Угроза окружения представляет собой опасность, исходящую из окружающей среды. </p><p>См. также: @UUID[.mPBGM1vguT5IPzxT], @UUID[.FZFvLNOX0lHaHZ1k], @UUID[.lCwPWK4ODxw2IV1x], @UUID[.earBo4vQPC1ti4g7] и @UUID[.gAvV8TLyS8UGq00x].</p>"
        },
        "Горение": {
          "name": "Горение",
          "text": "<p>Горящее существо или объект получает [[/damage 1d4 fire]]{1d4} урона Огнём в начале каждого своего хода. Действием можно потушить огонь на себе, получив состояние &amp;Reference[Prone] и катаясь по земле. Огонь также гаснет при тушении, погружении в воду или прекращении доступа воздуха.</p>"
        },
        "Обезвоживание": {
          "name": "Обезвоживание",
          "text": "<p>Существу требуется определённое количество воды в день в зависимости от его размера, как указано в следующей таблице. Если существо выпивает менее половины необходимого количества воды за день, в конце дня оно получает 1 уровень Истощения. @UUID[.jSQtPgNm0i4f3Qi3]{Истощение}, вызванное обезвоживанием, нельзя устранить, пока существо не выпьет полный объём воды, требуемый на день.</p><table><caption>Требуемая вода в день</caption><thead><tr><th><p>Размер</p></th><th><p>Вода</p></th></tr></thead><tbody><tr><td><p>Крошечный</p></td><td><p>1/4 галлона</p></td></tr><tr><td><p>Маленький</p></td><td><p>1 галлон</p></td></tr><tr><td><p>Средний</p></td><td><p>1 галлон</p></td></tr><tr><td><p>Большой</p></td><td><p>4 галлона</p></td></tr><tr><td><p>Огромный</p></td><td><p>16 галлонов</p></td></tr><tr><td><p>Громадный</p></td><td><p>64 галлона</p></td></tr></tbody></table>"
        },
        "Падение": {
          "name": "Падение",
          "text": "<p>Падающее существо получает [[/damage 1d6 bludgeoning]]{1d6} Дробящего урона за каждые 10 футов высоты падения, вплоть до максимума в [[/damage 20d6 bludgeoning]]{20d6}. При приземлении существо получает состояние &amp;Reference[Prone], если оно не избежало всего урона от падения. При падении в воду или другую жидкость существо может Реакцией совершить проверки [[/check dc=15 ath]]{Силы (Атлетика)} или [[/check dc=15 acr]]{Ловкости (Акробатика) Сл 15}, чтобы войти в воду головой или ногами вперёд. При успешной проверке урон от падения уменьшается вдвое.</p>"
        },
        "Недоедание": {
          "name": "Недоедание",
          "text": "<p>Существу требуется определённое количество еды в день в зависимости от его размера, как указано в расположенной ниже таблице.</p><p>Если существо питается, но потребляет меньше половины необходимого количества пищи за день, оно должно совершить спасбросок [[/save dc=10 con]]{Телосложения Сл 10}, иначе получит 1 уровень &amp;Reference[Exhaustion]{Истощения} в конце дня.</p><p>Если существо не ест ничего в течение 5 дней, оно автоматически получает 1 уровень Истощения в конце пятого дня, а затем по одному дополнительному уровню в конце каждого последующего дня без еды. Истощение, вызванное недоеданием, нельзя устранить, пока существо не съест полный объём пищи, требуемый на день.</p><table><caption>Требуемая еда в день</caption><thead><tr><th><p>Размер</p></th><th><p>Еда</p></th><th></th><th><p>Размер</p></th><th><p>Еда</p></th></tr></thead><tbody><tr><td><p>Крошечный</p></td><td><p>1/4 фунта</p></td><td></td><td><p>Большой</p></td><td><p>4 фунта</p></td></tr><tr><td><p>Маленький</p></td><td><p>1 фунт</p></td><td></td><td><p>Огромный</p></td><td><p>16 фунтов</p></td></tr><tr><td><p>Средний</p></td><td><p>1 фунт</p></td><td></td><td><p>Громадный</p></td><td><p>64 фунта</p></td></tr></tbody></table>"
        },
        "Удушье": {
          "name": "Удушье",
          "text": "<p>Существо может задерживать дыхание на количество минут, равное 1 + модификатор Телосложения (минимум 30 секунд), после чего начинается удушение. Когда у существа заканчивается воздух или оно задыхается, оно получает 1 уровень &amp;Reference[Exhaustion]{Истощения} в конце каждого своего хода. Когда существо снова получает возможность дышать, оно теряет все уровни Истощения, полученные из-за удушения.</p>"
        },
        "Область воздействия": {
          "name": "Область воздействия",
          "text": "<p>У области воздействия есть исходная точка, из которой происходит распространение эффекта. Правила формы определяют, как размещается исходная точка. Если все прямые линии от исходной точки до какого-либо места в области воздействия блокируются, это место не включается в область воздействия. Эти воображаемые линии блокируются, если препятствие дает Полное укрытие. <em>См. также</em> @UUID[.pGXkTaY8kLgqQuDa]{Укрытие}.</p><p>Если создатель области воздействия размещает её в невидимой точке и между ним и этой точкой находится препятствие, такое как стена, исходная точка появляется на ближайшей стороне препятствия.</p><h3>Конус</h3><p>@Embed[.JwK8XOkGSX9xE5Dc inline]</p><h3>Куб</h3><p>@Embed[.p5qUBMQO7shfNeCD inline]</p><h3>Линия</h3><p>@Embed[.T1ln1l6uKkkMuieP inline]</p><h3>Сфера</h3><p>@Embed[.LgpZdAOhTnSHGCNa inline]</p><h3>Цилиндр</h3><p>@Embed[.i3ijpxEn5LuSO7C0 inline]</p><h3>Эманация</h3><p>@Embed[.eSsITWhcNMkoa9WP inline]</p>"
        },
        "Конус": {
          "name": "Конус",
          "text": "<p>Конус — это область воздействия, простирающаяся прямыми линиями из исходной точки в выбранном создателем направлении. Ширина Конуса в любой точке его длины равна расстоянию от этой точки до исходной точки: например, на расстоянии от исходной точки 15 футов ширина Конуса тоже равна 15 футам. Эффект, создающий Конус, указывает его максимальную длину.</p><p>Исходная точка Конуса не включается в область воздействия, если только его создатель не решит иначе.</p>"
        },
        "Куб": {
          "name": "Куб",
          "text": "<p>Куб — это область воздействия, простирающаяся прямыми линиями от исходной точки, располагаемой в любой точке любой грани Куба. Эффект, создающий Куб, указывает длину ребра Куба.</p><p>Исходная точка Куба не включается в область воздействия, если только его создатель не решит иначе.</p>"
        },
        "Цилиндр": {
          "name": "Цилиндр",
          "text": "<p>Цилиндр — это область воздействия, простирающаяся прямыми линиями от исходной точки, располагаемой в центре верхнего или нижнего основания Цилиндра. Эффект, создающий Цилиндр, указывает радиус основания и высоту Цилиндра.</p><p>Исходная точка Цилиндра включается в область воздействия.</p>"
        },
        "Эманация": {
          "name": "Эманация",
          "text": "<p>Эманация — это область воздействия, простирающаяся прямыми линиями от существа или объекта во всех направлениях. Эффект, создающий Эманацию, указывает длину этих линий.</p><p>Эманация перемещается вместе с исходным существом или объектом, если это не мгновенный или не неподвижный эффект.</p><p>Исходное существо или объект Эманации не включается в область воздействия, если только создатель эффекта не решит иначе.</p>"
        },
        "Линия": {
          "name": "Линия",
          "text": "<p>Линия — это область воздействия, простирающаяся из исходной точки по прямому пути на расстояние, равное своей длине и покрывает площадь, определяемую её шириной. Эффект, создающий Линию, указывает её длину и ширину.</p><p>Исходная точка Линии не включается в область воздействия, если только её создатель не решит иначе.</p>"
        },
        "Сфера": {
          "name": "Сфера",
          "text": "<p>Сфера — это область воздействия, простирающаяся от исходной точки прямыми линиями во всех направлениях. Эффект, создающий Сферу, определяет дистанцию, на которую простираются эти линии, как радиус Сферы.</p><p>Исходная точка Сферы включается в область воздействия Сферы.</p>"
        },
        "Отношение": {
          "name": "Отношение",
          "text": "<p>Каждый монстр имеет исходное отношение к персонажу игрока: &amp;Reference[Friendly], &amp;Reference[Hostile] или &amp;Reference[Indifferent]. </p><p>См. также: &amp;Reference[Influence].</p>"
        },
        "Дружественное": {
          "name": "Дружественное",
          "text": "<p>Существо с Дружественным отношением благосклонно к вам. Вы совершаете с Преимуществом проверки характеристик, когда пытаетесь повлиять на существо с Дружественным отношением к вашему персонажу.</p><p><em>См. также:</em> &amp;Reference[Influence].</p>"
        },
        "Враждебное": {
          "name": "Враждебное",
          "text": "<p>Существо с Враждебным отношением воспринимает вас как угрозу или противника. Вы совершаете с Помехой проверки характеристик, когда пытаетесь повлиять на существо с Враждебным отношением к вашему персонажу.</p><p><em>См. также:</em> &amp;Reference[Influence].</p>"
        },
        "Безразличное": {
          "name": "Безразличное",
          "text": "<p>Существо с Безразличным отношением не заинтересовано в сотрудничестве, но и не стремится вам навредить. Безразличное — стандартное отношение монстра к персонажу.</p><p><em>См. также:</em> &amp;Reference[Influence].</p>"
        },
        "Скорость": {
          "name": "Скорость",
          "text": "<p>У каждого существа есть Скорость. Её значение равно количеству футов, на которое это существо может переместиться в свой ход. </p><p><em><strong>Особые скорости. </strong></em>У некоторых существ есть особые варианты скорости — такие, как Скорость копания, Скорость лазания, Скорость Полёта или Скорость Плавания — также описанные в глоссарии. Если у вас есть несколько скоростей, при перемещении вы выбираете, которую используете. Вы можете переключаться между используемыми скоростями в процессе перемещения; при этом вы вычитаете уже потраченное перемещение из значения скорости, на которую переключаетесь: разница означает, сколько вы ещё можете перемещаться. Если разница равна нулю или меньше, вы не можете использовать эту скорость для перемещения. Например, если у вас Скорость 30 и Скорость полёта 40, вы можете пролететь 10 футов, пройти 10 футов и снова взлететь, пролетев ещё 20 футов.</p><p><em><strong>Изменения скоростей. </strong></em>Если какой-либо эффект временно увеличивает или уменьшает вашу Скорость, ваши особые скорости тоже увеличиваются или уменьшаются на ту же величину. Например, если ваша Скорость уменьшается до нуля, и у вас есть Скорость лазания, то ваша Скорость лазания также уменьшается до нуля. Аналогично, если ваша Скорость уменьшена вдвое, и у вас есть Скорость полёта, то ваша Скорость полёта также уменьшается вдвое.</p><p><em>См. также:</em> @UUID[.a4CjDIEMeSbRaEjA], @UUID[.zRZl7vdjzjqpazxn], @UUID[.ozHhbP8JVHCJAx0b], @UUID[.aaJOlRhI1H6vAxt9], @UUID[.53c9JMqckHagYYB5].</p>"
        },
        "Труднопроходимая местность": {
          "name": "Труднопроходимая местность",
          "text": "<p>Передвижение по Труднопроходимой местности требует дополнительных затрат перемещения: каждый фут движения в таком пространстве стоит 1 дополнительный фут. Например, перемещение на 5 футов по Труднопроходимой местности требует 10 футов перемещения. Эффекты Труднопроходимой местности не суммируются – пространство либо является Труднопроходимым, либо нет.</p><p>Пространство считается Труднопроходимой местностью, если в нём находится что-либо из следующего или нечто аналогичное:</p><ul><li><p>Существо размером больше Крошечного, не являющееся вашим союзником</p></li><li><p>Мебель, рассчитанная на существ вашего размера или больше</p></li><li><p>Глубокий снег, лёд, завалы или густые заросли</p></li><li><p>Жидкость глубиной от щиколотки до пояса</p></li><li><p>Узкий проход, рассчитанный на существ на категорию размера меньше вас</p></li><li><p>Наклон под углом 20 градусов или более</p></li></ul>"
        },
        "Ползание": {
          "name": "Ползание",
          "text": "<p>@Embed[Compendium.dnd5e.content24.JournalEntry.phbAppendixDRule.JournalEntryPage.VWG9qe8PUNtS28Pw inline]</p><p><em>См. также </em>@UUID[.NSU7TjeJbJ0vVQaZ]{Скорость}.</p>"
        },
        "Лазание": {
          "name": "Лазание",
          "text": "<p>При лазании вы затрачиваете 1 дополнительный фут за каждый фут перемещения (2 дополнительных фута при лазании на @UUID[.9tzB6KQDTIuw1FlZ]{Труднопроходимой местности}). Вы не затрачиваете дополнительного перемещения, если у вас есть Скорость лазания, и вы используете её при лазании.</p><p>По решению Мастера лазание по скользкой поверхности или при недостаточном количестве точек опоры может потребовать успешной проверки Силы (Атлетика) Сл 15.</p>"
        },
        "Полёт": {
          "name": "Полёт",
          "text": "<p>Некоторые эффекты позволяют существу летать. Во время полёта вы падаете, если получаете состояние &amp;Reference[Incapacitated apply=false] или &amp;Reference[Prone apply=false], или если ваша Скорость полёта снижается до 0. Вы остаётесь в полёте даже при этих условиях, если вы можете парить.</p><p><em>См. также</em> &amp;Reference[Falling] и @UUID[.pBcRxpYx5FCVGThO]{Скорость полёта}.</p>"
        },
        "Прыжки": {
          "name": "Прыжки",
          "text": "<p>При совершении прыжка вы выполняете либо @UUID[.NcSh8lVwlfk58VAO]{Прыжок в длину} (по горизонтали), либо @UUID[.sy6xon5AxuIZV1ca]{Прыжок в высоту} (по вертикали).</p>"
        },
        "Плавание": {
          "name": "Плавание",
          "text": "<p>Когда вы плаваете, каждый фут перемещения стоит 1 дополнительный фут (2 дополнительных фута в @UUID[.9tzB6KQDTIuw1FlZ]{Труднопроходимой местности}). Вы не затрачиваете это дополнительное перемещение, если у вас есть Скорость плавания, и вы используете её для плавания. По решению Мастера, перемещение в бурной воде может потребовать успешной проверки [[/check dc=15 ath]]{Силы (Атлетика) Сл 15}.</p>"
        },
        "Парение": {
          "name": "Парение",
          "text": "<p>Некоторые существа могут парить (указывается в блоке статистики), и определённые заклинания и эффекты могут давать такую способность. Парение во время полёта предотвращает падение в определённых ситуациях.</p><p><em>См. также: </em>@UUID[.ozHhbP8JVHCJAx0b].</p>"
        },
        "Проверка характеристики": {
          "name": "Проверка характеристики",
          "text": "<p>Проверка характеристики — это &amp;Reference[d20test], отражающий использование одной из шести характеристик (или связанного с характеристикой навыка) в попытке преодолеть то или иное испытание.</p>"
        },
        "Значение и модификатор характеристики": {
          "name": "Значение и модификатор характеристики",
          "text": "<p>У каждого существа есть шесть значений характеристик: Сила, Ловкость, Телосложение, Интеллект, Мудрость и Харизма; каждому значению характеристики соответствует модификатор. Когда вы совершаете &amp;Reference[d20test], вы прибавляете к результату модификатор соответствующей характеристики; вы также прибавляете модификатор, когда то или иное правило указывает это сделать.</p>"
        },
        "Преимущество": {
          "name": "Преимущество",
          "text": "<p>Если у вас есть Преимущество при совершении &amp;Reference[d20test]{Теста к20}, бросьте две кости к20 и используйте наибольшее значение. При броске к20 может применяться только одно Преимущество, а Преимущество и Помеха, применённые на один и тот же бросок, отменяют друг друга.</p>"
        },
        "Тест к20": {
          "name": "Тест к20",
          "text": "<p>Понятие \"Тест к20\" описывает три главных броска к20 в игре: проверки характеристик, броски атаки и спасброски. Если что-либо в игре влияет на Тест к20, оно влияет на все три типа бросков. Мастер решает, требуется ли Тест к20 в той или иной ситуации. </p><p><em>См. также</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbD20Tests00000]{Тесты к20}.</p>"
        },
        "Помеха": {
          "name": "Помеха",
          "text": "<p>Если у вас есть Помеха при совершении &amp;Reference[D20Test]{Теста к20}, бросьте две кости к20 и используйте меньший из результатов. При броске к20 может применяться только одна Помеха, а Преимущество и Помеха, применённые на один и тот же бросок, отменяют друг друга.</p>"
        },
        "Приключение": {
          "name": "Приключение",
          "text": "<p>Приключение представляет собой серию @UUID[.JEinwUMBhr5bP8PP]{столкновений}. Сюжет приключения разворачивается через отыгрывание этих столкновений.</p>"
        },
        "Столкновение": {
          "name": "Столкновение",
          "text": "<p>Столкновение — это сцена в приключении, относящаяся как минимум к одной из трёх основ игры: социальному взаимодействию, исследованию или бою. </p><p><em>См. также</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbSocialInterac]{Социальное взаимодействие}, @UUID[Compendium.dnd5e.content24.JournalEntry.phbExploration00]{Исследование} и@UUID[Compendium.dnd5e.content24.JournalEntry.phbCombat0000000]{Сражение}.</p>"
        },
        "Мировоззрение": {
          "name": "Мировоззрение",
          "text": "<p>Мировоззрение существа в общих чертах описывает его этические принципы и идеалы. Оно определяется двумя составляющими, где одно определяет мораль (Добрый, Злой или Нейтральный), а второе отношение к порядку (Законный, Хаотичный или Нейтральный).</p><p>Эти составляющие образуют девять возможных комбинаций, таких как «Законно-Добрый» и «Нейтрально-Злой».</p>"
        },
        "Союзник": {
          "name": "Союзник",
          "text": "<p>Существо является вашим союзником, если оно входит в вашу группу искателей приключений, является вашим другом, сражается на вашей стороне в бою или обозначено как ваш союзник согласно правилам или решению Мастера.</p>"
        },
        "Укрытие": {
          "name": "Укрытие",
          "text": "<p>@Embed[Compendium.dnd5e.content24.JournalEntry.phbAppendixDRule.JournalEntryPage.W7f7PcRubNUMIq2S inline]</p>"
        },
        "Существо": {
          "name": "Существо",
          "text": "<p>Любое действующее лицо в игре, включая персонажей игроков, считается существом.</p><p><em>См. также </em>@UUID[.H0gs01OOjU1EJBp9]{Тип существа}.</p>"
        },
        "Тип существа": {
          "name": "Тип существа",
          "text": "<p>Каждое существо (включая персонажей игроков) имеет в правилах метку, определяющую его тип. Большинство персонажей игроков относятся к типу Гуманоидов. В игре есть следующие типы существ:</p><ul><li><p>Аберрация</p></li><li><p>Зверь</p></li><li><p>Небожитель</p></li><li><p>Конструкт</p></li><li><p>Дракон</p></li><li><p>Элементаль</p></li><li><p>Фея</p></li><li><p>Исчадие</p></li><li><p>Великан</p></li><li><p>Гуманоид</p></li><li><p>Чудовище</p></li><li><p>Слизь</p></li><li><p>Растение</p></li><li><p>Нежить</p></li></ul><p>У типов существ самих по себе нет правил, но некоторые игровые механики по-разному влияют на существ тех или иных типов.</p>"
        },
        "Критическое попадание": {
          "name": "Критическое попадание",
          "text": "<p>@Embed[Compendium.dnd5e.content24.JournalEntry.phbAppendixDRule.JournalEntryPage.gFL1VhSEljL1zvje  inline]</p>"
        },
        "Проклятия": {
          "name": "Проклятия",
          "text": "<p>Некоторые игровые эффекты накладывают проклятия на существ или объекты. Эффект, накладывающий проклятие, определяет, как оно действует. Проклятия можно снять заклинаниями @UUID[Compendium.dnd5e.spells24.Item.phbsplRemoveCurs]{Снятие проклятия}и @UUID[Compendium.dnd5e.spells24.Item.phbsplGreaterRes]{Высшее восстановление} или другой магией, описание которой явно говорит, что она прекращает проклятия.</p>"
        },
        "Урон": {
          "name": "Урон",
          "text": "<p>Урон представляет собой вред, который приводит к потере Хитов существом или объектом.</p>"
        },
        "Бросок урона": {
          "name": "Бросок урона",
          "text": "<p>Бросок урона — это бросок кости с учётом всех соответствующих модификаторов, определяющий количество урона, наносимого цели.</p><p><em>См. также</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbDamageAndHeal]{Урон и лечение}.</p>"
        },
        "Порог урона": {
          "name": "Порог урона",
          "text": "<p>Существо или объект с порогом урона обладает Иммунитетом ко всему урону, если только атака или эффект не наносит урон, равный или превышающий этот порог урона: в таком случае цель получает весь урон от этой атаки или эффекта. Любой урон ниже порога урона считается поверхностным и не уменьшает Хиты. Например, объект с порогом урона 10 не получит урона, если ему наносится 9 единиц урона, так как этот урон меньше порога урона. Если же этому объекту наносится 11 единиц урона, то он получит все 11 урона.</p>"
        },
        "Типы урона": {
          "name": "Типы урона",
          "text": "<p>Наносимый атаками и вредоносными эффектами урон имеет разные типы. У типов урона нет собственных правил, но другие правила (например, Сопротивление) зависят от них. Следующая таблица содержит примеры, помогающие Мастеру в определении типа урона нового эффекта.</p><table><caption>Типы урона</caption><thead><tr><th><p>Тип</p></th><th><p>Примеры</p></th></tr></thead><tbody><tr><td><p>Дробящий урон</p></td><td><p>Тупые объекты, сжатие, падение</p></td></tr><tr><td><p>урон Звуком</p></td><td><p>Оглушительный звук</p></td></tr><tr><td><p>урон Излучением</p></td><td><p>Священная энергия, палящая радиация</p></td></tr><tr><td><p>урон Кислотой</p></td><td><p>Едкие жидкости, пищеварительные ферменты</p></td></tr><tr><td><p>Колющий урон</p></td><td><p>Клыки, прокалывающие объекты</p></td></tr><tr><td><p>Некротический урон</p></td><td><p>Энергия, высасывающая жизнь</p></td></tr><tr><td><p>урон Огнём</p></td><td><p>Пламя, невыносимый жар</p></td></tr><tr><td><p>Психический урон</p></td><td><p>Энергия, разрывающая разум</p></td></tr><tr><td><p>Рубящий урон</p></td><td><p>Рубящий урон</p></td></tr><tr><td><p>Силовой урон</p></td><td><p>Чистая магическая энергия</p></td></tr><tr><td><p>урон Холодом</p></td><td><p>Ледяная вода, ледяные порывы</p></td></tr><tr><td><p>урон Электричеством</p></td><td><p>Молния, электричество</p></td></tr><tr><td><p>урон Ядом</p></td><td><p>Токсичный газ, яды</p></td></tr></tbody></table>"
        },
        "Спасбросок от смерти": {
          "name": "Спасбросок от смерти",
          "text": "<p>Персонаж игрока должен совершить спасбросок от Cмерти (иногда также спас от Смерти), если он начинает ход с 0 Хитов.</p>"
        },
        "Смерть": {
          "name": "Смерть",
          "text": "<p>У мёртвого существа нет Хитов, и оно не может восстанавливать их, пока магия, такая как заклинания Оживление или Возрождение, не вернёт его к жизни. Дух существа знает, кто сотворяет такое заклинание на него, и может отказаться. Дух мёртвого существа покинул тело и отправился на Внешние Планы, и оживление существа требует возвращения духа.</p><p>Если существо возвращается к жизни, оживляющий эффект определяет его текущие Хиты. Если не указано иначе, существо возвращается к жизни со всеми состояниями, магическими заражениями и проклятиями, которые действовали на момент смерти, если длительность этих эффектов ещё не истекла. Если существо умерло с уровнем Истощения, при возвращении к жизни уровень Истощения снижается на 1. Если у существа была Настройка на один или несколько магических предметов, оно больше не настроено на них.</p>"
        },
        "Сложность": {
          "name": "Сложность",
          "text": "<p>Сложность (чаще просто Сл или СЛ)  – это целевое число для проверки характеристики или спасброска.</p><p><em>См. также </em>@UUID[Compendium.dnd5e.content24.JournalEntry.phbD20Tests00000]{Тесты к20}.</p>"
        },
        "Враг": {
          "name": "Враг",
          "text": "<p>Существо считается вашим врагом, если оно сражается против вас в бою, активно пытается навредить вам или специально обозначено как враг правилами или решением Мастера.</p>"
        },
        "Очки опыта": {
          "name": "Очки опыта",
          "text": "<p>Персонажи получают Очки опыта (чаще просто Опыт) за преодоление испытаний и завершение приключений. Награждение Опытом осуществляется Мастером. Когда количество Очков опыта персонажа достигает определённого количества, уровень персонажа повышается. Руководство Мастера содержит рекомендации по начислению Опыта.</p>"
        },
        "Экспертность": {
          "name": "Экспертность",
          "text": "<p>Экспертность — это особенность, усиливающая ваше владение навыком. Всякий раз, когда вы совершаете проверку характеристики с навыком, в котором у вас есть владение и Экспертность, вы удваиваете ваш Бонус владения для этой проверки, если только этот бонус уже не удвоен другим умением или особенностью.</p><p>При получении Экспертности вы получаете его в одном навыке, в котором у вас есть владение. Вы не можете получить Экспертность в одном и том же навыке дважды.</p><p><em>См. также</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbPlayingTheGam]{Владение}.</p>"
        },
        "Скорость полёта": {
          "name": "Скорость полёта",
          "text": "<p>Скорость полёта позволяет перемещаться по воздуху. Пока у вас есть Скорость полёта, вы можете оставаться в воздухе, пока не приземлитесь, упадёте или умрёте.</p><p><em>См. также </em>&amp;Reference[Flying] и &amp;Reference[Speed].</p>"
        },
        "Скорость копания": {
          "name": "Скорость копания",
          "text": "<p>Если у существа есть Скорость копания, оно может использовать её для перемещения через песок, землю, грязь или лёд. Существо не может перемещаться таким образом через сплошной камень, если какая-либо особенность не разрешает ему это делать.</p>"
        },
        "Скорость лазания": {
          "name": "Скорость лазания",
          "text": "<p>Скорость лазания может использоваться вместо обычной &amp;reference[Speed]{Скорости} при перемещении на вертикальных поверхностях. При этом не затрачивается дополнительное перемещение, обычное для лазания.</p>"
        },
        "Скорость плавания": {
          "name": "Скорость плавания",
          "text": "<p>Скорость плавания позволяет плавать без затрат дополнительного перемещения, обычно присущего плаванию.</p><p><em>См. также: </em>@UUID[.53c9JMqckHagYYB5] and &amp;Reference[Speed].</p>"
        },
        "Захват": {
          "name": "Захват",
          "text": "<p>Существо может попытаться схватить другое существо. Персонажи обычно используют для этого Безоружный удар. Многие монстры обладают особыми атаками, позволяющими быстро взять жертву в захват. Независимо от того, как начат захват, он подчиняется следующим правилам.</p><p><em><strong>Состояние Схваченный. </strong></em>При успешном захвате цель получает состояние &amp;Reference[Grappled].</p><p><em><strong>Одна рука — один захват. </strong></em>Для захвата требуется свободная рука. Некоторые блоки статистик и игровые эффекты позволяют существу использовать щупальца, пасть или другие части тела. Что бы захватывающий ни использовал для захвата, эта часть тела может удерживать только одно существо, и её нельзя использовать для других целей, пока захват не прекращён.</p><p><em><strong>Окончание захвата.</strong></em> Существо с состоянием &amp;Reference[Grappled apply=false] может действием совершить проверку Силы (Атлетика) или Ловкости (Акробатика) против Сл освобождения от захвата, при успехе оканчивая на себе это состояние. Захват также прекращается, если схватившее существо получает состояние Недееспособный, или если расстояние между схватившим и схваченным превысит досягаемость захвата. Кроме того, схватившее существо может в любой момент отпустить схваченную цель (действий не требуется).</p><p><em>См. также</em> @UUID[.2Uvc5myrDs18Cf19]{Безоружный удар} и &amp;Reference[Grappled apply=false].</p>"
        },
        "Безоружный удар": {
          "name": "Безоружный удар",
          "text": "<p>Вы можете совершать рукопашные атаки не оружием, а кулаком, ногой, головой или иной частью тела. В игре это понятие называется Безоружным ударом: это рукопашная атака, в рамках которой вы используете ваше тело для нанесения уроны, захвата или толчка существа, находящегося в пределах 5 футов от вас.</p><p>Каждый раз при использовании Безоружного удара выберите его эффект из следующих вариантов:</p><p><strong>Урон.</strong><em><strong> </strong></em>Вы совершаете бросок атаки по цели; модификаторы этого броска — ваши модификатор Силы и Бонус Владения. При попадании цель получает Дробящий урон, равный 1 + ваш модификатор Силы.</p><p><strong>Захват.</strong> Цель должна преуспеть спасбросок Силы или Ловкости (на выбор цели), иначе получит состояние &amp;Reference[Grappled]. Сл этого спасброска и попыток освобождения от захвата равна 8 + ваши модификатор Силы и Бонус владения. Захватывать таким образом можно только существа, чей размер больше вашего максимум на одну категорию, и только если у вас есть свободная рука для захвата.</p><p><strong>Толчок.</strong> Цель должна совершить спасбросок Силы или Ловкости (на выбор цели). При провале вы толкаете цель на 5 футов от себя или причиняете ей состояние &amp;Reference[Prone]. Сл этого спасброска равна 8 + ваши модификатор Силы и Бонус владения. Толкать таким образом можно только существа, чей размер больше вашего максимум на одну категорию.</p>"
        },
        "Лечение": {
          "name": "Лечение",
          "text": "<p>Лечение позволяет восстанавливать Хиты.</p>"
        },
        "Героическое вдохновение": {
          "name": "Героическое вдохновение",
          "text": "<p>Когда у вас (персонажа игрока) есть Героическое вдохновение, вы можете потратить его, чтобы немедленно после броска любой кости перебросить её. Вы должны использовать новый результат.</p><p>Если вы получаете Героическое вдохновение, но оно у вас уже есть, вы можете передать его другому персонажу, у которого ещё нет Героического вдохновения, иначе оно теряется.</p>"
        },
        "Хиты": {
          "name": "Хиты",
          "text": "<p>Хиты — это мера того, насколько трудно убить или уничтожить существо или объект. Урон снижает Хиты, а лечение восстанавливает их. Ваши Хиты не могут быть меньше 0 или больше, чем ваш максимум Хитов.</p><p><em>См. также:</em> @UUID[.RXTLVpAwcGm1qtKf]{Уничтожение объектов} и @UUID[Compendium.dnd5e.content24.JournalEntry.phbDamageAndHeal]{Урон и лечение}.</p>"
        },
        "Кости хитов": {
          "name": "Кости хитов",
          "text": "<p>Кости хитов помогают определить максимум Хитов персонажа, как описано в главе 2 Книги игрока. У большей части монстров тоже есть Кости хитов. Существо может тратить Кости хитов во время Короткого отдыха, чтобы восстановить Хиты.</p>"
        },
        "Короткий отдых": {
          "name": "Короткий отдых",
          "text": "<p>Короткий отдых — это период времени в 1 час, во время которого существо не делает ничего более утомительного, чем приём пищи, чтение, беседа или стояние на страже. Чтобы начать Короткий отдых, у вас должно быть не менее 1 Хита.</p><p><em><strong>Преимущества отдыха. </strong></em>По завершении Короткого отдыха вы получаете следующие преимущества:</p><p><strong>Восполнение Хитов.</strong> Вы можете потратить одну или более Кость хитов, чтобы восстановить Хиты. За каждую потраченную таким образом Кость хитов бросьте её и добавьте к результату ваш модификатор Телосложения: вы восстанавливаете Хиты в количестве, равном этой сумме (по меньшей мере 1 Хит). Вы решаете, тратить ли ещё одну Кость хитов после каждого броска.</p><p><strong>Особые умения. </strong>Некоторые умения и особенности восстанавливаются по завершении Короткого отдыха. Если у вас есть такое умение, оно восстанавливается так, как указано в его описании.</p><p><em><strong>Прерывание отдыха. </strong></em>Короткий отдых прерывается:</p><ul><li>если вы совершаете бросок Инициативы</li><li class=\"Core-Styles_Core-Bulleted\">если вы сотворяете заклинание, кроме заговора</li><li class=\"Core-Styles_Core-Bulleted\">если вы получаете урон</li></ul><p>Прерванный Короткий отдых не даёт никаких преимуществ.</p>"
        },
        "Долгий отдых": {
          "name": "Долгий отдых",
          "text": "<p>Долгий отдых — это длительный период времени (по меньшей мере 8 часов), доступный любому существу. Во время Долгого отдыха вы спите не менее 6 часов и не более 2 часов занимаетесь легкой деятельностью — такой, как чтение, беседа, приём пищи или стояние на страже.</p><p>Пока вы спите, у вас есть состояние &amp;Reference[Unconscious apply=false]. После завершения Долгого отдыха вы можете начать следующий не менее чем через 16 часов.</p><p><em><strong>Преимущества отдыха. </strong></em>Чтобы начать Долгий отдых, у вас должно быть не менее 1 Хита. По завершении Долгого отдыха вы получаете следующие преимущества:</p><p><strong>Восполнение всех Хитов. </strong>Вы восстанавливаете все потерянные Хиты и все потраченные Кости хитов. Если ваш максимум Хитов был снижен, он возвращается к нормальному значению.</p><p><strong>Восстановление значений характеристик. </strong>Если какие-либо из значений ваших характеристик были снижены, они возвращаются к нормальному значению.</p><p><strong>Снижение истощения. </strong>Если у вас есть состояние &amp;Reference[Exhaustion]{Истощения}, его уровень снижается на 1.</p><p><strong>Особые умения. </strong>Некоторые умения и особенности восстанавливаются по завершении Долгого отдыха. Если у вас есть такое умение, оно восстанавливается так, как указано в его описании.</p><p><em><strong>Прерывание отдыха. </strong></em>Долгий отдых прерывается:</p><ul><li class=\"Core-Styles_Core-Bulleted\">если вы совершаете бросок Инициативы</li><li class=\"Core-Styles_Core-Bulleted\">если вы сотворяете заклинание, кроме заговора</li><li class=\"Core-Styles_Core-Bulleted\">если вы получаете урон</li><li class=\"Core-Styles_Core-Bulleted\">если вы в течение часа ходите или занимаетесь иными физическими упражнениями</li></ul><p>Если перед прерыванием отдыха вы отдыхали по меньшей мере 1 час, то получаете преимущества &amp;Reference[ShortRest]{Короткого отдыха}.</p><p>Сразу после прервавшего отдых события вы можете продолжить его. В таком случае завершение отдыха требует на 1 час больше времени за каждое прерывание.</p>"
        },
        "Иллюзии": {
          "name": "Иллюзии",
          "text": "<p>Заклинания и другие эффекты иногда создают магические иллюзии. Каждый такой эффект определяет, что делает иллюзия и какие чувства или умственные способности она обманывает.</p><p>Если иллюзия проявляется в пространстве, она нематериальна и невесома, но при этом кажется подверженной воздействию окружающей среды, как если бы была реальной, если только создавший её эффект не указывает иного. Например, визуальная иллюзия существа отбрасывает тени и отражается, и ветер визуально воздействует на иллюзорное существо. Аналогично, звуковая иллюзия создаёт эхо в месте, где может создаваться эхо.</p>"
        },
        "Иммунитет": {
          "name": "Иммунитет",
          "text": "<p>Если у вас есть Иммунитет какому-либо типу урона или состоянию, то урон этого типа или состояние никаким образом не могут повлиять на вас.</p>"
        },
        "Импровизированное оружие": {
          "name": "Импровизированное оружие",
          "text": "<p>Импровизированное оружие — это объект, используемый в качестве временного оружия, например, осколок стекла, ножка стола или сковорода. Простое или Воинское оружие также считается импровизированным, если используется не по назначению; если вы применяете Дальнобойное оружие для ближнего боя или метаете Рукопашное оружие без свойства Метательное, оно считается импровизированным. Импровизированное оружие подчиняется следующим правилам.</p><p><em><strong>Владение. </strong></em>Не добавляйте Бонус владения к броскам атаки импровизированным оружием.</p><p><em><strong>Урон. </strong></em>При попадании оружие наносит [[/damage 1d4]] урона того типа, который Мастер сочтёт подходящим для данного объекта.</p><p><em><strong>Дистанция. </strong></em>Если вы метаете оружие, оно имеет нормальную дистанцию 20 футов и максимальную 60 футов.</p><p><em><strong>Аналоги оружия. </strong></em>Если импровизированное оружие аналогично Простому или Воинскому оружие, Мастер может решить, что оно функционирует как это оружие и использует его правила. Например, Мастер может считать ножку стола Дубинкой.</p>"
        },
        "Инициатива": {
          "name": "Инициатива",
          "text": "<p>Инициатива определяет порядок ходов в сражении. Правила сражения в главе 1 описывают, как совершать бросок Инициативы.</p><p>Мастер может решить не совершать броски Инициативы, а использовать значения Инициативы участников сражения. Ваше значение Инициативы равно 10 + ваш модификатор Ловкости. Если вы должны совершать броски Инициативы с Преимуществом, увеличьте это значение на 5. Если вы должны совершать броски Инициативы с Помехой, уменьшите это значение на 5.</p><p><em>См. также:</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbCombat0000000]{Сражение}.</p>"
        },
        "Нокаутирование существа": {
          "name": "Нокаутирование существа",
          "text": "<p>Когда вы рукопашной атакой опускаете Хиты существа до 0, вы можете вместо этого оставить ему 1 Хит. В этом случае существо получает состояние &amp;Reference[Unconscious] и начинает &amp;Reference[ShortRest]{Короткий отдых}.</p><p>У существа остается состояние &amp;Reference[Unconscious apply=false], пока оно не восстановит любое количество Хитов или пока кто-то действием не окажет ему первую помощь, что требует успешной проверки [[/check dc=10 med]]{Мудрости (Медицина) Сл 10}.</p>"
        },
        "Магический эффект": {
          "name": "Магический эффект",
          "text": "<p>Эффект считается магическим, если он создан заклинанием, магическим объектом или явлением, которое правила определяют как магическое.</p>"
        },
        "Монстр": {
          "name": "Монстр",
          "text": "<p>Монстром называется существо, управляемое Мастером, даже если это существо дружелюбно.</p><p><em>См. также:</em> @UUID[.qt6cd0mBRQhsElwd] и @UUID[.VNSwzt3GIwcM3Iil].</p>"
        },
        "Неигровой персонаж (НИП)": {
          "name": "Неигровой персонаж (НИП)",
          "text": "<p>Неигровой персонаж (НИП) — это монстр, обладающий личным именем и уникальной личностью. </p><p><em>См. также:</em> @UUID[.gTBHin4uKrs9cjjW].</p>"
        },
        "Объект": {
          "name": "Объект",
          "text": "<p>Объект — это неживой отдельный предмет. Составные сущности (например, здания) состоят из нескольких объектов.</p><p><em>См. также:</em> @UUID[.RXTLVpAwcGm1qtKf].</p>"
        },
        "Занятое пространство": {
          "name": "Занятое пространство",
          "text": "<p>Пространство считается занятым, если в нём находится существо или оно полностью заполнено объектами.</p>"
        },
        "Провоцированные атаки": {
          "name": "Провоцированные атаки",
          "text": "<p>Вы можете совершить Провоцированную атаку, когда видимое вами существо покидает пределы вашей досягаемости, используя свои действие, Бонусное действие, Реакцию или любую из скоростей. Для этого вы Реакцией совершаете одну рукопашную атаку оружием или Безоружным ударом по спровоцировавшему существу. Атака происходит сразу перед тем, как существо покинет пределы вашей досягаемости.</p><p><em>См. также: </em>@UUID[Compendium.dnd5e.content24.JournalEntry.phbCombat0000000]{Сражение}.</p>"
        },
        "Пассивное Восприятие": {
          "name": "Пассивное Восприятие",
          "text": "<p>Пассивное Восприятие — это показатель, отражающий общую осведомлённость существа об окружающей обстановке. Мастер использует этот показатель, чтобы определить, замечает ли существо что-либо без сознательного совершения проверки Мудрости (Восприятие).</p><p>Показатель пассивного Восприятия равен 10 + бонус существа к проверке Мудрости (Восприятие). Если существо совершает такие проверки с Преимуществом, показатель увеличивается на 5. Если с Помехой — уменьшается на 5.</p><p>Например, персонаж 1 уровня с Мудростью 15 и владением Восприятием имеет пассивное Восприятие 14 (10 + 2 + 2). С Преимуществом на проверки Восприятия показатель становится 19.</p>"
        },
        "В день": {
          "name": "В день",
          "text": "<p>Если правило указывает, что вы можете использовать что-то определённое количество раз в день, это означает, что после того, как вы потратите все использования, вы должны будете завершить Долгий отдых, прежде чем вновь использовать этот эффект.</p>"
        },
        "Персонаж игрока": {
          "name": "Персонаж игрока",
          "text": "<p>Персонаж игрока (чаще просто персонаж) — это персонаж, управляемый игроком.</p>"
        },
        "Одержимость": {
          "name": "Одержимость",
          "text": "<p>Некоторые эффекты позволяют существу или сущности овладеть другим существом. Эффект одержимости определяет, как будет функционировать эта одержимость. Одержимость можно предотвратить заклинанием Защита от зла и добра и прекратить заклинанием @UUID[Compendium.dnd5e.spells24.Item.phbsplDispelEvil]{Рассеивание зла и добра}.</p>"
        },
        "Владение": {
          "name": "Владение",
          "text": "<p>Если у вас есть владение чем-либо, то вы можете добавлять ваш Бонус владения к &amp;Reference[D20Test]{Тестам к20}, совершаемым с использованием этого чего-либо. Существо может иметь владение навыком, спасброском, оружием или инструментом.</p>"
        },
        "Сопротивление": {
          "name": "Сопротивление",
          "text": "<p>Если у вас есть Сопротивление какому-либо типу урона, то получаемый вами урон этого типа уменьшается вдвое (округляя вниз). На каждую порцию урона Сопротивление применяется только один раз.</p><p><em>См. также:</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbDamageAndHeal]{Урон и лечение}.</p>"
        },
        "Ритуал": {
          "name": "Ритуал",
          "text": "<p>Если у вас подготовлено заклинание с отметкой Ритуал, вы можете сотворить его как Ритуал; ритуальная версия заклинания сотворяется на 10 минут дольше, чем обычно. В этом случае заклинание не тратит ячейку заклинаний: это значит, что ритуальная версия заклинания не может быть сотворена с более высоким уровнем. <em>См. также: </em>@UUID[Compendium.dnd5e.content24.JournalEntry.phbSpells0000000]{глава 7}.</p>"
        },
        "Округление вниз": {
          "name": "Округление вниз",
          "text": "<p>При делении или умножении чисел в игре всегда округляйте дробный результат в меньшую сторону, даже если дробная часть равна или больше 0.5. Некоторые правила могут делать исключение и предписывать округление в большую сторону, вверх.</p>"
        },
        "Спас": {
          "name": "Спас",
          "text": "<p>Спас - другое название Спасброска. <em>См. также: </em>@UUID[.Vlri6Mp6grn9wt3g].</p>"
        },
        "Спасбросок": {
          "name": "Спасбросок",
          "text": "<p>Спасбросок (иногда кратко \"спас\") — это Тест к20, отражающий попытку избежать угрозы или сопротивляться ей. Обычно вы совершаете спасбросок только если какое-либо правило требует этого от вас. Вы можете не совершать бросок, а добровольно провалить спасбросок. Последствия совершенного спасброска описываются в эффекте, который потребовал совершения спасброска. Если у цели спасброска отсутствует характеристика, используемая в спасброске, он автоматически проваливается. </p><p><em>См. также:</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbD20Tests00000]{Тесты к20}.</p>"
        },
        "Перевоплощение": {
          "name": "Перевоплощение",
          "text": "<p>Если эффект (например, @UUID[Compendium.dnd5e.classes24.Item.phbdrdWildShape0]{Дикий облик} или заклинание @UUID[Compendium.dnd5e.spells24.Item.phbsplPolymorph0]{Превращение}) позволяет вам перевоплотиться, описание эффекта определяет, что с вами при этом происходит. Если в описании эффекта не указано иного, все действующие на вас эффекты — состояния, заклинания, проклятия и пр. — сохраняются при смене формы. При смерти вы возвращаетесь в изначальную форму.</p>"
        },
        "Одновременные эффекты": {
          "name": "Одновременные эффекты",
          "text": "<p>Если два или более эффекта должны сработать одновременно во время хода, их порядок определяет тот, чей сейчас ход, будь то игрок или Мастер. Например, если два эффекта активируются в начале хода персонажа игрока, игрок решает, какой из них срабатывает первым.</p>"
        },
        "Размер": {
          "name": "Размер",
          "text": "<p>Размер каждого существа и каждого объекта относится к одной из категорий: Крошечный, Маленький, Средний, Большой, Огромный или Громадный.</p><p>Размер существа определяет пространство, занимаемое им в сражении. Размер объекта влияет на его Хиты.</p><p><em>См. также: </em>@UUID[.RXTLVpAwcGm1qtKf] и @UUID[Compendium.dnd5e.content24.JournalEntry.phbCombat0000000]{Сражение}.</p>"
        },
        "Навык": {
          "name": "Навык",
          "text": "<p>Навык — это область специализации проверки характеристики. Если у вас есть владение навыком, вы можете добавлять ваш Бонус владения при совершении проверки характеристики с этим навыком.</p>"
        },
        "Заклинание": {
          "name": "Заклинание",
          "text": "<p>Заклинание — это магический эффект, обладающий характеристиками, описанными в правилах сотворения заклинаний.</p>"
        },
        "Атака заклинанием": {
          "name": "Атака заклинанием",
          "text": "<p>Атака заклинанием представляет собой бросок атаки, совершаемый как часть заклинания или другого магического эффекта.</p><p><em>См. также: </em>@UUID[Compendium.dnd5e.content24.JournalEntry.phbSpells0000000.JournalEntryPage.iBFe4NyaCUinDoz3]{Сотворение заклинаний}.</p>"
        },
        "Заклинательная фокусировка": {
          "name": "Заклинательная фокусировка",
          "text": "<p>Заклинательная фокусировка — это объект, который некоторые существа могут использовать вместо Материальных компонентов заклинаний, если эти компоненты не расходуются заклинаниями и если заклинание не указывает стоимости этих компонентов. Представители некоторых классов могут использовать различные типы Заклинательных фокусировок.</p><p><em>См. также: </em>@UUID[Compendium.dnd5e.content24.JournalEntry.phbSpells0000000.JournalEntryPage.iBFe4NyaCUinDoz3]{Сотворение заклинаний}.</p>"
        },
        "Стабилизованный": {
          "name": "Стабилизованный",
          "text": "<p>Существо является Стабилизированным, если у него 0 Хитов, но оно не обязано совершать спасброски от Смерти.</p>"
        },
        "Блок статистики": {
          "name": "Блок статистики",
          "text": "<p>Блок статистики содержит игровые характеристики монстра. Каждый блок статистики включает следующую информацию, представленную после имени монстра.</p><p><em><strong>Размер. </strong></em>Размер монстра может быть Крошечным, Маленьким, Средним, Большим, Огромным или Громадным.</p><p><em><strong>Тип существа.</strong></em> Здесь указан тип существа, к которому принадлежит монстр, а также любые описательные метки.</p><p><em><strong>Мировоззрение. </strong></em>Для монстра предлагается определённое мировоззрение, но фактическое мировоззрение определяет Мастер.</p><p><em><strong>КЗ, Инициатива и Хиты. </strong></em>Эти записи показывают Класс Защиты, модификатор Инициативы и Хиты монстра. В скобках после Хитов указаны Кости хитов монстра и влияние его Телосложения на Хиты, если таковое есть. После модификатора Инициативы указано значение Инициативы. Для некоторых созданных магией существ информация о Костях Хитов и Инициативе не указывается.</p><p><em><strong>Скорость. </strong></em>Здесь указаны базовая Скорость монстра и особые скорости, если они есть.</p><p><em><strong>Характеристики. </strong></em>Таблица характеристик содержит значения характеристик монстра, их модификаторы и модификаторы спасбросков.</p><p><em><strong>Навыки. </strong></em>Этот раздел перечисляет навыки, которыми владеет монстр, если таковые имеются.</p><p><em><strong>Сопротивления и Уязвимости. </strong></em>Эти записи перечисляют Сопротивления и Уязвимости монстра, если они есть.</p><p><em><strong>Иммунитеты. </strong></em>В этом разделе перечислены Иммунитеты монстра к урону и состояниям, если они есть.</p><p><em><strong>Снаряжение. </strong></em>Если у монстра есть снаряжение, которое можно забрать или получить, оно указано в этой записи.</p><p><em><strong>Чувства. </strong></em>Этот раздел перечисляет особые чувства монстра, такие как Тёмное зрение, и его пассивное Восприятие.</p><p><em><strong>Языки. </strong></em>Здесь перечислены языки, которые знает монстр.</p><p><em><strong>Опасность. </strong></em>Показатель опасности суммирует уровень угрозы, которую представляет монстр, и подробно описан в Руководстве Мастера. После него следуют Очки опыта, которые получают персонажи за победу над монстром, и Бонус владения монстра. Некоторые существа, созданные магией, не имеют Опасности.</p><p><em><strong>Особенности. </strong></em>Особенности монстра, если они есть, действуют всегда или в определённых ситуациях.</p><p><em><strong>Действия. </strong></em>Монстр может совершать эти действия в дополнение к тем, что описаны в глоссарии.</p><p><em><strong>Бонусные действия. </strong></em>Если у монстра есть варианты Бонусных действий, они перечислены в этом разделе.</p><p><em><strong>Реакции. </strong></em>Если монстр может совершать особые Реакции, они перечислены в этом разделе.</p><p><em><strong>Запись атаки. </strong></em>Запись атаки монстра начинается с указания, является ли атака рукопашной или дальнобойной, затем приводится бонус к броску атаки, его досягаемость или дистанция, и что происходит при попадании. Атака направлена на одну цель, если в записи не указано иного.</p><p><em><strong>Запись эффекта спасброска. </strong></em>Если эффект требует спасброска, запись эффекта начинается с указания типа необходимого спасброска, затем приводится Сл спасброска, описание того, какие существа должны его совершить, и последствия провала и успеха.</p><p><em><strong>Запись урона. </strong></em>Блок статистики обычно предоставляет как статическое число, так и выражение с костями для каждого броска урона. Например, атака может наносить 4 (1к4 + 2) урона при попадании. Мастер определяет, использовать ли статическое число или записанное в скобках выражение с костями; одновременно может использоваться только один из этих вариантов.</p>"
        },
        "Застигнуты врасплох": {
          "name": "Застигнуты врасплох",
          "text": "<p>Если существо не ожидает начала боя, оно застано врасплох, что приводит к тому, что оно совершает с Помехой бросок Инициативы.</p>"
        },
        "Цель": {
          "name": "Цель",
          "text": "<p>Целью является существо или объект, против которого совершается бросок атаки, которое заставили совершать спасбросок против эффекта, или которое выбрано для получения эффектов заклинания или другого явления.</p>"
        },
        "Телепатия": {
          "name": "Телепатия",
          "text": "<p>Телепатия — это магическая способность, позволяющая существу обмениваться мысленными сообщениями с другим существом в пределах указанной дистанции. Если правило не оговаривает иное, для понимания этого общения контактируемому существу не обязательно разделять общий язык с телепатом, однако контактируемое существо должно уметь понимать хотя бы один язык или само обладать телепатией.</p><p>Телепату не нужно видеть контактируемое существо, и он может начинать или прекращать телепатический контакт в любой момент (действий не требуется). Телепатический контакт не может быть установлен и немедленно прерывается, если либо у телепата, либо у другого существа есть состояние &amp;Reference[Incapacitated apply=false]. Контакт также прерывается, если контактируемое существо покидает пределы действия телепатии, или если телепат устанавливает контакт с другим существом в пределах дистанции.</p><p>Существо без телепатии может получать телепатические сообщения, но не может инициировать телепатическую беседу. Когда телепатическая беседа начинается, не-телепат может отвечать мысленно до тех пор, пока телепатическое соединение не будет прервано.</p>"
        },
        "Телепортация": {
          "name": "Телепортация",
          "text": "<p>Телепортация — это особый вид магического перемещения. При телепортации вы исчезаете и мгновенно появляетесь в другом месте, не перемещаясь через пространство между этими точками. Телепортация никогда не вызывает Провоцированных атак, и, если правило не говорит иначе, не затрачивает перемещения.</p><p>При телепортации всё несомое и носимое вами снаряжение телепортируется с вами. Если при телепортации вы касаетесь другого существа, то это существо не телепортируется с вами, если только эффект телепортации не говорит иначе.</p><p>Если пространство назначения занято другим существом или заблокировано сплошным препятствием, вы появляетесь не в этом пространстве, а в ближайшем к нему незанятом пространстве по вашему выбору.</p><p>Описание телепортирующего эффекта указывает, должны ли вы видеть точку назначения.</p>"
        },
        "Временные хиты": {
          "name": "Временные хиты",
          "text": "<p>Некоторыми эффекты дают Временные хиты, служащие буфером, поглощающим урон вместо настоящих Хитов.</p><p><em>См. также:</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbDamageAndHeal]{Урон и лечение}.</p>"
        },
        "Незанятое пространство": {
          "name": "Незанятое пространство",
          "text": "<p>Пространство считается незанятым, если в нём нет существ и оно не полностью заполнено объектами.</p>"
        },
        "Уязвимость": {
          "name": "Уязвимость",
          "text": "<p>Если у вас есть Уязвимость типу урона, урон этого типа по вам удваивается. Уязвимость применяется только один раз к каждой порции урона.</p>"
        },
        "Оружие": {
          "name": "Оружие",
          "text": "<p>Оружием называется объект, относящийся к категории Простого или Воинского оружия.</p>"
        },
        "Атака оружием": {
          "name": "Атака оружием",
          "text": "<p>Атака оружием представляет собой бросок атаки, совершаемый с использованием оружия.</p><p><em>См. также:</em> @UUID[.dSMhNOxGIJglsjnX].</p>"
        },
        "Глоссарий правил": {
          "name": "Глоссарий правил",
          "text": "<p><strong>\"Вы\". </strong>Правила часто говорят о том, что происходит с вами в мире игры. \"Вы\" в данном контексте обозначает то существо или объект, к которому правило относится в данный момент. Например, \"вы\" в описании состояния Опутанный обозначает существо, на данный момент имеющий это состояние.</p><p><strong>\"См. также\". </strong>В некоторых статьях глоссария приведена секция См. также, содержащая ссылки на другие статьи глоссария или другие статьи.</p><p><strong>Сокращения</strong></p><table><thead><tr><th>Сокращение</th><th>Значение</th></tr></thead><tbody><tr><td><strong>БВ</strong></td><td>Бонус владения</td></tr><tr><td><strong>В</strong></td><td>Вербальный компонент</td></tr><tr><td><strong>КЗ</strong></td><td>Класс Защиты</td></tr><tr><td><strong>К</strong></td><td>Концентрация</td></tr><tr><td><strong>ЗМ</strong></td><td>Золотые монеты</td></tr><tr><td><strong>Инт</strong></td><td>Интеллект</td></tr><tr><td><strong>Лов</strong></td><td>Ловкость</td></tr><tr><td><strong>М</strong></td><td>Материальный компонент</td></tr><tr><td><strong>ММ</strong></td><td>Медные монеты</td></tr><tr><td><strong>Муд</strong></td><td>Мудрость</td></tr><tr><td><strong>Н</strong></td><td>Нейтральный</td></tr><tr><td><strong>НД</strong></td><td>Нейтрально-добрый</td></tr><tr><td><strong>НЗ</strong></td><td>Нейтрально-злой</td></tr><tr><td><strong>НИП</strong></td><td>Неигровой персонаж</td></tr><tr><td><strong>Опасность</strong></td><td>Показатели опасности</td></tr><tr><td><strong>Опыт</strong></td><td>Очки опыта</td></tr><tr><td><strong>ПД</strong></td><td>Принципиальный-Добрый</td></tr><tr><td><strong>ПЗ</strong></td><td>Принципиальный-Злой</td></tr><tr><td><strong>ПН</strong></td><td>Принципиальный-Нейтральный</td></tr><tr><td><strong>ПМ</strong></td><td>Платиновые монеты</td></tr><tr><td><strong>Р</strong></td><td>Ритуал</td></tr><tr><td><strong>С</strong></td><td>Соматический компонент</td></tr><tr><td><strong>Сил</strong></td><td>Сила</td></tr><tr><td><strong>Сл</strong></td><td>Сложность</td></tr><tr><td><strong>СМ</strong></td><td>Серебряные монеты</td></tr><tr><td><strong>Тел</strong></td><td>Телосложение</td></tr><tr><td><strong>Хар</strong></td><td>Харизма</td></tr><tr><td><strong>ХД</strong></td><td>Хаотично-Добрый</td></tr><tr><td><strong>ХЗ</strong></td><td>Хаотично-Злой</td></tr><tr><td><strong>ХН</strong></td><td>Хаотично-Нейтральный</td></tr><tr><td><strong>ЭМ</strong></td><td>Электровые монеты</td></tr></tbody></table>"
        },
        "Грузоподъёмность": {
          "name": "Грузоподъёмность",
          "text": "<p>Максимальный вес (в фунтах), который вы можете нести, определяется вашим размером и значением Силы, как показано в следующей таблице. В ней также указан максимальный вес, который вы можете тащить, поднимать или толкать.</p><p>Когда вы тащите, поднимаете или толкаете вес, превышающий вашу максимальную грузоподъемность, ваша Скорость не может превышать 5 футов.</p><table><caption>Грузоподъёмность</caption><thead><tr><td><p>Размер существа</p></td><td><p>Переносимый вес</p></td><td><p>Тащить/Поднять/Толкать</p></td></tr></thead><tbody><tr><td><p>Крошечный</p></td><td><p>Сила x 7.5 фнт</p></td><td><p>Сила x 15 фнт</p></td></tr><tr><td><p>Маленький/Средний</p></td><td><p>Сила x 15 фнт</p></td><td><p>Сила x 30 фнт</p></td></tr><tr><td><p>Большой</p></td><td><p>Сила x 30 фнт</p></td><td><p>Сила x 60 фнт</p></td></tr><tr><td><p>Огромный</p></td><td><p>Сила x 60 фнт</p></td><td><p>Сила x 120 фнт</p></td></tr><tr><td><p>Громадный</p></td><td><p>Сила x 120 фнт</p></td><td><p>Сила x 240 фнт</p></td></tr></tbody></table>"
        },
        "Прыжок в длину": {
          "name": "Прыжок в длину",
          "text": "<p>При совершении Прыжка в длину вы перемещаетесь по горизонтали на расстояние в футах, не превышающее вашего значения Силы, если перед прыжком вы переместились хотя бы на 10 футов. При совершении Прыжка в длину без разбега максимальная дистанция составляет половину от этого значения. В обоих случаях каждый фут прыжка затрачивает фут перемещения.</p><p>При приземлении на &amp;Reference[difficult-terrain]{Труднопроходимую местность} вы должны преуспеть в проверке [[/check 10 acr]]{Ловкости (Акробатика) Сл 10}, иначе получите состояние &amp;Reference[Prone].</p><p>Эти правила предполагают, что высота Прыжка в длину не имеет значения (например, прыжок через ручей или пропасть). По решению Мастера, для преодоления низкого препятствия (не выше четверти дальности прыжка), такого как изгородь или невысокая стена, может потребоваться успешная проверка [[/check 10 ath]]{Силы (Атлетика) Сл 10}. В случае провала вы сталкиваетесь с этим препятствием.</p>"
        },
        "Прыжок в высоту": {
          "name": "Прыжок в высоту",
          "text": "<p>При совершении Прыжка в высоту вы подпрыгиваете вертикально на количество футов, равное 3 + ваш модификатор Силы (минимум 0 футов), если перед прыжком вы переместились пешком хотя бы на 10 футов. При Прыжке в высоту без такого разбега максимальная высота составляет половину от этого значения. В обоих случаях каждый фут прыжка затрачивает фут перемещения.</p><p>Во время прыжка вы можете вытянуть руки вверх на половину вашего роста. Таким образом, вы можете дотянуться до предмета, находящегося на высоте прыжка + ваш рост, умноженный на 1½.</p>"
        },
        "Заговор": {
          "name": "Заговор",
          "text": "<p>Заговор — это заклинание 0-го уровня, которое можно сотворять без ячейки заклинаний.</p><p><em>См также:</em> @UUID[Compendium.dnd5e.content24.JournalEntry.phbSpells0000000]{Заклинания}.</p>"
        },
        "Бросок атаки": {
          "name": "Бросок атаки",
          "text": "<p>Бросок атаки — это &amp;Reference[D20 Test], отражающий совершение атаки оружием, заклинанием или Безоружным ударом.</p>"
        },
        "Тренированность с доспехами": {
          "name": "Тренированность с доспехами",
          "text": "<p>Тренированность с доспехами позволяет вам носить доспехи соответствующей категории без нижеописанных штрафов.</p><p>Если вы носите Лёгкий, Средний или Тяжёлый доспех, и у вас нет соответствующей Тренированности, то вы не можете сотворять заклинания и совершаете с Помехой все Тесты к20, использующие Силу или Ловкость.</p><p>Если вы носите Щит, и у вас нет Тренированности с щитами, вы не получаете бонус Щита к КЗ.</p><p>См. также: @UUID[Compendium.dnd5e.content24.JournalEntry.phbEquipment0000.JournalEntryPage.flJnTPWIwTrAzqTi]{Доспехи}.</p>"
        },
        "Класс Защиты": {
          "name": "Класс Защиты",
          "text": "<p>Класс Защиты (КЗ) — это целевое значение броска атаки. КЗ отражает сложность попадания по цели.</p><p>Базовая формула расчёта вашего КЗ: 10 + ваш модификатор Ловкости. Если какое-либо правило даёт вам другую формулу расчёта КЗ, вы выбираете, какую использовать, и вы можете использовать единовременно только одну.</p><p>См. также: @UUID[Compendium.dnd5e.content24.JournalEntry.phbPlayingTheGam]{Бросок атаки}.</p>"
        },
        "Настройка": {
          "name": "Настройка",
          "text": "<p>Некоторые магические предметы требуют, чтобы существо установило с предметом связь (называемую Настройкой), прежде чем сможет использовать магические свойства такого предмета. Существо может установить Настройку не более чем с тремя магических предметами одновременно.</p><p>См. также: @UUID[Compendium.dnd5e.content24.JournalEntry.phbMagicItems000]{Магические предметы}.</p>"
        },
        "Окровавленный": {
          "name": "Окровавленный",
          "text": "<p>Существо считается Окровавленным, когда у него остаётся половина Хитов или меньше.</p>"
        },
        "Уничтожение объектов": {
          "name": "Уничтожение объектов",
          "text": "<p>Объекты могут быть повреждены атаками и некоторыми заклинаниями, согласно приведённым ниже правилам. Если объект крайне хрупкий, Мастер может разрешить автоматически разрушить его действием &amp;Reference[Attack] или &amp;Reference[Utilize].</p><p><strong>Класс Защиты.</strong> Следующая таблица приводит рекомендуемые КЗ различных материалов.</p><table><caption>Класс Защиты объекта</caption><thead><tr><th><p>КЗ</p></th><th><p>Материал</p></th></tr></thead><tbody><tr><td><p>11</p></td><td><p>Ткань, бумага, верёвка</p></td></tr><tr><td><p>13</p></td><td><p>Хрусталь, стекло, лёд</p></td></tr><tr><td><p>15</p></td><td><p>Дерево</p></td></tr><tr><td><p>17</p></td><td><p>Камень</p></td></tr><tr><td><p>19</p></td><td><p>Железо, сталь</p></td></tr><tr><td><p>21</p></td><td><p>Мифрил</p></td></tr><tr><td><p>23</p></td><td><p>Адамантин</p></td></tr></tbody></table><p><strong>Хиты.</strong> Объект уничтожается, когда его Хиты опускаются до 0. Следующая таблица предлагает, сколько Хитов могут иметь хрупкие и прочные объекты размером от Крошечного до Большого. Для отслеживания Хитов Огромных и Громадных объектов, разделите их на секции Большого размера или меньше и отслеживайте Хиты каждой секции отдельно. Мастер решает, приводит ли разрушение части объекта к его полному разрушению.</p><table><caption>Хиты объекта</caption><thead><tr><th><p>Размер</p></th><th><p>Хрупкий</p></th><th><p>Прочный</p></th></tr></thead><tbody><tr><td><p>Крошечный (флакон, замок)</p></td><td><p>2 ([[/r 1d4]])</p></td><td><p>5 ([[/r 2d4]])</p></td></tr><tr><td><p>Маленький (сундук, лютня)</p></td><td><p>3 ([[/r 1d6]])</p></td><td><p>10 ([[/r 3d6]])</p></td></tr><tr><td><p>Средний (бочка, люстра)</p></td><td><p>4 ([[/r 1d8]])</p></td><td><p>18 ([[/r 4d8]])</p></td></tr><tr><td><p>Большой (телега, обеденный стол)</p></td><td><p>5 ([[/r 1d10]])</p></td><td><p>27 ([[/r 5d10]])</p></td></tr></tbody></table><p><strong>Типы урона и объекты.</strong> Объекты обладают Иммунитетом Психическому урону и урону Ядом. Мастер может определить, что те или иные типы урона могут быть более или менее эффективны в уничтожении объекта— например, Дробящий урон хорошо подходит для раздавливания предметов, но плох для резки. Бумажные и тканевые предметы могут иметь Уязвимость урону Огнём.</p><p><strong>Порог урона.</strong> Крупные объекты (например, стены замка) часто обладают дополнительной устойчивостью, выраженной через порог урона.</p><p><strong>Отсутствие характеристик.</strong> У объекта нет значений характеристик, если правила не говорят иначе. Без характеристик предметы не могут совершать проверки характеристик и автоматически проваливают все спасброски.</p>"
        },
        "Кампания": {
          "name": "Кампания",
          "text": "<p>Кампания представляет собой серию приключений.</p><p>См. также: @UUID[.e3DmlL7JEghucu8V]{Приключение}.</p>"
        },
        "Показатель опасности": {
          "name": "Показатель опасности",
          "text": "<p>Показатель опасности (или ПО) отражает уровень угрозы, которую монстр представляет группе из четырёх персонажей. Сравните Опасность монстра с уровнем персонажей. Если Опасность выше уровня, монстр, вероятно, опасен. Если Опасность ниже уровня, монстр, скорее всего, не опасен. Однако конкретные обстоятельства и количество персонажей могут существенно изменить уровень угрозы монстра в реальной игре. Руководство Мастера содержит рекомендации по использованию Показателя опасности при планировании потенциальных боевых столкновений</p><p>См. также: @UUID[.St3ANvrKOgxECnTn]{Блок статистики}.</p>"
        },
        "Лист персонажа": {
          "name": "Лист персонажа",
          "text": "<p>Лист персонажа — это бумажная или электронная запись, используемая для отслеживания информации о персонаже.</p>"
        }
      }
    }
  }
}