{
  "label": "Ходы ведущего",
  "entries": [
    {
      "id": "#[CF_tempEntity]",
      "name": "#[CF_tempEntity]",
      "description": ""
    },
    {
      "id": "Activate the Downsides of their Abilities and Relationships",
      "name": "Активируй темную сторону их сил и отношений",
      "description": "<p>У каждой способности есть обратная сторона; каждые отношения создают обязательства. Включите их в игру, чтобы увеличить нагрузку на РС. Если ваши силы требуют, чтобы у вас было оборудование, поломка этого оборудования может лишить вас возможности использовать силу. Если ваш папа руководитель самой известной команды супергероев в городе, люди будут судить вас по стандартам этой команды. Сделайте так, чтобы проблемы от способностей и отношений каждого РС уравновешивали преимущества от них же.</p>\n<p> </p>\n<blockquote>\n<p>Хорнет, когда ты со своей командой заходите на базу Exemplars, вы почти сразу же сталкиваетесь с одним из сотрудников службы безопасности. «Вы ведете дела с Мантис», говорит она. «Мантис считается возможной угрозой для наших интересов. Вам придется подождать снаружи». Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Конечно, тебе удается нанести несколько хороших ударов убийце Карло, пока вы сражаетесь, но он попадает по твоему луку, ломая его пополам. Вы отскакиваете друг от друга, но твой лук теперь бесполезно свисает. Он усмехается, вытаскивая собственный лук и достает стрелу. Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Announce Between-Panel Threats",
      "name": "Покажи угрозу между панелями",
      "description": "<p>Halcyon City продолжает жить, даже когда герои не видят этого, занимаясь своими проблемами. Между сценами, вне игры, злодеи могут предпринимать действия, которые угрожают героям и их интересам. Когда вам нужно сделать ход, вы можете <strong>показать угрозу</strong>. Привлечь внимание к ним. Покажите злодея, угрожающе хихикающего, или сделайте завуалированные намеки на то, что произошло или просто в лоб объявите об этом игрокам. В конце концов, злодеи могут быть напыщенными.</p>\n<p> </p>\n<blockquote>\n<p>Хума, ты победил Ванкиша, и триумфально возвышаешься над ним, лежащим на земле, твоя нога попирает его грудь ... внезапно ты чувствуешь жужжание в кармане, где держишь свой мобильный телефон. Когда ты отвечаешь на звонок, то слышишь голос своего отца: «Рустам. Это твой дедушка. Мы в больнице. Скорее приезжай». Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Кузнечик, ты у себя дома и вдруг видишь в окно Синюю Гидру, несколько массивных синих голов рептилии вздымается из ее спины, поднимая машину, будто та ничего не весит. Она кричит на весь твой район: «Где же ты, маленький сверчок? Я знаю, что ты здесь я следила за тобой. Покажи себя!» Она выглядит готовой бросить машину в твой дом. Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Bring Them Together",
      "name": "Собери их вместе",
      "description": "<p>Молодые герои сделают все, чтобы оказаться подальше друг от друга. У всех есть свои заботы, собственные интересы и идеи. Ваша задача собрать их вместе и соединить разрозненные элементы их жизни, чтобы они снова встретились друг с другом в удивительных местах и ситуациях. Вам не нужно заставлять их любить друг друга, но вам нужно указывать им друг на друга.</p>\n<p> </p>\n<blockquote>\n<p>Кузнечик, твоя сестра подбегает к Хуме и протягивает свой карманный блокнот. «Не могли бы вы… не могли бы вы подписать это?» говорит она, ее глаза блестят надеждой, удивлением и поклонением. «Вы мой любимый герой!» Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Торо, ты читаешь файл, который прислала тебе Урса, и понимаешь, что в твоем создании и экспериментах над тобой виновата Кристалл Корп., та же компания, которой когда-то владела и управляла Мантис, наставник Хорнет. Участвовала ли в твоем создании Мантис? Неужели Хорнет знала? Что будешь делать?</p>\n</blockquote>"
    },
    {
      "id": "Bring an NPC to Rash Decisions and Hard Conclusions",
      "name": "Подведи NPC к опрометчивым решениям и жестким выводам",
      "description": "<p>NPC не всегда знают, как лучше. Они быстро оценивают ситуации, принимая скоропалительные выводы, и, особенно когда обладают силой и возможностями, они действуют так же быстро. Эти решения могут привести в движение любые неприятности и последующие ходы. Не стесняйтесь использовать возможность, в которой NPC делает неверный вывод.</p>\n<p> </p>\n<blockquote>\n<p>Торо, ты идешь по коридору рядом с Аркнайфом, ваш непростой альянс переходит в некое взаимное молчание, когда появляется Вэйфиндер, самый молодой герой из Exemplars. Он смотрит на вас двоих и качает головой. «Да уж. Я читал твой файл, Торо. Не удивлен, что вы двое объединились. Лишь вопрос времени, когда ты станешь злодеем». Сказав это, он бросается по коридору в твою сторону на суперскорости. Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Кузнечик, ты снимаешь свой костюм и присоединяешься к эвакуированным студентам, после того как Пауэр Синк захвачен. Ты находишь свою сестру, но она смотрит на тебя с грустью и отвращением. «Ты сбежала», говорит она. «Ты сбежала и оставила меня одну. Если бы не та героиня в зеленом костюме, я была бы уже мертва, потому что ты сбежала. Я ненавижу тебя!» Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Capture Someone",
      "name": "Захвати кого-нибудь",
      "description": "<p>Ставьте людей в опасные ситуации, без ясного выхода. Сделайте это с РС или людьми, которые им важны. Иногда вы можете просто поймать персонажа, заставив злодея отвезти их в тайное логово или что-то подобное. Когда вы <strong>захватываете кого-то</strong>, вы повышаете ставки, давая персонажам шанс стать героями и спасти своих друзей.</p>\n<p> </p>\n<blockquote>\n<p>Конечно, дверной проем заблокирован огнем, и ты находишься на восьмом этаже любой прыжок будет довольно неприятным для тебя. Тем временем, Сатин приближается к тебе и кажется она невосприимчива к пламени. Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Распад, ты приходишь в себя после того, как твои силы вышли из-под контроля, и тебя скрутили, удерживая внутри какой-то лаборатории. Странные шнуры подключены к твоим рукам, вытягивая энергию через кожу ты чувствуешь себя слабым, у тебя определенно не хватит сил, чтобы избавиться от удерживающих тебя захватов. Над тобой Роза Рук смотрит сквозь толстое стекло. Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "GM Basic Moves",
      "name": "Ходы ведущего",
      "description": "<h2>После каждого хода: “Что вы делаете?”</h2>\n<ul>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.Ayqd4mmwXjR5xEsL]{Отметь состояние}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.RmA3vo8I931ma2BD]{Получи влияние над кем-нибудь}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.nR1zEyKYqWuzf64r]{Собери их вместе}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.75sYF9XK9OJstSde]{Захвати кого-нибудь}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.YkMMTr4W0ibow04I]{Подвергни невинных опасности}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.3vvole9MCKAsq2wT]{Покажи последствия разрушений}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.YiEo7fRSYnd0OVD0]{Покажи будущее, окольно/прямо}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.UGx4gfuXxujL6sqJ]{Покажи угрозу между панелями}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.o7t08ghJ0DlhpXq1]{Предложи победу дорогой ценой}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.pmqVxC2g3qJqRB6i]{Обрати их ход против них самих}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.gQE0SHsotSj5vU3z]{Расскажи о возможных последствиях и переспроси}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.DgnBwrRxS6aMCimh]{Расскажи им кто они такие и кем должны быть}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.CkFuLcEFEkfK2Xie]{Подведи NPC к опрометчивым решениям и жестким выводам}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.kOaL7qLh8vjBfOLX]{Активируй темную сторону их сил и отношений}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.uacO1mEypo2ZJG1j]{Сделай ход буклета}</li>\n<li>@Compendium[masks-newgeneration-unofficial.masks-gm-moves.8QOq3yKgpBgOIwZG]{Сделай ход злодея}</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>"
    },
    {
      "id": "GM Playbook Moves",
      "name": "Ходы буклетов",
      "description": "<h2>Светоч</h2>\n<ul>\n<li>Обрати внимание на его недостаток</li>\n<li>Хвали его лучшие черты</li>\n<li>Заставь его платить за смелость</li>\n<li>Сравнивай его с другими</li>\n<li>Играй на его побуждениях</li>\n</ul>\n<h2>Бык</h2>\n<ul>\n<li>Подвергни опасности его любовь</li>\n<li>Поддержи его соперника</li>\n<li>Выясни темные тайны прошлого</li>\n<li>Атакуй кем-то похожим на него</li>\n<li>Нашли полчище обычных людей</li>\n</ul>\n<h2> Хулиган</h2>\n<ul>\n<li>Закуй его в цепи ограничений</li>\n<li>Дай или отбери аудиторию</li>\n<li>Дай ему любовь за цену</li>\n<li>Проведи перед ним черту</li>\n<li>Предложи руку помощи</li>\n</ul>\n<h2>Обреченная</h2>\n<ul>\n<li>Отметь трек судьбы</li>\n<li>Предложи шанс продолжить дело</li>\n<li>Напомни, что она может потерять</li>\n<li>Подтолкни ее к краю</li>\n<li>Предложи временный покой за цену</li>\n</ul>\n<h2>Янус</h2>\n<ul>\n<li>Призови к выполнению обязательств</li>\n<li>Угрожай кому-то из жизни</li>\n<li>Переверни ее жизнь</li>\n<li>Наложи еще больше обязательств</li>\n<li>Отними маску</li>\n</ul>\n<h2>Наследник</h2>\n<ul>\n<li>Напомни ему о традициях</li>\n<li>Сравни с прошлым поколением</li>\n<li>Предложи столкнуться с семейными проблемами</li>\n<li>Повысь ожидания и давление</li>\n<li>Восславляй его</li>\n</ul>\n<h2> Нова</h2>\n<ul>\n<li> Напомни о побочном ущербе</li>\n<li>Открой страшную правду о его силе</li>\n<li>Отбери контроль над силами</li>\n<li>Дави на Состояния</li>\n<li>Вводи угрозу только для него</li>\n</ul>\n<h2>Чужак</h2>\n<ul>\n<li>Обрати внимание на различия</li>\n<li>Пришли весточку из дома</li>\n<li>Введи наставника из дома</li>\n<li>Поддержи ее в момент слабости, покажи хорошее</li>\n<li>Подвергай сомнению убеждения в напряженных ситуациях</li>\n</ul>\n<h2>Протеже</h2>\n<ul>\n<li>Указывай на ошибки</li>\n<li>Дари мудрость, желаемую и нет</li>\n<li>Покажи отражение в зеркале</li>\n<li>Дай то, что нужно, но назначь цену</li>\n<li>Подвергни наставника опасности</li>\n</ul>\n<h2>Преображенный</h2>\n<ul>\n<li>Отторгни его</li>\n<li>Покажи, как его боятся и ненавидят</li>\n<li>Атакуй его бездумными ордами</li>\n<li>Напомни, что он потерял</li>\n<li>Покажи ему его истинную сущность</li>\n</ul>\n<p> </p>"
    },
    {
      "id": "Inflict a Condition",
      "name": "Отметь состояние",
      "description": "<div class=\"page\" title=\"Page 175\">\n<div class=\"section\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>Юные герои ведут напряженную жизнь!<strong> Отметьте Состояние</strong>, чтобы прояснить, насколько интенсивным становится оказываемое давление, к каким негативным последствиям ведет то, что на них воздействует. <strong>Отметка Состояния</strong> всегда приводит к отражению в повествовании, а это именно то, чего вы хотите. Совершая этот ход, вы должны сообщить РС, какое именно Состояние отметить, если у вас есть четкое представление об этом.</p>\n<p> </p>\n<blockquote>\n<p>Торо, ты наносишь Ванкишу удар за ударом, но ни один из них он будто не замечает. Когда ты прекращаешь, твои легкие горят, у тебя болят кулаки, а он просто смеется над тобой. Отметь Испуг. Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Хума, твои слова утешения не подействовали – Бунтарка смотрит на тебя с полным презрением. «Ты не знаешь, о чем говоришь. Ты просто дитя», говорит она. Отметьте Состояние на свой выбор. Что ты делаешь?</p>\n</blockquote>\n</div>\n</div>\n</div>\n</div>"
    },
    {
      "id": "Make Them Pay a Price for Victory",
      "name": "Предложи победу дорогой ценой",
      "description": "<p>Вы можете открыть для героя путь к победе или достижению цели, посредством помощи другого героя или даже злодея но всегда за дорогую цену. Злодей поможет только если вы дадите ему то, что не стоило бы; герой предложит помощь, но только в обмен на то, что ваша команда согласится следовать его примеру в будущем.</p>\n<p> </p>\n<blockquote>\n<p>Сумрак, Леди Фауст протягивает руку. «Я могу тебе помочь», говорит она. «Я могу дать силу, необходимую тебе, чтобы закрыть разломы и изгнать этого монстра из вашего мира. Но и ты должна дать мне что-то взамен я хочу, чтобы ты впустила меня в Царство Полутени при помощи своего портала». Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Вертекс, Серебряный Спаситель выслушивает твою просьбу о помощи как бы нехотя и выглядит скептически. «Я не знаю, стоит ли мне тебе верить, и, честно говоря, испытываю желание предоставить тебе самому разбираться», говорит он. «Но я пойду с тобой, если ты пообещаешь мне, что будешь приходить сюда для тренировок со мной, отныне и каждый день». Возможно, Серебряный Спаситель также оказывает Влияние на тебя. Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Make a Playbook Move",
      "name": "Сделай ход буклета",
      "description": "<p>У каждого буклета есть свои уникальные проблемы и темы. В разделе «ЗА МАСКАМИ» на стр. 160 вы найдете отдельные ходы, которые можете делать для каждого буклета, чтобы действительно привлечь внимание к проблемам конкретного персонажа. Вы можете делать эти ходы в любое время вместо любого другого хода Ведущего.</p>\n<p><strong>Пример:</strong> Нова введи угрозу, с которой только он может совладать</p>\n<blockquote>\n<p>Распад, когда устройство доктора Хаотикса срабатывает, в небе открывается портал. Огромная фигура проходит сквозь него, излучая силу, за ее спиной видны странные полупрозрачные крылья. Он взмахивает рукой, и само вещество с вершин соседних небоскребов начинает перестраиваться в статуи. Что ты делаешь?</p>\n</blockquote>\n<p><strong>Пример:</strong> Пришелец – пришли весточку из дома</p>\n<blockquote>\n<p>Скайсонг, твой дядя Варпстар вбегает в комнату и хватает тебя за плечи. Он говорит с тобой мелодичными, бесконечными тонами вашего родного языка. «Дитя, ты должна пойти со мной прямо сейчас один из Кейномов был обнаружен на этой планете, и мы должны захватить его для нашего родного мира, прежде чем Фарландер сделает это». Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Make a Villain Move",
      "name": "Сделай ход злодея",
      "description": "<p>Как и в буклетах персонажей, у каждого злодея есть несколько собственных ходов. Вы узнаете, как их создавать позже в этой главе (стр. 156). Вы можете сделать этот ход, когда делаете любой другой ход, если злодей вовлечен в ситуацию. Они всегда накаляют ситуацию и подчеркивают особенности конкретного злодея.</p>\n<p><strong>Пример: </strong>Кровавый Опал мгновенно залечить смертельную рану</p>\n<blockquote>\n<p>Рекс, ты разбиваешь последнюю колонну, и здание позади тебя рушится, погребая под собой Кровавый Опал. Но с удивлением ты видишь, как она вырывается из-под обломков, раны и порезы на ее теле почти мгновенно заживают. «Это лучшее, на что ты способен?» говорит она. Что ты делаешь?</p>\n</blockquote>\n<p><strong>Пример: </strong>Илья Бесстрашный. Предложить ценную информацию или гаджет в обмен на услугу.</p>\n<blockquote>\n<p> Сумрак, Илья Бесстрашный поднимает руки. «Подожди, я пришел сюда поговорить», говорит он. Он вытаскивает странное устройство, в форме ромба, слегка светящееся пурпуром. «Ты можешь использовать это, чтобы отвести лишнюю энергию от Теневой двери в твоей душе. Это задержит Немезиду. Все, что тебе нужно сделать, чтобы получить его, помочь мне украсть Квантовые Врата». Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Principles",
      "name": "Принципы",
      "description": "<p>Замыслы – ваши цели, а принципы – то, как вы будете их добиваться. Это правила – не нарушайте их! Но вы сами должны решать, как применять их в конкретной ситуации. Это общие пути для лучшего создания историй о MASKS. Используйте их, и игра будет работать! Игнорируйте их, и ничего хорошего не выйдет.</p>\n<ul>\n<li>Изображай комикс</li>\n<li>Обращайся к героям, а не к игрокам</li>\n<li>Делай ход, но не подавай вида</li>\n<li>Сделай угрозу реальной</li>\n<li>Перенеси злобный план на завтра</li>\n<li>Относись серьезно к жизням людей</li>\n<li>Сделай суперов странными, креативными и крутыми</li>\n<li>Дай злодеям проявить свою человечность</li>\n<li>Покажи взрослых несерьезными и недальновидными</li>\n<li>Пусть люди помогают, но условно</li>\n<li>Задавай провокационные вопросы, используй ответы</li>\n<li>Будь фанатом персонажей игроков</li>\n<li>Относись к NPC как к молотам: пусть вбивают в PC свои идеи</li>\n<li>Напоминай о предыдущих поколениях суперов</li>\n<li>Думай о том, что между панелей комикса</li>\n<li>Иногда перекладывай принятие решения на других</li>\n</ul>"
    },
    {
      "id": "Put Innocents in Danger",
      "name": "Подвергни невинных опасности",
      "description": "<p>Halcyon City полон людей, уже привыкших к происходящим в городе сражениям мета-людей, но это не значит, что они сами защищены от последствий таких сражений. Вот почему герои нужны в первую очередь чтобы люди оставались в безопасности. Когда Рампэйдж швыряет машину, она должна куда-то упасть, а это значит, что люди могут подвергнуться опасности. <strong>Подвергать невинных опасности</strong> – значит повышать ставки и дает героям шанс делать свое дело.</p>\n<p> </p>\n<blockquote>\n<p>Хорнет, ты слышишь, как хихиканье Фанбоя, идущее из динамиков его робота. Грудь машины открывается, показывая таймер обратного отсчета. В этой штуке заложена бомба, а в здании все еще полно людей! Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Рекс, ты видишь, как Тролль начинает хватать людей и бросать их через плечо. Он, вероятно, надеется просто замедлить тебя, хотя ему явно все равно, если кто-нибудь пострадает. Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Reveal the Future, Subtly or Directly",
      "name": "Покажи будущее, окольно/прямо",
      "description": "<p>Персонажи в MASKS это будущее города. Они определят, каким станет Halcyon City. Так что продолжайте показывать им будущее и возможные пути, по которым они идут. Иногда вы можете сделать это напрямую в стиле комиксов буквально, показывая им будущее через временные порталы или будущие версии самих себя. Но в других случаях, делайте это косвенно, через свежую информацию, которая может рассказать о том, к чему все идет.</p>\n<p> </p>\n<blockquote>\n<p>Хорнет, после того, как ты кричишь на Мантис, ты выбегаешь переодеться в обычную одежду. Прямо перед тем, как покинуть базу, ты оглядываешься и видишь свою наставницу, сидящую за компьютером. Она выглядит ... более уставшей, чем ты когда-либо видела ее. Потасканной. Печальной. Затем она замечает, что ты смотришь на нее, и выражение ее лица меняется, взгляд ожесточается. Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Распад, портал времени вспыхивает, и ты видишь, как кто-то проходит сквозь него. Это ты. Эта версия лысая, с шрамами и наполнена невероятной силой ты можешь это почувствовать. Энергия течет сквозь все его тело. Он смотрит на тебя и рот его искривляется в жуткой улыбке. «Привет, малыш», говорит он. «Я здесь, чтобы спасти тебя». Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Show the Costs of Collateral Damage",
      "name": "Покажи последствия разрушений",
      "description": "<p>Легко просто не обращать внимания на ущерб, когда здания разрушаются, машины разбиваются, улицы проваливаются. В конце концов, службы Halcyon City чертовски хороши в очистке такого рода разрушений. Но это не значит, что никто не звонит, требуя, чтобы РС взяли на себя ответственность за ущерб, который нанесли. Особенно когда пострадали важные структуры или люди. Покажите им величину штрафа за нанесение ущерба..</p>\n<p> </p>\n<blockquote>\n<p>Скайсонг, когда ты возвращаетесь на свой кристаллический корабль, то видите вокруг агентов A.E.G.I.S., надевающие на него странные ремни. Главный агент объясняет, что после твоего последнего полета, где ты подрезала фасады всех этих небоскребов, они конфискуют твой корабль. Что будешь делать?</p>\n</blockquote>\n<blockquote>\n<p>Сумрак, ты победила Магуса, но толпа смотрит на тебя в ужасе, все в шоке. Они притихли, и ты можешь услышать шепотки они помнят, что ты разрушила Дворец Свободы и напуганы твоей мощью. Выражение их глаз ... ты ничего не можешь с этим сделать, но чувствуешь себя Danger. Что делаешь? Ты принимаешь их мнение о тебе?</p>\n</blockquote>"
    },
    {
      "id": "Take Influence Over Someone",
      "name": "Получи влияние над кем-нибудь",
      "description": "<p>Молодые герои часто проявляют ранимость. В поиске самих себя они часто оказываются под влиянием от слов людей, на которых, как они думали, им плевать. Это называется <strong>получить Влияние</strong>. Вы сообщаете, что РС не имеет того контроля над своими эмоциями, какой ему бы хотелось ... что он не всегда может выбрать, чьи слова для него важны.</p>\n<p> </p>\n<blockquote>\n<p>Стрелок, ты пытаешься сорвать маску Чемпиона, но ты немного нервничаешь – ведь это Чемпион! «Ничего страшного, если ты слегка ошеломлен», говорит он, замечая выражение твоего лица. «Мне всегда нравилось встречаться с фанатами». Он думает, что вы просто фанат! Он получает Влияние на тебя, но оно у него уже было – сдвинь твой Mundane вверх, а твой Savior вниз. Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Вертекс, ты пытаешься отвернуться от Белой Кобры, притворяясь, что она не знает, о чем говорит, но это не работает. Ее слова дошли до тебя. «Я могу помочь тебе, малыш», говорит она. «Я могу сделать лучше, чем ты когда-либо думал». Она получает Влияние над тобой. Она потеряла его ранее, но теперь вернула, и ты застыл в ее присутствии. Что ты делаешь?</p>\n</blockquote>"
    },
    {
      "id": "Tell Them Who They Are or Who They Should Be",
      "name": "Расскажи им кто они такие и кем должны быть",
      "description": "<p>Взрослые и другие NPC, обладающие влиянием на РС, всегда говорят РС, кто они. Как им действовать. Что думать. Делай это и делай так часто, как можешь. <strong>Сказать РС что о них думают</strong>, почти всегда, означает, что они должны сдвинуть свои ярлыки или отвергнуть влияние NPC, и это именно то, что вы хотите, чтобы сохранить ощущение меняющейся личности и изменения РС.</p>\n<p> </p>\n<blockquote>\n<p>Рекс, Лебедь смотрит на тебя с отвращением. «Эй, ты тот, кто собирается убить меня? Почему это не может быть кто-то более фотогеничный, ответь мне, гадкий ты уродец?» Она поднимает твой Freak, а твой Mundane опускает. Ты принимаешь это?</p>\n</blockquote>\n<blockquote>\n<p>Скайсонг, твой дядя Варпстар говорит тебе на вашем родном языке: «Я не знаю, почему ты остаешься здесь с этими людьми. Они примитивные, тупые и жестокие. Они недостойны твоего внимания». Он сдвигает твой Superior вверх, а твой Mundane вниз. Ты принимаешь это?</p>\n</blockquote>"
    },
    {
      "id": "Tell them the Possible Consequences and Ask",
      "name": "Расскажи о возможных последствиях и переспроси",
      "description": "<p>Иногда путь к победе ясен, но не обойдется без пары препятствий. Вы всегда можете точно сказать РС, что произойдет, если они будут следовать определенному курсу действий, предоставляя им трудный выбор или беспорядочный вариант, который они не рассматривали. Это поднимает напряжение от их выбора и решений, в то же время двигая историю вперед.</p>\n<p> </p>\n<blockquote>\n<p>Торо, Аркнайф сбегает, мчась по улице. Вы можете бросить что-нибудь в него, но он движется так быстро, что у тебя нет шансов попасть в него. Твой единственный шанс обрушить землю, послав дрожь по улице и сбить его с ног. Конечно, это приведет к невиданным разрушениям вокруг. Что ты делаешь?</p>\n</blockquote>\n<blockquote>\n<p>Стрелок, с вершины соседнего здания ты видишь Интегратор Ворпала ты, вероятно, можешь его вырубить. Он почти зарядился, но в то же время ты ясно видишь Сумрак придавленную Тектоник Праймом. Ты можешь отправить свою стрелу в любую из двух сторон, но у тебя есть время только для одного выстрела. Что будешь делать?</p>\n</blockquote>"
    },
    {
      "id": "Turn Their Move Back on Them",
      "name": "Обрати их ход против них самих",
      "description": "<p>Иногда все, что вам нужно сделать, чтобы совершить ход, это обратить ход, который только что сделал РС. Они пытались <strong>сорвать чью-то маску</strong>? Отлично! Сорвите маску с них самих и задайте несколько вопросов. Они пытались <strong>спровоцировать кого-то</strong>? Отлично! Спровоцируйте их, сказав им сделать что-нибудь противное. Когда вы обращаете их ход против них самих, всегда делайте это, как если бы результат был 10+.</p>\n<blockquote>\n<p>Вертекс, твои попытки спровоцировать Кузнечика отправиться с тобой на вечеринку заканчиваются тем, что ты выглядишь менее уверенно и открываешь себя. Кузнечик, ты можешь спровоцировать Вертекс на то, что хочешь, как если бы результат был 10+. Что будешь делать?</p>\n</blockquote>\n<blockquote>\n<p>Скайсонг, ты срываешь маску Калки Кровавой, но видишь лишь каменное выражение лица и злость. В конечном итоге ты показываешь гораздо больше эмоций на своем лице, поэтому она задает тебе несколько вопросов от срыва твоей собственной маски. Как она может заставить тебя победить Сэйблстар?</p>\n</blockquote>"
    }
  ]
}
