{
	"label": "Предыстории (SRD)",
	"entries": {
		"Acolyte": {
			"name": "Прислужник",
			"description": "<p>Вы провели свою жизнь, служа в храме, посвящённому какому-то конкретному богу или же пантеону богов. Вы — посредник между царством небесным и миром живых. Вы совершали священные ритуалы и приносили жертвоприношения для того чтобы молящиеся могли предстать пред ликом богов. Вы не обязательно жрец — совершение священных обрядов не то же самое, что направление божественной силы.</p>\n<p>Выберите божество, пантеон богов или полубожественную сущность из тех, что перечислены в @UUID[Compendium.dnd5e.rules.udVPA9JW5wy5t3G5.JournalEntryPage.2lysbY50fgv1R3v7]{Приложении Б} или предложены Мастером, и продумайте вместе с Мастером природу вашего религиозного служения. Вы были младшим служкой в храме, с детства помогающим священникам? Или вы верховный жрец, получивший видение, как можно послужить своему богу? Возможно, вы — лидер небольшого культа, не имеющего своего храма, или даже представитель оккультных сил, служивший чудовищному повелителю, но отрёкшийся от него.</p>\n<hr />\n<p><strong>Владение навыками:</strong> Проницательность, Религия</p>\n<p><strong>Языки:</strong> Два на ваш выбор</p>\n<p><strong>Снаряжение: </strong>Священный символ (подаренный вам в момент принятия священного сана), молитвенник или молитвенный барабан, 5 палочек благовоний, @Compendium[dnd5e.items.irtqrzaUCeshmTZp]{облачение}, комплект @Compendium[dnd5e.items.8RXjiddJ6VGyE7vB]{обычной одежды} и поясной кошель с 15 зм.</p>\n<p><strong>Feature:</strong> @Compendium[dnd5e.backgrounds.64N1NWh9kC1dI7zN]{Приют для верующих}</p>\n<hr />\n<h3>Персонализация</h3>\n<p>Прислужники изучают историю и догматы своей веры, и на их привычки и идеалы влияет их отношение к храмам, святыням и иерархиям. Их слабостью может быть лицемерие или еретическая идея, либо идеал или привязанность, возведённая до гротеска.</p>\n<p>@Compendium[dnd5e.tables.HDzErjwy3TseLOZX]{Черты характера}</p>\n<p>@Compendium[dnd5e.tables.W9xqQZy0Ad0CwkN2]{Идеалы}</p>\n<p>@Compendium[dnd5e.tables.DZhd8JkjqlpCP8EB]{Привязанности}</p>\n<p>@Compendium[dnd5e.tables.COIHGOnoJnmXduad]{Слабости}</p>"
		},
		"Shelter of the Faithful": {
			"name": "Приют для верующих",
			"description": "<p>Вы и ваши спутники можете рассчитывать на бесплатное лечение и уход в храмах, святынях и других подобных местах, посвящённых вашей вере.</p>\n<p>Вам придётся предоставить материальные компоненты для заклинаний, если таковые понадобятся. Те, кто разделяют вашу веру, могут обеспечить вам (но только вам) скромное существование. У вас также могут быть связи с каким-то конкретным храмом, посвящённым вашему божеству или пантеону, в котором у вас есть жилая комната. Пока вы находитесь с этим храмом в хороших отношениях, находясь неподалёку от него, вы можете попросить у его служителей помощи, если она не подвергнет их опасности.</p>"
		}
	}
}
