{
  "label": "Подклассы (SRD)",
  "entries": {
    "Champion": {
      "name": "Чемпион",
      "description": "<p>Обычно чемпионы фокусируются на использовании чистой физической силы, отточенной до смертельного совершенства. Выбравший для себя архетип чемпиона сочетает суровые тренировки с физическим совершенством, позволяющим наносить смертоносные удары.</p>"
    },
    "Circle of the Land": {
      "name": "Круг земли",
      "description": "<p>Круг Земли состоит из мистиков и мудрецов, поколениями передающих из уст в уста сложную систему древних знаний и обрядов. Собрания проводятся в кольце деревьев или мегалитов, где на тайном языке звучат секреты самого мироздания. Мудрейшие представители круга служат духовными лидерами и советниками вождей в общинах, проповедующих Старую Веру. Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства.</p>"
    },
    "College of Lore": {
      "name": "Коллегия знаний",
      "description": "<p>Барды коллегии знаний понемногу осведомлены обо всём на свете. Они собирают крупицы знаний отовсюду, будь то научные труды или крестьянские побасенки. Напевают ли они народные баллады в таверне, или исполняют изысканные композиции при дворе, эти барды используют свой талант, чтобы очаровать публику. И когда смолкают аплодисменты, публика может обнаружить себя рассказывающей все свои секреты, начиная со сплетен местного прихода, и заканчивая подробностями своей верности королю.</p>\n<p>Лояльность таких бардов покоится на стремлении к красоте и правде, а не на верности монархам или приверженности к религиозным догматам. Дворяне, содержащие таких бардов в качестве советников или герольдов, хорошо знают, что бард скорее скажет неприятную правду, чем благоразумно промолчит.</p>\n<p>Члены коллегии собираются в библиотеках, а иногда даже в колледжах, с настоящими классами и общежитиями. Там они делятся друг с другом знаниями. Они также посещают фестивали и общественные собрания, где могут выявлять растратчиков, разоблачать лжецов или выставлять на посмешище самоуверенных политиков.</p>"
    },
    "Draconic Bloodline": {
      "name": "Наследие драконьей крови",
      "description": "Ваша врождённая магия произошла из магии драконов, примешавшейся к вашей крови, или унаследованной вами. Чаще всего, чародеи с таким источником силы могут проследить свою родословную до могучих чародеев древности, заключавших сделки с драконами или даже объявлявших себя потомками драконов. Некоторые из таких наследственных ветвей хорошо известны, но большинство из них скрыты. Или чародей может являться родоначальником такой ветви, получив силу в результате договора или других сверхъестественных обстоятельств."
    },
    "Hunter": {
      "name": "Охотник",
      "description": "Архетип охотника означает признание своего места в качестве оплота между цивилизацией и ужасами диких земель. Если вы пошли по пути охотника, вы обучаетесь специализированным техникам ведения боя с угрозами, встречаемыми вами, начиная неистовыми ограми и ордами орков, и заканчивая возвышающимися великанами и ужасающими драконами."
    },
    "Life Domain": {
      "name": "Домен жизни",
      "description": "<p>Домен жизни сосредоточен на трепещущей позитивной энергии — одной из фундаментальных сил вселенной, которая поддерживает жизнь. Боги жизни способствуют жизнеспособности и здоровью, исцеляя больных и раненых, заботясь о нуждающихся, и отгоняя нежить и силы смерти. Почти любое не злое божество может претендовать на влияние в этом домене, особенно божества земледелия (такие как Чонтиа, Аравай и Деметра), боги солнца (такие как Латандер, Пелор и Ра-Хорахти), боги исцеления и выносливости (такие как Ильматер, Мишакаль, Аполлон и Диан Кехт) и боги домашнего очага и общин (такие как Гестия, Хатор и Болдрей).</p><h2>Заклинания Домена жизни</h2><table border=\"1\"><thead><tr><td>Уровень жреца</td><td>Заклинания</td></tr></thead><tbody><tr><td>1</td><td>@Compendium[dnd5e.spells.8dzaICjGy6mTUaUr]{Благословение}, @Compendium[dnd5e.spells.uUWb1wZgtMou0TVP]{Лечение ран}</td></tr><tr><td>3</td><td>@Compendium[dnd5e.spells.F0GsG0SJzsIOacwV]{Малое восстановление}, @Compendium[dnd5e.spells.JbxsYXxSOTZbf9I0]{Божественное оружие}</td></tr><tr><td>5</td><td>@Compendium[dnd5e.spells.ZU9d6woBdUP8pIPt]{Маяк надежды}, @Compendium[dnd5e.spells.LmRHHMtplpxr9fX6]{Возрождение}</td></tr><tr><td>7</td><td>@Compendium[dnd5e.spells.VtCXMdyM6mAdIJZb]{Защита от смерти}, @Compendium[dnd5e.spells.TgHsuhNasPbhu8MO]{Страж веры}</td></tr><tr><td>9</td><td>@Compendium[dnd5e.spells.Pyzmm8R7rVsNAPsd]{Множественное Лечение ран}, @Compendium[dnd5e.spells.AGFMPAmuzwWO6Dfz]{Оживление}</td></tr></tbody></table>"},
    "Oath of Devotion": {
      "name": "Клятва преданности",
      "description": "<p>Клятва паладина связывает его с возвышенными идеалами справедливости, добродетели и порядка. Иногда называемые кавалерами, белыми рыцарями или святыми воителями, эти паладины подходят под идеал рыцаря в сияющих доспехах, действуя с честью в стремлении к справедливости и высшему благу. Они поддерживают самые высокие нормы поведения, и некоторые, к лучшему или худшему, приводят мир к тем же стандартам. Многие давшие эту клятву, почитают богов добра и закона, и следуют их догматам в качестве доказательства своей преданности. Они почитают ангелов — совершенных слуг добра — за свои идеалы, и изображают ангельские крылья на шлемах и гербах.</p><h2>Догматы преданности</h2><p>Хотя точные слова и смысл клятвы преданности варьируются, паладины данной клятвы разделяют следующие принципы:</p><p><strong>Честность.</strong> Не лгите и не обманывайте. Да будет слово ваше незыблемо.</p><p><strong>Отвага.</strong> Никогда не бойтесь действовать, хотя и проявляя мудрость в осторожности.</p><p><strong>Сострадание.</strong> Помогайте другим, защищайте слабых и карайте тех, кто угрожает им. Проявляйте милосердие к врагам, но смягчайтесь мудро.</p><p><strong>Честь.</strong> Относитесь к людям по справедливости, и пусть ваши благородные дела будут примером для них. Делайте как можно больше добра, и как можно меньше дурного.</p><p><strong>Долг.</strong> Отвечайте за свои действия и их последствия, защищая тех, кого оберегаете, и подчиняйтесь тем, кто имеет власть над вами.</p><h2>Заклинания клятвы</h2><p>Вы получаете заклинания клятвы на указанных уровнях паладина.</p><table border=\"1\"><thead><tr><td>Уровень паладина</td><td>Заклинания</td></tr></thead><tbody><tr><td>3</td><td>@Compendium[dnd5e.spells.xmDBqZhRVrtLP8h2]{Защита от зла и добра}, @Compendium[dnd5e.spells.gvdA9nPuWLck4tBl]{Убежище}</td></tr><tr><td>5</td><td>@Compendium[dnd5e.spells.F0GsG0SJzsIOacwV]{Малое восстановление}, @Compendium[dnd5e.spells.CylBa7jR8DSbo8Z3]{Область истины}</td></tr><tr><td>9</td><td>@Compendium[dnd5e.spells.ZU9d6woBdUP8pIPt]{Маяк надежды}, @Compendium[dnd5e.spells.15Fa6q1nH27XfbR8]{Рассеивание магии}</td></tr><tr><td>13</td><td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Свобода перемещения}, @Compendium[dnd5e.spells.TgHsuhNasPbhu8MO]{Страж веры}</td></tr><tr><td>17</td><td>@Compendium[dnd5e.spells.d54VDyFulD9xxY7J]{Общение}, @Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{Небесный огонь}</td></tr></tbody></table>"},
    "Path of the Berserker": {
      "name": "Путь берсерка",
      "description": "<p>Для некоторых варваров ярость это способ достижения цели, и этой целью является насилие. Путь берсерка это путь, залитый кровью, путь несдерживаемой ярости. Впадая в ярость берсерка, вы бросаете себя в хаос боя, не заботясь более о собственном здоровье.</p>"
    },
    "School of Evocation": {
      "name": "Школа воплощения",
      "description": "<p>Вы сосредоточили свои исследования на магии, которая создаёт могущественные стихийные эффекты, такие как ледяной холод, жгучее пламя, раскатистый гром, трещащие молнии и едкая кислота. Некоторые боевые маги находят своё призвание в армии, идя на службу в артиллерию и уничтожая вражеские армии издалека. Другие используют свои впечатляющие возможности, чтобы защитить слабых. Остальные же ищут свою собственную выгоду на поприще бандита, искателя приключений или начинающего тирана.</p>"
    },
    "The Fiend": {
      "name": "Исчадие",
      "description": "<p>Вы заключили договор с исчадием из нижних планов бытия, сущностью, обладающей злыми устремлениями, даже если сами вы не разделяете их. Эти сущности жаждут осквернения и разрушения всего сущего, особенно вас самих. Исчадия настолько мощные, чтоб заключить договор, включают демонических повелителей, таких как Демогоргон, Оркус, Фраз’Урб-луу и Бафомет; архидьяволов, таких как Асмодей, Диспатер, Мефистофель и Белиал; наиболее могущественных исчадий преисподней и балоров; ультролотов и других повелителей юголотов.</p><h2>Расширенный список заклинаний</h2><p>Исчадие позволяет вам при изучении заклинаний колдуна выбирать из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания.</p><table border=\"1\"><thead><tr><td>Уровень заклинания</td><td>Заклинания</td></tr></thead><tbody><tr><td>1</td><td>@Compendium[dnd5e.spells.5SuJewoa1CRWaj1F]{Огненные ладони}, @Compendium[dnd5e.spells.arzCrMRgcNiQuh43]{Приказ}</td></tr><tr><td>2</td><td>@Compendium[dnd5e.spells.zwGsAv6kmwzYGhh3]{Глухота/Слепота}, @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Палящий луч}</td></tr><tr><td>3</td><td>@Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{Огненный шар}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Зловонное облако}</td></tr><tr><td>4</td><td>@Compendium[dnd5e.spells.avD5XUtkBPQQR97c]{Огненный щит}, @Compendium[dnd5e.spells.X3DrXgxjwI2dvkD6]{Огненная стена}</td></tr><tr><td>5</td><td>@Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{Небесный огонь}, @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{Святилище}</td></tr></tbody></table>"},
    "Thief": {
      "name": "Вор",
      "description": "<p>Вы отточили навыки воровского искусства. Грабители, бандиты, карманники и прочие преступники, как правило, следуют этому архетипу, но его же выбирают и плуты, которые предпочитают думать о себе как о профессиональных искателях сокровищ, исследователях, посыльных и ищейках. В дополнение к улучшению ловкости и хитрости, вы узнаёте навыки, которые пригодятся во время изучения древних руин, чтения незнакомых языков, использования магических предметов, которые обычно вы не можете использовать.</p>"
    },
    "Way of the Open Hand": {
      "name": "Путь открытой ладони",
      "description": "<p>Монахи, избравшие этот путь, являются непревзойдёнными мастерами боевых искусств, вне зависимости от того, вооружены ли они. Они изучают техники, позволяющие толкать и опрокидывать противника, а также лечить себя, манипулируя энергией ци. Используемые ими медитации позволяют защититься от получаемого вреда.</p>"
    }
  }
}
