{
	"label": "Товары (SRD)",
	"mapping": {
		"source": "system.source"
	},
	"entries": {
		"Canvas": {
			"name": "Холст",
			"description": "<p>Квадратный ярд холста среднего качества и веса. Используется для изготовления различных предметов и одежды.</p>\n<p>Градуируется от 1 до 12, чем ниже номер, тем лучше качество и тяжелее вес. Холст качества #1 весит около 1,7 фунта на квадратный ярд, в то время как более слабый и легкий #12 может весить всего 0,7 фунта.</p>",
			"source": "Canvas"
		},
		"Chicken": {
			"name": "Курица",
			"description": "<p>Источник омлетов и куриных крылышек, средняя взрослая курица весит от 5 до 10 фунтов.</p>",
			"source": "Chicken"
		},
		"Cinnamon": {
			"name": "Корица",
			"description": "<p>Добытая из внутренней коры коричного дерева, популярная, хотя и немного более редкая специя, среди кулинаров всего мира. Дети обожают ее в сочетании с сахаром для приготовления различных лакомств.</p>",
			"source": "Cinnamon"
		},
		"Cloves": {
			"name": "Гвоздика",
			"description": "<p>Сильная специя, ценимая как поварами, так и винокурами, хорошо подходит для ароматизации мяса и тушеного мяса, насыщенных соусов, теплых напитков, таких как сидр и чай, хлеба, сыров и сладких десертов, таких как пироги и фруктовые торты.</p>\n<p>Гвоздика - это сочные, высушенные, нераскрывшиеся бутоны Syzygium aromaticum, вечнозеленого дерева семейства миртовых.</p>",
			"source": "Cloves"
		},
		"Copper": {
			"name": "Медь",
			"description": "<p>Медь добывается обычно на поверхности, но в случае истощения или невозможности найти поверхностные источники, ведётся подземная добыча.</p>\n<p>Хотя ее можно использовать для изготовления доспехов, для военных нужд её лучше смешивать с оловом для получения более совершенного бронзового сплава.</p>",
			"source": "Copper"
		},
		"Cotton": {
			"name": "Хлопок",
			"description": "<p>Квадратный ярд хлопка среднего качества и веса. Используется для изготовления многих предметов и одежды.</p>\n<p>Гораздо легче, удобнее и проще в работе, чем холст; однако сравнительно более нежный материал означает, что он дороже и его потенциально труднее достать.</p>",
			"source": "Cotton"
		},
		"Cow": {
			"name": "Корова",
			"description": "<p>Корова — выведенное сельскохозяйственные животное. Им требуются большие площади ровных пастбищ, поэтому они не так распространены, как другой скот. Однако они живут дольше и дают гораздо больше молока. Они также являются источником гораздо более прочной кожи, которая меньше подвержена растрескиванию и устойчива к жаре и грязи.</p>\n<p>В зависимости от пола и породы, взрослые коровы могут весить от 1 000 до 1 800 фунтов.</p>",
			"source": "Cow"
		},
		"Flour": {
			"name": "Мука",
			"description": "<p>Зерно, измельченное мельником, является следующим этапом пищевой цепочки.</p>",
			"source": "Flour"
		},
		"Ginger": {
			"name": "Имбирь",
			"description": "<p>Пряность, получаемая из свежего или высушенного корня растения имбирь (Zingiber officinale). Относится к тому же семейству, что и тумерик и кардамон.</p>\n<p>Ценится поварами и производителями сладостей, любима детьми и теми, у кого более острый вкус.</p>",
			"source": "Ginger"
		},
		"Goat": {
			"name": "Коза",
			"description": "<p>Козы - полезное существо для мелких фермеров и жителей горных районов, они эффективно предотвращают луга от зарастания и дают молоко, сыр, а в конечном итоге шкуры и мясо.</p>\n<p>В зависимости от породы, вес взрослых коз может варьироваться от 45 фунтов до 300 фунтов.</p>",
			"source": "Goat"
		},
		"Gold": {
			"name": "Золото",
			"description": "<p>Золото — главная валюта для многих цивилизаций. Обычно оно встречается чаще, чем платина, но не так часто, как другие металлы, например, железо, и занимает определенное место в ряду редкости и нереактивности.</p>\n<p>В отличие от серебра, золото легче найти на поверхности. Как наземная, так и подземная добыча может быть чрезвычайно прибыльной. Золотые лихорадки могут быть и были источником большого счастья и огромных трагедий.</p>",
			"source": "Gold"
		},
		"Iron": {
			"name": "Железо",
			"description": "<p>Являясь рабочей лошадкой кузнецов, железо ценится за его относительное изобилие и легкость получения. Поверхностное железо можно найти в упавших метеоритах и ксенолитах, но гораздо чаще его добывают под землей. Однако необходимо соблюдать осторожность, иначе ржавчина возьмёт свое.</p>",
			"source": "Iron"
		},
		"Linen": {
			"name": "Лён",
			"description": "<p>Квадратный ярд льна среднего качества и веса. Используется для изготовления различных предметов и одежды.</p>\n<p>Более долговечен, чем хлопок, его прочность и воздухопроницаемость делают его особенно ценным в теплом климате.</p>\n<p>Существуют различные типы льна: лёгкие сорта начинаются от 6 унций на квадратный ярд, а остальные - до 15 унций.</p>",
			"source": "Linen"
		},
		"Ox": {
			"name": "Вол",
			"description": "<p>По сути, это специально обученный бычок мясной или молочной породы, достигший 5-летнего возраста. Эти тяжеловозы могут тянуть или нести груз, превышающий вес их собственного тела. Используемые для множества задач, таких как таскание повозок, молотьба зерна, приведение в действие машин для орошения или измельчения зерна, и даже для езды верхом, волы являются высоко ценимыми животными для работников в различных областях.</p>",
			"source": "Ox"
		},
		"Pepper": {
			"name": "Перец",
			"description": "<p>Перчинки - это крошечный плод, или друпе, перечного растения, цветущей лианы, также известной как piper nigrum. Он высоко ценится поварами за свою многогранность и может быть использован авантюристами, когда нужно отвлечься и пошалить.</p>",
			"source": "Pepper"
		},
		"Pig": {
			"name": "Свинья",
			"description": "<p>Свиньи, предназначенные для фермеров со средней или большой площадью хозяйства, размножаются относительно быстро и являются крепкими существами, которые предоставляют всевозможные способы для приготовления пищи для предприимчивого повара, главным из которых, конечно же, является бекон. Их кожа также может быть использована в качестве более дешевой кожи, но она менее прочна на разрыв по сравнению с бараньей или козьей. Свиньи также являются источником сала.</p>\n<p>Большинство свиней при забое весят от 250 до 270 фунтов, так как это дает оптимальный розничный отруб и среднее жировое покрытие.</p>",
			"source": "Pig"
		},
		"Platinum": {
			"name": "Платина",
			"description": "<p>Гораздо более редкая, чем золото, платина может восприниматься либо как вершина богатства, либо как пережиток ушедшей эпохи, вызывающий недоверие или зависть.</p>\n<p>В отличие от золота, платина добывается почти исключительно под землей.</p>",
			"source": "Platinum"
		},
		"Saffron": {
			"name": "Шафран",
			"description": "<p>Шафран, вероятно, один из самых высоко ценимых ингредиентов в мире, стоит так дорого, потому что его производство требует больших трудозатрат. Для производства 1 фунта шафрана требуется 80 000 цветков крокуса, а по весу он стоит дороже золота. Он ценится самыми взыскательными поварами и аптекарями за его вкусовые качества и предполагаемые полезные свойства.</p>",
			"source": "Saffron"
		},
		"Salt": {
			"name": "Соль",
			"description": "<p>Ценится поварами и мастерами как приправа и консервант для припасов, где нежелательно использовать спирт или уксус.</p>",
			"source": "Salt"
		},
		"Sheep": {
			"name": "Овца",
			"description": "<p>Полезное существо для мелких фермеров и жителей горных районов, хотя и не такое проворное, как козы, они обладают ценной способностью стричься каждый год, давая людям источник одежды, ковров и валиков для кроватей и стульев. Их большие размеры также означают, что они более ценны для забоя.</p>\n<p>В зависимости от породы, вес взрослых овец может составлять от 100 фунтов до 350 фунтов.</p>",
			"source": "Sheep"
		},
		"Silk": {
			"name": "Шёлк",
			"description": "<p>Квадратный ярд шёлка среднего качества и веса. Используется для изготовления многих предметов одежды.</p>\n<p>Самая тонкая и самая желанная из распространенных тканей, шёлк также самый легкий. Большинство шелков весят от 2 до 4 унций на квадратный ярд. Чем тяжелее шёлк, тем он качественнее, прочнее и непрозрачнее по цвету.</p>",
			"source": "Silk"
		},
		"Silver": {
			"name": "Серебро",
			"description": "<p>Серебро издавна ценится за свою нереактивную природу и легкость, с которой из него можно делать самые изысканные украшения, предметы декора и, конечно же, монеты.</p>\n<p>Серебро редко встречается в виде самородков. Обычно его находят в смеси с другими веществами, такими как сера или хлор, в рудах или в виде сплава с золотом. Серебро можно найти на поверхности, но гораздо чаще его добывают под землей.</p>",
			"source": "Silver"
		},
		"Wheat": {
			"name": "Пшеница",
			"description": "<p>Обычный ингредиент для хлеба, пива и многого другого; этот основной продукт питания часто составляет основу рациона людей, где земля открытая и относительно ровная, погода умеренная, а местность достаточно безопасная для фермеров.</p>",
			"source": "Wheat"
		}
	}
}
