{
  "label": "Классовые особенности (SRD)",
  "entries": {
    "Ability Score Improvement": {
      "name": "Увеличение характеристик",
      "description": "<p>При достижении 4, 8, 12, 16 и 19 уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1 или выбрать черту. Как обычно, значение характеристики при этом не должно превысить 20.</p>"
    },
    "Ability Score Improvement (Fighter)": {
      "name": "Увеличение характеристик (Воин)",
      "description": "<p>При достижении 4, потом 6, 8, 12, 14, 16 и 19 уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1 или выбрать черту. Как обычно, значение характеристики при этом не должно превысить 20.</p>"
    },
    "Ability Score Improvement (Rogue)": {
      "name": "Увеличение характеристик (Плут)",
      "description": "<p>При достижении 4, 8, 10, 12, 16 и 19 уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1 или выбрать черту. Как обычно, значение характеристики при этом не должно превысить 20.</p>"
    },
    "Action Surge": {
      "name": "Всплеск действий",
      "description": "<p>Начиная со 2 уровня вы получаете возможность на мгновение преодолеть обычные возможности. В свой ход вы можете совершить одно дополнительное действие помимо обычного и бонусного действий.</p><p>Использовав это умение, вы должны завершить короткий или продолжительный отдых, чтобы получить возможность использовать его снова. Начиная с 17 уровня вы можете использовать это умение дважды, прежде чем вам понадобится отдых, но в течение одного хода его всё равно можно использовать лишь один раз.</p>"
    },
    "Additional Fighting Style": {
      "name": "Дополнительный боевой стиль",
      "description": "<p>Выберите второй боевой стиль из перечисленных:</p><p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Стрельба}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Оборона}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Дуэлянт}</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Сражение большим оружием}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Защита}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Сражение двумя оружиями}</p><p>Вы не можете выбрать тот же стиль, что и на уровне 1</p><p>Вы можете перетащить выбранный стиль на свой лист персонажа, который обновится автоматически.</p>"
    },
    "Additional Magical Secrets": {
      "name": "Дополнительные тайны магии",
      "description": "<p>На 6 уровне вы можете выучить 2 заклинания из доступных любому классу на свой выбор. Их уровень не должен превышать уровня заклинаний, которые вы можете использовать на этом уровне. Они также могут быть заговорами. Выбранные заклинания теперь считаются для вас заклинаниями барда, но максимальное количество заклинаний, которое вы можете знать, не меняется.</p>"
    },
    "Arcane Recovery": {
      "name": "Магическое восстановление",
      "description": "<p>Вы знаете как восстанавливать часть магической энергии, изучая книгу заклинаний. Один раз в день, когда вы заканчиваете короткий отдых, вы можете восстановить часть использованных ячеек заклинаний. Ячейки заклинаний могут иметь суммарный уровень, который не превышает половину уровня вашего волшебника (округляя в большую сторону), и ни одна из ячеек не может быть шестого уровня или выше.</p><p>Например, если вы волшебник 4 уровня, вы можете восстановить ячейки заклинаний с суммой уровней не больше двух. Вы можете восстановить одну ячейку заклинаний 2 уровня, или две ячейки заклинаний 1 уровня.</p>"
    },
    "Arcane Tradition": {
      "name": "Магические традиции",
      "description": "<p>Когда вы достигаете 2 уровня, вы выбираете магическую традицию, формирующую вашу магическую практику посредством одной из восьми школ: Воплощения, Вызова, Иллюзии, Некромантии, Ограждения, Очарования, Преобразования или Прорицания.</p><p>Ваш выбор даёт вам умения на 2, 6, 10 и 14 уровнях.</p>"
    },
    "Archdruid": {
      "name": "Архидруид",
      "description": "<p>На 20 уровне число применений @Compendium[dnd5e.classfeatures.swK0r5TOIxredxWS]{Дикого облика} не ограничено.</p><p>Кроме того, вы можете игнорировать соматический и вербальный компоненты заклинаний друида, а также материальные  компоненты без указанной цены и не поглощаемые заклинанием.</p><p>Это действует как в нормальном облике, так и в облике зверя</p>"
    },
    "Aura of Courage": {
      "name": "Аура Отваги",
      "description": "<p>Начиная с 10 уровня, вы и дружественные существа в пределах 10 футов от вас не можете быть испуганы, пока вы находитесь в сознании. На 18 уровне дистанция этой ауры увеличивается до 30 футов.</p>"
    },
    "Aura of Devotion": {
      "name": "Аура преданности",
      "description": "<p>Начиная с 7 уровня вы и дружественные вам существа в пределах 10 футов от вас не могут быть очарованы, пока вы находитесь в сознании.</p><p>На 18 уровне радиус ауры увеличивается до 30 футов.</p>"
    },
    "Aura of Protection": {
      "name": "Аура Защиты",
      "description": "<p>Начиная с 6 уровня, если вы или дружественное существо в пределах 10 футов от вас должны совершить спасбросок, это существо получает бонус к спасброску, равный модификатору вашей Харизмы (минимальный бонус +1). Вы должны находиться в сознании, чтобы предоставлять этот бонус.</p><p>На 18 уровне дистанция этой ауры увеличивается до 30 футов.</p>"
    },
    "Bard College": {
      "name": "Коллегия бардов",
      "description": "<p>Вы углубляетесь в традиции выбранной вами коллегии бардов. Все коллегии описаны ниже. Этот выбор предоставляет вам умения на 3-м, 6-м и 14-м уровнях.</p>"
    },
    "Bardic Inspiration": {
      "name": "Вдохновение барда",
      "description": "<p>Своими словами или музыкой вы можете вдохновлять других. Для этого вы должны бонусным действием выбрать одно существо, отличное от вас, в пределах 60 футов, которое может вас слышать. Это существо получает кость бардовского вдохновения — к6.</p><p>В течение следующих 10 минут это существо может один раз бросить эту кость и добавить результат к проверке характеристики, броску атаки или спасброску, который оно совершает. Существо может принять решение о броске кости вдохновения уже после броска к20, но должно сделать это прежде, чем Мастер объявит результат броска. Как только кость бардовского вдохновения брошена, она исчезает. Существо может иметь только одну такую кость одновременно.</p><p>Вы можете использовать это умение количество раз, равное модификатору вашей Харизмы, но как минимум один раз. Потраченные использования этого умения восстанавливаются после продолжительного отдыха.</p><p>Ваша кость бардовского вдохновения изменяется с ростом вашего уровня в этом классе. Она становится к8 на 5-м уровне, к10 на 10-м уровне и к12 на 15-м уровне.</p><section class=\"secret\" id=\"secret-eL25CzgN1MY7TpsR\"><p><strong>Примечание Foundry</strong></p><p>Восстановление установлено на продолжительный отдых (для уровней до @Compendium[dnd5e.classfeatures.3VDZGs5Ug3hIE322]{Источника вдохновения}). Отрегулируйте вручную, если необходимо.</p></section>"
    },
    "Beast Spells": {
      "name": "Заклинания зверя",
      "description": "<p>С 18 уровня персонаж может творить в @Compendium[dnd5e.classfeatures.swK0r5TOIxredxWS]{Диком облике} заклинания друида. Будучи зверем, вы можете исполнить соматический и вербальный компоненты заклинания друида, но не можете обеспечить материальные компоненты.</p>"
    },
    "Blessed Healer": {
      "name": "Благословенный Целитель",
      "description": "<p>Начиная с 6 уровня заклинания лечения, которые вы накладываете на других, также лечат и вас. Когда вы накладываете заклинание 1 уровня или выше, которое восстанавливает хиты другому существу, вы восстанавливаете число хитов, равное 2 + уровень заклинания.</p><section class=\"secret foundry-note\" id=\"secret-8pxfORAMtA2mWG44\"><p><strong>Примечание Foundry</strong></p><p>Формула лечения установлена на 2. Добавьте дополнительный уровень заклинания вручную.</p></section>"
    },
    "Blindsense": {
      "name": "Слепое зрение",
      "description": "<p>Начиная с 14 уровня, если вы можете слышать, то знаете о местонахождении всех скрытых и невидимых существ в пределах 10 футов от себя.</p>"
    },
    "Bonus Cantrip (Druid)": {
      "name": "Дополнительный заговор (Друид)",
      "description": "<p>Выбрав круг Земли на 2 уровне, вы осваиваете один дополнительный заговор друида на свой выбор.</p>"
    },
    "Bonus Proficiencies (College of Lore)": {
      "name": "Дополнительные навыки (Коллегия знаний)",
      "description": "<p>Если вы по достижении 3 уровня присоединяетесь к коллегии знаний, вы овладеваете тремя навыками на ваш выбор.</p>"
    },
    "Bonus Proficiency (Life Domain)": {
      "name": "Бонусное владение (Домен жизни)",
      "description": "<p>На 1 уровне вы осваиваете владение тяжёлыми доспехами.</p>"
    },
    "Brutal Critical": {
      "name": "Сильный критический удар",
      "description": "<p>Начиная с 9 уровня вы можете бросать одну дополнительную кость урона оружия, когда определяете дополнительный урон от критического попадания рукопашной атакой.  Количество костей увеличивается до двух на 13 уровне и трёх на 17 уровне.</p>"
    },
    "Channel Divinity (Cleric)": {
      "name": "Божественный канал (Жрец)",
      "description": "<p>На 2 уровне вы получаете возможность направлять божественную энергию непосредственно от своего божества, используя её для подпитки магических эффектов. Вы начинаете с двумя такими эффектами: Изгнание нежити и эффектом, определяемым вашим доменом. Некоторые домены дают вам дополнительные эффекты, как только вы получите новые уровни.</p><p>Когда вы используете Божественный канал, вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать Божественный канал снова. Некоторые эффекты Божественного канала требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний жреца.</p><p>Начиная с 6 уровня вы можете использовать Божественный канал дважды перед отдыхом, а начиная с 18 уровня, вы можете использовать его три раза перед отдыхом. По окончанию короткого или продолжительного отдыха вы восстановите все потраченные использования.</p><section class=\"secret foundry-note\" id=\"secret-AZYZtT1NonF68bPW\"><p><strong>Примечание Foundry</strong></p><p>Используйте эту способность, чтобы отслеживать все различные применения Божественного Канала для жреца.</p></section>"
    },
    "Channel Divinity (Paladin)": {
      "name": "Божественный канал (Паладин)",
      "description": "<p>Ваша клятва позволяет направлять божественную энергию, чтобы подпитывать магические эффекты. Каждый вариант Божественного канала, предоставленный клятвой, объясняет, как его использовать.</p><p>Когда вы используете ваш Божественный канал, вы выбираете, какой эффект создать. Затем вы должны окончить короткий или продолжительный отдых, чтобы использовать Божественный канал снова.</p><p>Некоторые эффекты Божественного канала требуют совершить спасбросок. Когда вы используете эффекты такого рода, Сл равна Сл спасброска от ваших заклинаний паладина.</p><section class=\"secret foundry-note\" id=\"secret-zMJG0jvMiZEEkLfI\"><p><strong>Примечание Foundry</strong></p><p>Используйте эту способность, чтобы отслеживать все различные варианты использования Божественного канала для паладина.</p></section>"
    },
    "Channel Divinity: Preserve Life": {
      "name": "Божественный канал: Сохранение жизни",
      "description": "<p>Начиная со 2 уровня, вы можете использовать Божественный канал, чтобы лечить тяжёлые ранения.</p><p>Вы действием демонстрируете свой священный символ и призываете целительную энергию, которая может восстановить число хитов, равное вашему уровню жреца, умноженному на пять. Выберите любых существ в пределах 30 футов от себя и распределите эти хиты между ними. Это умение не может восстановить существу хиты выше половины от его максимума. Вы не можете использовать это умение на нежити и конструктах.</p>"
    },
    "Channel Divinity: Sacred Weapon": {
      "name": "Божественный канал: Священное оружие",
      "description": "<p>Вы можете действием наполнить одно оружие, которое вы держите, позитивной энергией, используя Божественный канал.</p><p>На протяжении 1 минуты вы добавляете свой модификатор Харизмы к броскам атаки, сделанным этим оружием (минимальный бонус +1). Также оружие испускает яркий свет в радиусе 20 футов и тусклый свет в пределах ещё 20 футов. Если оружие не является волшебным, то оно считается волшебным на время действия заклинания.</p><p>Вы можете закончить этот эффект в свой ход частью любого другого действия. Если вы не держите или не несёте это оружие, или теряете сознание, то этот эффект заканчивается.</p>"
    },
    "Channel Divinity: Turn the Unholy": {
      "name": "Божественный канал: Изгнать нечистого",
      "description": "<p> Вы Действием показываете свой священный символ и произносите слова молитвы, осуждающей исчадия и нежить, используя Божественный канал. Все исчадия и нежить, которые могут видеть или слышать вас, находящиеся в пределах 30 футов от вас, должны совершить спасбросок Мудрости. Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон.</p><p>Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рывок и попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение.</p>"
    },
    "Channel Divinity: Turn Undead": {
      "name": "Божественный канал: Изгнание нежити",
      "description": "<p>Вы Действием демонстрируете свой священный символ и читаете молитву, изгоняющую нежить. Вся нежить, которая может видеть или слышать вас в пределах 30 футов, должна совершить спасбросок Мудрости. Если существо провалило спасбросок, оно изгоняется на 1 минуту, или пока не получит урон.</p><p>Изгнанное существо должно тратить свои  ходы, пытаясь уйти от вас как можно дальше, и  не может добровольно переместиться в пространство, находящееся в пределах 30 футов от вас.  Оно также не может совершать реакции. Действием существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать  действие Уклонение.</p>"
    },
    "Circle Spells": {
      "name": "Заклинания круга земли",
      "description": "<p>Духовная связь друида с землёй наделяет его некоторыми заклинаниями. На 3, 5, 7 и 9 уровнях друид получает доступ к заклинаниями в соответствии с землёй, где он был посвящён. Необходимо выбрать болото, гору, лес, луг, побережье, подземье, пустыню или тундру. Получив доступ к заклинанию круга, вы будете всегда иметь его подготовленным, и оно не учитывается при подсчёте количества заклинаний, которые можно подготовить.</p>\n<p>Если вы получаете доступ к заклинанию, отсутствующему в списке заклинаний друида, оно всё равно будет считаться для вас заклинанием друида.</p>\n<table><caption>Тундра</caption>\n<thead>\n<tr>\n<td><strong>Уровень друида</strong></td>\n<td><strong>Заклинания круга</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.3Lo9boi7P2ro6QV4]{удержание личности}, @Compendium[dnd5e.spells.9gYGkrL6qFTsE6fw]{шипы}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.dhqBY4TvVjxVmOZd]{метель}, @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{замедление}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{свобода перемещения}, @Compendium[dnd5e.spells.WN2LWEljYU6QqnRH]{град}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.d54VDyFulD9xxY7J]{общение с природой}, @Compendium[dnd5e.spells.RpKjTlYASrfqUPVA]{конус холода}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Побережье</caption>\n<thead>\n<tr>\n<td><strong>Уровень друида</strong></td>\n<td><strong>Заклинания круга</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.X4c8xCkmF8U9HUMz]{отражения}, @Compendium[dnd5e.spells.wqfAVANuQonNBgnL]{туманный шаг}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.13uVuBQP6VaiSPvC]{подводное дыхание}, @Compendium[dnd5e.spells.YBda6nLKjxdT1LbS]{хождение по воде}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.7fFHlBk3UNX8gPKL]{власть над водами}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{свобода перемещения}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{призыв элементаля}, @Compendium[dnd5e.spells.fVbCxFRaORalHB20]{наблюдение}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Пустыня</caption>\n<thead>\n<tr>\n<td><strong>Уровень друида</strong></td>\n<td><strong>Заклинания круга</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.UDUnlfPsOAbq2RSE]{размытый образ}, @Compendium[dnd5e.spells.5VhqFROQYjr1P9lp]{тишина}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.BV0mpbHh29IbbIj5]{сотворение пищи и воды}, @Compendium[dnd5e.spells.j8NtLXOOJ3GAKF8I]{защита от энергии}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.pybg5MNc3lkerH4Y]{усыхание}, @Compendium[dnd5e.spells.sTIkQK7KuQNOyY0C]{мираж}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{нашествие насекомых}, @Compendium[dnd5e.spells.NmoRmM1mhuM3pqnY]{каменная стена}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Лес</caption>\n<thead>\n<tr>\n<td><strong>Уровень друида</strong></td>\n<td><strong>Заклинания круга</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.JPwIEfgUPVebr5AH]{дубовая кора}, @Compendium[dnd5e.spells.KJRVzeMQXPj8Gtyx]{паук}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.ehvmg9U9fcMEhE4z]{призыв молнии}, @Compendium[dnd5e.spells.YWtwzp6ZnQJMEmVW]{рост растений}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.XqzXSKNR75ZdYTA9]{предсказание}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{свобода перемещения}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.dp6xny4v8PDoIGjh]{общение с природой}, @Compendium[dnd5e.spells.DUBgwHPakcLDkB6W]{древесный путь}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Луг</caption>\n<thead>\n<tr>\n<td><strong>Уровень друида</strong></td>\n<td><strong>Заклинания круга</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.1N8dDMMgZ1h1YJ3B]{невидимость}, @Compendium[dnd5e.spells.pRMvmknwLf2tdMTj]{бесследное передвижение}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.BP3GCwa66IAw1yTG]{дневной свет}, @Compendium[dnd5e.spells.Szvk5FEVQW3uhJi5]{ускорение}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.XqzXSKNR75ZdYTA9]{предсказание}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{свобода перемещения}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.kSPRpeIx3w3nihrF]{вещий сон}, @Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{нашествие насекомых}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Гора</caption>\n<thead>\n<tr>\n<td><strong>Уровень друида</strong></td>\n<td><strong>Заклинания круга</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.KJRVzeMQXPj8Gtyx]{паук}, @Compendium[dnd5e.spells.9gYGkrL6qFTsE6fw]{шипы}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.IyikgTEOTv701jgQ]{молния}, @Compendium[dnd5e.spells.64uo4fHriHLjRUrX]{слияние с камнем}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.QvGcdRUSNRKEQJlK]{изменение формы камня}, @Compendium[dnd5e.spells.ReMbjfeOKoSj3O79]{каменная кожа}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.d9MwcXi7Il3HROXd]{создание прохода}, @Compendium[dnd5e.spells.NmoRmM1mhuM3pqnY]{каменная стена}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Болото</caption>\n<thead>\n<tr>\n<td><strong>Уровень друида</strong></td>\n<td><strong>Заклинания круга</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.4H6YgYdKgnX6ZQ8M]{Мельфова кислотная стрела}, @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{тьма}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.YBda6nLKjxdT1LbS]{хождение по воде}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{зловонное облако}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{свобода перемещения}, @Compendium[dnd5e.spells.gXtzz9t1DTzJeLr4]{поиск существа}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{нашествие насекомых}, @Compendium[dnd5e.spells.fVbCxFRaORalHB20]{наблюдение}</td>\n</tr>\n</tbody>\n</table>"
    },
    "Cleansing Touch": {
      "name": "Очищающее касание",
      "description": "<p>Начиная с 14 уровня вы можете Действием окончить действие заклинания на себе или на одном согласном существе, которого вы касаетесь.</p><p>Вы можете использовать это умение количество раз, равное вашему модификатору Харизмы (минимум 1). Вы восстанавливаете возможность использования после продолжительного отдыха.</p>"
    },
    "Countercharm": {
      "name": "Контрочарование",
      "description": "<p>На 6 уровне вы получаете возможность использовать звуки или слова силы для разрушения воздействующих на разум эффектов. Вы можете действием начать исполнение, которое продлится до конца вашего следующего хода. В течение этого времени вы и все дружественные существа в пределах 30 футов от вас совершают спасброски от запугивания и очарования с преимуществом. Чтобы получить это преимущество, существа должны слышать вас. Исполнение заканчивается преждевременно, если вы оказываетесь недееспособны, теряете способность говорить, или прекращаете исполнение добровольно (на это не требуется действие).</p>"
    },
    "Cunning Action": {
      "name": "Хитрое действие",
      "description": "<p>Начиная со 2 уровня ваше мышление и ловкость позволяют двигаться и действовать быстрее. Вы можете в каждом ходу боя совершать бонусное действие. Это действие может быть использовано только для Рывка, Отхода или Засады.</p>"
    },
    "Cutting Words": {
      "name": "Острое словцо",
      "description": "<p>Также на 3 уровне вы узнаёте, как использовать собственное остроумие, чтобы отвлечь, смутить или по-другому подорвать способности и уверенность противников. Если существо, которое вы можете видеть, в пределах 60 футов от вас совершает бросок атаки, урона или проверку характеристики, вы можете реакцией потратить одну из ваших костей @Compendium[dnd5e.classfeatures.hpLNiGq7y67d2EHA]{бардовского вдохновения}, и вычесть результат броска этой кости из броска этого существа.</p><p>Вы можете принять решение об использовании этого умения после броска существа, но до того момента, когда Мастер объявит результат броска или проверки. Существо не подвержено этому умению, если не может слышать вас, или обладает иммунитетом к очарованию.</p>"
    },
    "Danger Sense": {
      "name": "Чувство опасности",
      "description": "<p>На 2 уровне вы получаете обострённое ощущение происходящего вокруг, помогающее вам избегать опасности. Вы совершаете с преимуществом спасброски Ловкости от эффектов, которые вы можете видеть, такие как заклинания и ловушки. Для использования этого преимущества вы не должны быть ослеплены, оглушены и не должны быть недееспособны.</p>"
    },
    "Dark One's Blessing": {
      "name": "Благословение Темнейшего",
      "description": "<p>Начиная с 1 уровня, когда вы опускаете хиты враждебного существа до 0, вы получаете временные хиты, равные вашему модификатору Харизмы + ваш уровень колдуна (минимум 1).</p>"
    },
    "Dark One's Own Luck": {
      "name": "Удача Темнейшего",
      "description": "<p>Начиная с 6 уровня, вы можете воззвать к своему покровителю, чтобы изменить судьбу в свою пользу. Когда вы совершаете проверку характеристики или спасбросок, вы можете использовать это умение, чтобы добавить к10 к броску. Вы можете так сделать после основного броска, но до того, как его эффект вступит в силу.</p><p>Использовав это умение, вы не можете использовать его снова до окончания короткого или продолжительного отдыха.</p>"
    },
    "Defensive Tactics": {
      "name": "Оборонительная тактика",
      "description": "<p>На 7 уровне вы получаете одно из следующих умений на свой на выбор:</p><p>@Compendium[dnd5e.classfeatures.pAQMJU5R9SGUmzHU]{Побег от орды}</p><p>@Compendium[dnd5e.classfeatures.slelvrm83v9UAKZU]{Защита от мультиатаки}</p><p>@Compendium[dnd5e.classfeatures.zbHu0NvHuII8lR7W]{Стальная воля}</p><p>Вы можете перетащить свой выбор на лист персонажа, и он автоматически обновится.</p>"
    },
    "Defensive Tactics: Escape the Horde": {
      "name": "Оборонительная тактика: Побег от орды",
      "description": "<p>Провоцированные атаки по вам совершаются с помехой.</p>"
    },
    "Defensive Tactics: Multiattack Defense": {
      "name": "Оборонительная тактика: Защита от мультиатаки",
      "description": "<p>Если существо попадает по вам атакой, вы получаете бонус +4 к КД против всех последующих атак этого существа до конца хода.</p>"
    },
    "Defensive Tactics: Steel Will": {
      "name": "Оборонительная тактика: Стальная воля",
      "description": "<p>Вы совершаете с преимуществом спасброски от испуга.</p>"
    },
    "Deflect Missiles": {
      "name": "Отражение снарядов",
      "description": "<p>Начиная с 3 уровня вы можете реакцией отразить или поймать снаряд, если по вам попали дальнобойной атакой оружием. Если вы делаете это, урон снижается на 1к10 + модификатор Ловкости + уровень монаха.</p><p>Если вы снизили урон до 0, вы можете поймать снаряд в случае, если он достаточно мал, чтоб держать его одной рукой, и одна из ваших рук свободна. Если вы поймали снаряд с помощью этого умения, вы можете потратить одно очко @Compendium[dnd5e.classfeatures.10b6z2W1txNkrGP7]{Ци}, чтобы частью этой же реакции совершить дальнобойную атаку пойманным оружием или боеприпасом с дистанцией 20/60 футов. Вы совершаете эту атаку с владением, вне зависимости от владения данным оружием, и этот снаряд считается для данной атаки монашеским оружием.</p><section class=\"secret foundry-note\" id=\"secret-ilfImwMJMJ8c9dEF\"><p><strong>Примечание Foundry</strong></p><p>Бросок на уменьшение урона рассчитывается по альтернативной формуле.</p></section>"
    },
    "Destroy Undead": {
      "name": "Уничтожение нежити",
      "description": "<p>Начиная с 5 уровня, когда нежить проваливает спасбросок от вашего умения[dnd5e.classfeatures.r91UIgwFdHwkXdia]{Изгнание нежити}, существо мгновенно уничтожается, если его показатель опасности не превышает значения, указанного в таблице:</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Уровень жреца</strong></td>\n<td><strong>Уничтожается нежить с ПО</strong></td>\n</tr>\n<tr>\n<td>5</td>\n<td>1/2 или ниже</td>\n</tr>\n<tr>\n<td>8</td>\n<td>1 или ниже</td>\n</tr>\n<tr>\n<td>11</td>\n<td>2 или ниже</td>\n</tr>\n<tr>\n<td>14</td>\n<td>3 или ниже</td>\n</tr>\n<tr>\n<td>17</td>\n<td>4 или ниже</td>\n</tr>\n</tbody>\n</table>"
    },
    "Disciple of Life": {
      "name": "Поборник жизни",
      "description": "<p>Начиная с 1 уровня ваши лечащие заклинания становятся более эффективными. Каждый раз, когда вы используете заклинание 1 уровня или выше, восстанавливающее хиты существу, это существо восстанавливает дополнительно число хитов, равное 2 + уровень заклинания.</p>"
    },
    "Divine Domain": {
      "name": "Божественный домен",
      "description": "<p>Выберите один домен, связанный с вашим божеством. Ваш выбор даёт вам заклинания домена и другие умения. Он также даёт вам дополнительные способы использования Божественного канала, когда вы получаете это умение на 2 уровне, и дополнительные умения на 6, 8 и 17 уровнях.</p>"
    },
    "Divine Health": {
      "name": "Божественное здоровье",
      "description": "<p>Начиная с 3 уровня божественная магия, текущая через вас, даёт вам иммунитет к болезням.</p>"
    },
    "Divine Intervention": {
      "name": "Божественное вмешательство",
      "description": "<p>Начиная с 10 уровня вы можете воззвать к своему божеству о помощи, когда сильно в этом нуждаетесь. Мольба о помощи совершается Действием. Опишите помощь, которую вы ждёте, и киньте процентную кость. Если выпадет число, не превышающее ваш уровень жреца, ваше божество вмешается. Мастер сам выбирает природу вмешательства; подойдёт эффект какого-либо заклинания жреца или заклинания домена. Если божество вмешивается, вы не можете использовать это умение в течение 7 дней. В противном случае вы можете использовать это умение после продолжительного отдыха.</p><p>На 20 уровне ваше воззвание автоматически успешно и не требует проверки.</p>"
    },
    "Divine Sense": {
      "name": "Божественное чувство",
      "description": "<p>Присутствие сильного зла воспринимается вашими чувствами как неприятный запах, а могущественное добро звучит как небесная музыка в ваших ушах.</p<\n<p> Вы можете действием открыть своё сознание для обнаружения таких сил. Вы до конца своего следующего хода знаете местоположение всех исчадий, небожителей и нежити в пределах 60 футов, не имеющих полного укрытия. Вы знаете тип (исчадие, небожитель, нежить) любого существа, чьё присутствие вы чувствуете, но не можете определить, кто это конкретно (например, вампир Граф Страд фон Зарович). В этом же радиусе вы также обнаруживаете присутствие мест и предметов, которые были освящены или осквернены, например, заклинанием @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{святилище}.</p><p>Вы можете использовать это умение количество раз, равное 1 + ваш модификатор Харизмы. Когда вы заканчиваете продолжительный отдых, вы восстанавливаете все потраченные использования.</p>"
    },
    "Divine Smite": {
      "name": "Божественная кара",
      "description": "<p>Начиная со 2 уровня, если вы попадаете по существу атакой рукопашным оружием, вы можете потратить одну ячейку заклинания любого своего класса для причинения цели урона излучением, который добавится к урону от оружия.</p><p>Дополнительный урон равен 2к8 за ячейку 1 уровня, плюс 1к8 за каждый уровень ячейки выше первого, до максимума 5к8. Урон увеличивается на 1к8, если цель — нежить или исчадие, до максимума 6к8.</p>"
    },
    "Divine Strike": {
      "name": "Божественный Удар",
      "description": "<p>На 8 уровне вы получаете способность наполнять удары своего оружия божественной энергией. Один раз в каждый свой ход, когда вы попадаете по существу атакой оружием, вы можете причинить цели дополнительный урон излучением 1к8.</p><p>Когда вы достигаете 14 уровня, дополнительный урон возрастает до 2к8.</p>"
    },
    "Draconic Presence": {
      "name": "Образ дракона",
      "description": "<p>Начиная с 18 уровня вы можете вызвать ужасный образ своего предка дракона, повергая им в ужас врагов. Вы можете Действием потратить 5 единиц чародейства, чтобы окружить себя аурой страха или трепета (на ваш выбор), радиусом 60 футов.</p>\n<p>В течение 1 минуты, или пока вы не утратите концентрацию (как если бы вы концентрировались на заклинании), все враждебные существа, начинающие ход в этой ауре, должны преуспеть в спасброске Мудрости, иначе они станут очарованными (если вы выбрали трепет) или испуганными (если вы выбрали страх) до окончания действия ауры.</p>\n<p>Существо, преуспевшее в спасброске, получает иммунитет к вашей ауре на 24 часа.</p>"
    },
    "Draconic Resilience": {
      "name": "Драконья устойчивость",
      "description": "<p>Магия, струящаяся через ваше тело, проявляет физические черты ваших предков драконов. Максимум ваших хитов увеличивается на 1 на 1 уровне и на 1 на каждом уровне, полученном в данном классе.</p><p>Кроме того, некоторые участки вашей кожи покрыты тонкой драконьей чешуёй. Если вы не носите доспехов, ваш КД равен 13 + модификатор Ловкости.</p>"
    },
    "Dragon Ancestor": {
      "name": "Драконий предок",
      "description": "<p>На 1 уровне вы выбираете вид вашего драконапредка. Связанный с ним вид урона используется в ваших умениях.</p><table><thead><tr><td><strong>Дракон</strong></td><td><strong>Вид урона</strong></td></tr></thead><tbody><tr><td>Чёрный</td><td>Кислота</td></tr><tr><td>Синий</td><td>Электричество</td></tr><tr><td>Brass</td><td>Fire</td></tr><tr><td>Бронзовый</td><td>Электричество</td></tr><tr><td>Медный</td><td>Кислота</td></tr><tr><td>Золотой</td><td>Огонь</td></tr><tr><td>Зелёный</td><td>Яд</td></tr><tr><td>Красный</td><td>Огонь</td></tr><tr><td>Серебряный</td><td>Холод</td></tr><tr><td>Белый</td><td>Холод</td></tr></tbody></table><p>Вы можете говорить, читать и писать на Драконьем языке. Кроме того, когда вы взаимодействуете с драконами и совершаете проверку Харизмы, ваш бонус мастерства удваивается для этой проверки.</p>"
    },
    "Dragon Wings": {
      "name": "Крылья дракона",
      "description": "<p>На 14 уровне вы получаете способность расправить драконьи крылья у себя за спиной, получая при этом скорость полёта, равную вашей текущей скорости. Вы можете создать эти крылья бонусным действием в свой ход. Крылья существуют, пока вы не развеете их бонусным действием в свой ход.</p><p>Вы не можете призвать свои крылья, нося броню, если, конечно, броня не изготовлена специально для этого. Одежда, также не приспособленная под крылья, может быть уничтожена, когда вы призываете их.</p>"
    },
    "Druid Circle": {
      "name": "Круг друидов",
      "description": "<p>На 2 уровне нужно выбрать, в каком круге друидов состоит персонаж. Этот выбор даёт дополнительные умения на 2, 6, 10 и 14 уровнях.</p>"
    },
    "Druidic": {
      "name": "Друидический язык",
      "description": "<p>Вы знаете Друидический язык — тайный язык друидов. Вы можете на нём говорить и оставлять тайные послания. Вы и все, кто знают этот язык, автоматически замечаете эти послания. Другие замечают присутствие послания при успешной проверке Мудрости (Внимательность) со Сл 15, но без помощи магии не могут расшифровать его.</p>"
    },
    "Eldritch Invocations": {
      "name": "Таинственные воззвания",
      "description": "<p>В процессе изучения оккультных знаний вы раскопали таинственные воззвания: фрагменты запрещённых знаний, которые даруют магические способности.</p>\n<p>На 2 уровне вы получаете два воззвания на свой выбор Получая новые уровни колдуна, вы получаете дополнительные воззвания на свой выбор, как показано в колонке «известные воззвания».</p>\n<p>Кроме того, когда вы получаете новый уровень этого класса, вы можете выбрать одно известное вам воззвание и заменить его другим, которое вы способны выучить на этом уровне.</p>\n<h5>Список Таинственных Воззваний</h5>\n<p>Если таинственное воззвание имеет требования, вы должны выполнить их, чтобы познать его. Вы можете узнать воззвание сразу же, как только выполните все необходимые требования. Указанный в требованиях уровень относится к уровню колдуна, а не персонажа.</p>\n<table><caption>Таинственные воззвания</caption>\n<thead>\n<tr>\n<td colspan=\"2\">Требования</td>\n<td rowspan=\"2\">Воззвание</td>\n</tr>\n<tr>\n<td>Уровень класса</td>\n<td>Другое</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"16\">2</td>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{мистический заряд}</td>\n<td>@Compendium[dnd5e.classfeatures.2fyuw7MiCnocDeAU]{Мучительный взрыв}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.alUqO6c6OEKFQJdb]{Доспех теней}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.61kXR1sniXHjvN17]{Животная речь}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.eNvpIaSnJUdF8fHl]{Обманчивое влияние}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Договор гримуара}</td>\n<td>@Compendium[dnd5e.classfeatures.CFIYXDmbmSP8BXjN]{Книга древних секретов}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.3sN91lT1R3oxcDKd]{Дьявольский взгляд}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.bbUEsCPTLzbbwK6o]{Таинственный взгляд}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{мистический заряд}</td>\n<td>@Compendium[dnd5e.classfeatures.r01WtcxTg4yTHm9m]{Мистическое копьё}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.lEZKbWaVrSljRa9n]{Глаза хранителя рун}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.id0gmGvzNZBEdzbx]{Мощь исчадия}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.65ReXU4ZWqcSs3Cm]{Взор двух умов}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.MhJfdBl1B7PdU4oZ]{Маска многих лиц}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.k5DU0mMuYVHejiqz]{Туманные видения}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{мистический заряд}</td>\n<td>@Compendium[dnd5e.classfeatures.rdBPd6CwqXT64iJM]{Отталкивающий заряд}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.rhbwDZ9XNTmdkX2u]{Вор пяти судеб}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Договор цепи}</td>\n<td>@Compendium[dnd5e.classfeatures.k5M8gsl7MMcdjOjs]{Глас цепного мастера}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">5</td>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.DjXi0IkCTbJx1gsp]{Трясина разума}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.KfnUyjUWAk0bAAus]{Один среди теней}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.dTSV0xZMpY5CxkRk]{Знак дурного предзнаменования}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Договор клинка}</td>\n<td>@Compendium[dnd5e.classfeatures.pJADgAxxefgcATWr]{Жаждущий клинок}</td>\n</tr>\n<tr>\n<td rowspan=\"3\">7</td>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.KygHql3cTj4IRrvZ]{Завораживающий шёпот}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.QBk1RsuTIEF4GEBC]{Ужасающее слово}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.Xa2MLUJGCReJ28B7]{Скульптор плоти}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">9</td>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.QEuH5TeBN4PPYT2g]{Восходящий шаг}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.QnRKYXb2bXpnNd2k]{Слуги хаоса}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.8zciiglzEOZo7DDN]{Потусторонний прыжок}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.gFjxo01hAN4c9hDG]{Могильный шёпот}</td>\n</tr>\n<tr>\n<td>12</td>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Договор клинка}</td>\n<td>@Compendium[dnd5e.classfeatures.zUIAzBnyt0NDvVXb]{Пьющий жизнь}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">15</td>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Договор цепи}</td>\n<td>@Compendium[dnd5e.classfeatures.Phy02H5x0TKHd7T3]{Цепи Карцери}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.lxfdjLer3uKjyZqU]{Мастер бесчисленных обликов}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.zYIdNAjqRyhS6qWs]{Видения далёких королевств}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@Compendium[dnd5e.classfeatures.snsjxGfmzWfZR5Nh]{Ведьмачий взор}</td>\n</tr>\n</tbody>\n</table>\n<section class=\"secret foundry-note\">\n<p><strong>Примечание Foundry</strong></p>\n<p>Вы можете перетащить свой выбор на лист персонажа, и он автоматически обновится.</p>\n</section>"
    },
    "Eldritch Master": {
      "name": "Таинственный мастер",
      "description": "<p>На 20 уровне вы можете обратиться к внутреннему резерву мистической силы, умоляя при этом покровителя восстановить потраченные ячейки заклинаний. Вам надо потратить 1 минуту, умоляя покровителя, чтобы восстановить все использованные ячейки заклинаний, дарованные умением Магия договора. Вы должны закончить продолжительный отдых, чтобы применить это умение вновь.</p>"
    },
    "Elemental Affinity": {
      "name": "Родство со стихией",
      "description": "<p>Начиная с 6 уровня, когда вы накладываете заклинание, причиняющее урон вида, связанного с вашим драконьим предком, вы добавляете модификатор Харизмы к одному броску урона этого заклинания. В это же самое время вы можете потратить 1 единицу чародейства, чтобы получить сопротивление к этому виду урона на 1 час.</p>"
    },
    "Elusive": {
      "name": "Неуловимость",
      "description": "<p>Начиная с 18 уровня вы можете уклоняться так хорошо, что противник крайне редко может взять над вами верх. Никакие броски атаки не получают преимущества над вами, пока вы не станете недееспособным.</p>"
    },
    "Empowered Evocation": {
      "name": "Усиленное воплощение",
      "description": "<p>Начиная с 10 уровня, при броске урона от заклинания школы Воплощения, сотворённого вами, вы добавляете к одному броску урона свой модификатор Интеллекта.</p><blockquote></blockquote>"
    },
    "Evasion": {
      "name": "Увёртливость",
      "description": "<p>На 7 уровне ваше инстинктивное проворство позволяет вам уклоняться от эффектов, направленных на определённую область, вроде дыхания синего дракона или заклинания огненный шар. Если вы попадаете под действие эффекта, позволяющего совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске и получаете только половину урона при проваленном.</p>"
    },
    "Evocation Savant": {
      "name": "Мастер воплощения",
      "description": "<p>Золото и время, которое вы тратите на копирование заклинания школы Воплощения в свою книгу заклинаний, уменьшаются вдвое.</p>"
    },
    "Expanded Spell List": {
      "name": "Расширенный список заклинаний",
      "description": "<p>Исчадие позволяет вам при изучении заклинаний колдуна выбирать из более широкого списка. В ваш список заклинаний колдуна добавляются следующие заклинания.</p>\n<table border=\"1\"><caption><strong>Расширенный список заклинаний</strong></caption>\n<thead>\n<tr>\n<td><strong>Уровень заклинания</strong></td>\n<td><strong>Заклинания</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>@Compendium[dnd5e.spells.5SuJewoa1CRWaj1F]{огненные ладони}, @Compendium[dnd5e.spells.arzCrMRgcNiQuh43]{приказ}</td>\n</tr>\n<tr>\n<td>2</td>\n<td>@Compendium[dnd5e.spells.zwGsAv6kmwzYGhh3]{глухота/слепота}, @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{палящий луч}</td>\n</tr>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{огненный шар}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{зловонное облако}</td>\n</tr>\n<tr>\n<td>4</td>\n<td>@Compendium[dnd5e.spells.avD5XUtkBPQQR97c]{огненный щит}, @Compendium[dnd5e.spells.X3DrXgxjwI2dvkD6]{огненная стена}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{небесный огонь}, @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{святилище}</td>\n</tr>\n</tbody>\n</table>"
    },
    "Expertise (Bard)": {
      "name": "Компетентность (Бард)",
      "description": "<p>На третьем уровне выберите 2 навыка из тех, которыми вы владеете. Ваш бонус мастерства для этих навыков удваивается. На 10-м уровне вы можете выбрать еще 2 навыка и получить для них это преимущество.</p>"
    },
    "Expertise (Rogue)": {
      "name": "Компетентность (Плут)",
      "description": "<p>На 1 уровне выберите два ваших владения в навыках или одно владение навыком и владение воровскими инструментами. Ваш бонус мастерства удваивается для всех проверок характеристик, которые вы совершаете, используя любое из выбранных владений.</p><p>На 6 уровне вы можете выбрать ещё два владения (навыки или воровские инструменты), чтобы получить эту же выгоду.</p>"
    },
    "Extra Attack": {
      "name": "Дополнительная атака",
      "description": "<p>Начиная с 5 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.</p>"
    },
    "Extra Attack (Fighter)": {
      "name": "Дополнительная атака (Воин)",
      "description": "<p>Начиная с 5 уровня, если вы в свой ход совершаете действие Атака, вы можете совершить две атаки вместо одной.</p><p>Количество атак увеличивается до трёх на 11 уровне этого класса, и до четырёх на 20 уровне.</p>"
    },
    "Fast Hands": {
      "name": "Быстрые руки",
      "description": "<p>Начиная с 3 уровня, вы можете бонусным действием, предоставленным вашим @Compendium[dnd5e.classfeatures.01pcLg6PRu5zGrsb]{Хитрым действием}, совершить проверку Ловкости (Ловкость рук), использовать воровские инструменты, чтобы обезвредить ловушку или вскрыть замок, или же совершить действие Использование предмета.</p>"
    },
    "Fast Movement": {
      "name": "Быстрое Передвижение",
      "description": "<p>Начиная с 5 уровня ваша скорость передвижения увеличивается на 10 футов, если вы не носите тяжёлые доспехи.</p>"
    },
    "Favored Enemy": {
      "name": "Избранный враг",
      "description": "<p>Начиная с 1 уровня у вас есть значительный опыт изучения, отслеживания, охоты и даже общения с определённым видом врагов.</p><p>Выберите вид избранного врага: аберрации, великаны, драконы, звери, исчадия, конструкты, монстры, небожители, нежить, растения, слизи, феи или элементали. В качестве альтернативы вы можете выбрать в качестве избранных врагов две гуманоидные расы (например, гноллов и орков).</p><p>Вы совершаете с преимуществом проверки Мудрости (Выживание) для выслеживания избранных врагов, а также проверки Интеллекта для вспоминания информации о них.</p><p>Когда вы получаете это умение, вы также обучаетесь одному из языков, на котором говорит ваш избранный враг, если он вообще умеет говорить.</p><p>Вы дополнительно выбираете по одному избранному врагу и языку, связанному с ним, на 6 и 14 уровнях. Получая уровни, ваш выбор должен отражать чудовищ, с которыми вы уже сталкивались во время приключений.</p><section class=\"secret foundry-note\" id=\"secret-2vKbF8oen9AQiV1L\"><p><strong>Примечание Foundry</strong></p><p>Если хотите, отредактируйте эту запись вручную и запишите свой выбор здесь:</p><ul><li><em>1й уровень</em></li><li><em>6й уровень</em></li><li><em>14й уровень</em></li></ul></section>"
    },
    "Feral Instinct": {
      "name": "Дикий инстинкт",
      "description": "<p>С 7 уровня ваши инстинкты настолько обостряются, что вы совершаете с преимуществом броски инициативы.</p><p>Кроме того, если вы были захвачены врасплох в начале боя, и вы не являетесь недееспособным, вы можете в первом ходу действовать нормальным образом, но только если вы впадёте в ярость раньше всех других действий в этом ходу.</p>"
    },
    "Feral Senses": {
      "name": "Дикие чувства",
      "description": "<p>На 18 уровне вы получаете сверхъестественные чувства, которые помогут вам сражаться с существами, которых вы не можете увидеть. Когда вы атакуете существо, которое не видите, ваша неспособность видеть не накладывает помеху на броски атаки по нему.</p><p>Вам также известно о местонахождении всех невидимых существ в пределах 30 футов от вас, при условии, что они не скрыты от вас, и вы не ослеплены и не оглушены.</p>"
    },
    "Fiendish Resilience": {
      "name": "Устойчивость исчадия",
      "description": "<p>Начиная с 10 уровня вы можете выбрать один вид урона, когда заканчиваете короткий или продолжительный отдых. Вы получаете сопротивление этому виду урона, пока вы не выберете другой вид урона при помощи этого умения. Урон от магического или серебряного оружия игнорирует это сопротивление.</p>"
    },
    "Fighting Style (Fighter)": {
      "name": "Боевой стиль (Воин)",
      "description": "<p>Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать ещё один стиль.</p>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Стрельба}</p>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Оборона}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Дуэлянт}</p>\n<p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Сражение большим оружием}</p>\n<p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Защита}</p>\n<p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Сражение двумя оружиями}</p>"
    },
    "Fighting Style (Paladin)": {
      "name": "Боевой стиль (Паладин)",
      "description": "<p>Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать ещё один стиль.</p>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Оборона}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Дуэлянт}</p>\n<p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Сражение большим оружием}</p>\n<p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Защита}</p>"
    },
    "Fighting Style (Ranger)": {
      "name": "Боевой стиль (Следопыт)",
      "description": "<p>Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать ещё один стиль.</p>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Стрельба}</p>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Оборона}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Дуэлянт}</p>\n<p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Сражение двумя оружиями}</p>"
    },
    "Fighting Style: Archery": {
      "name": "Боевой стиль: Стрельба",
      "description": "<p>Вы получаете бонус +2 к броску атаки, когда атакуете дальнобойным оружием.</p>"
    },
    "Fighting Style: Defense": {
      "name": "Боевой стиль: Оборона",
      "description": "<p>Пока вы носите доспехи, вы получаете бонус +1 к КД.</p>"
    },
    "Fighting Style: Dueling": {
      "name": "Боевой стиль: Дуэлянт",
      "description": "<p>Пока вы держите рукопашное оружие в одной руке и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.</p>"
    },
    "Fighting Style: Great Weapon Fighting": {
      "name": "Боевой стиль: Сражение большим оружием",
      "description": "<p>Если у вас выпало «1» или «2» на кости урона оружия при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы вы могли воспользоваться этим преимуществом, ваше оружие должно иметь свойство Двуручное или Универсальное.</p>"
    },
    "Fighting Style: Protection": {
      "name": "Боевой стиль: Защита",
      "description": "<p>Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете Реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.</p>"
    },
    "Fighting Style: Two-Weapon Fighting": {
      "name": "Боевой стиль: Сражение двумя оружиями",
      "description": "<p>Если вы сражаетесь двумя оружиями, вы можете добавить модификатор характеристики к урону от второй атаки.</p>"
    },
    "Foe Slayer": {
      "name": "Убийца врагов",
      "description": "<p>На 20 уровне вы становитесь беспрецедентным охотником на своих врагов. Один раз в каждом своём ходу вы можете добавить модификатор Мудрости к броску атаки или урона по существу из списка ваших избранных врагов. Вы можете использовать это умение до или после броска, но до того, как эффекты броска вступят в силу.</p>"
    },
    "Font of Inspiration": {
      "name": "Источник вдохновения",
      "description": "<p>Начиная с 5 уровня вы восстанавливаете истраченные @Compendium[dnd5e.classfeatures.hpLNiGq7y67d2EHA]{вдохновения барда} и после короткого и после продолжительного отдыха.</p><section class=\"secret foundry-note\" id=\"secret-2Ixwv0urEA2kot3D\"><p><strong>Примечание Foundry</strong></p><p>По умолчанию Вдохновение Барда настроено на восстановление после длительного отдыха. Пожалуйста, измените на короткий отдых после достижения этого уровня.</p></section>"
    },
    "Font of Magic": {
      "name": "Источник магии",
      "description": "<p>На 2 уровне вы получаете доступ к внутреннему источнику магии. Этот источник выражен в единицах чародейства, позволяющих вам создавать разнообразные магические эффекты.</p><h5>Единицы чародейства</h5><p>Вы получаете 2 единицы чародейства, и их становится больше на более высоких уровнях. У вас не может быть этих единиц больше, чем указанно в таблице для вашего уровня. Вы восстанавливаете все использованные единицы чародейства по окончании продолжительного отдыха.</p><h5>Свободное заклинательство</h5><p>Вы можете использовать единицы чародейства, чтобы получить дополнительные ячейки заклинаний, и наоборот, пожертвовать ячейками, чтоб получить единицы. Другие способы использования единиц чародейства вы освоите на более высоких уровнях. </p><p><em><strong>Создание ячеек заклинаний</strong>.</em>В свой ход вы можете бонусным действием превратить оставшиеся единицы чародейства в дополнительные ячейки заклинаний. Приведённая таблица отображает стоимость создания ячеек разных уровней. Вы не можете создавать ячейки с уровнем выше 5.</p><p>Созданные ячейки заклинаний исчезают в конце длительного отдыха.</p><table><caption>Создание ячеек заклинаний</caption><thead><tr><td><strong>Уровень ячейки заклинаний</strong></td><td><strong>Единицы чародейства</strong></td></tr></thead><tbody><tr><td>1</td><td>2</td></tr><tr><td>2</td><td>3</td></tr><tr><td>3</td><td>5</td></tr><tr><td>4</td><td>6</td></tr><tr><td>5</td><td>7</td></tr></tbody></table><p><em><strong>Преобразование ячейки заклинания в единицы чародейства</strong>. </em>Вы можете в свой ход бонусным действием преобразовать одну ячейку заклинаний в единицы чародейства, количество которых равно уровню ячейки.</p><section class=\"secret foundry-note\" id=\"secret-6nrlbnZxIbKqf5Ul\"><p><strong>Примечание Foundry</strong></p><p>Используйте эту способность, чтобы отслеживать все различные варианты использования Единиц чародейства.</p></section>"
    },
    "Frenzy": {
      "name": "Бешенство",
      "description": "<p>Если вы выбрали этот путь, то начиная с 3 уровня, находясь в состоянии @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{ярости}, вы можете впасть в бешенство. В этом случае, пока ваша ярость не прекратилась, вы можете в каждый свой ход после текущего совершать бонусным действием одну рукопашную атаку оружием. После окончания ярости вы получаете один уровень истощения.</p>"
    },
    "Grappler": {
      "name": "Борец",
      "description": "<p><em>Требование: Сила 13 или выше</em></p><p>Вы развили навыки, нужные для тесного захвата противников. Вы получаете следующие преимущества:</p>\n<ul>\n<li>Вы совершаете с преимуществом броски атаки по существу, которое держите в захвате.</li>\n<li>Вы можете действием попытаться скрутить захваченное вами существо. Для этого совершите ещё одну проверку захвата. В случае успеха и вы и это существо становитесь опутанными до окончания захвата.</li>\n</ul>"
    },
    "Hide in Plain Sight": {
      "name": "Маскировка на виду",
      "description": "<p>Начиная с 10 уровня, вы можете потратить 1 минуту для создания персонального камуфляжа. У вас должен быть доступ к свежим илу, грязи, растениям, саже и другим природным материалам, с помощью которых будет создаваться камуфляж. После того как вы замаскировались подобным образом, вы можете попытаться спрятаться, прижавшись к твёрдой поверхности, такой как дерево или стена, не уступающей вам по высоте и ширине.</p><p>Вы получаете бонус +10 к проверкам Ловкости (Скрытность), пока находитесь без движения и не предпринимаете действий. После того как вы переместились, совершили Действие или Реакцию, вы должны снова маскироваться с самого начала, чтобы получить это преимущество.</p>"
    },
    "Holy Nimbus": {
      "name": "Святой Нимб",
      "description": "<p>На 20 уровне вы можете Действием создать ауру солнечного света. В течение 1 минуты от вас исходит яркий свет в радиусе 30 футов, и тусклый свет в пределах ещё 30 футов. Каждый раз, когда враждебное существо начинает ход в этом ярком свете, оно получает урон излучением 10.</p><p>Кроме того, в течение этого времени вы совершаете с преимуществом спасброски от заклинаний, сотворённых исчадиями и нежитью.</p><p>Один раз использовав это умение, вы не можете использовать его повторно, пока не закончите продолжительный отдых.</p>"
    },
    "Hunter's Prey": {
      "name": "Добыча Охотника",
      "description": "<p>На 3 уровне вы получаете одно из следующих умений на свой выбор:</p><p>@Compendium[dnd5e.classfeatures.5gx1O0sxK08awEO9]{Убийца колоссов}</p><p>@Compendium[dnd5e.classfeatures.StfmqK1twVfukpa0]{Убийца великанов}</p><p>@Compendium[dnd5e.classfeatures.C6sHdDGmCMo0cYHd]{Сокрушитель орд}</p><p>Вы можете перетащить свой выбор на свой персонажа, и он автоматически обновится.</p>"
    },
    "Hunter's Prey: Colossus Slayer": {
      "name": "Добыча Охотника: Убийца колоссов",
      "description": "<p>Ваше упорство может повергнуть самых мощных врагов. Если вы попадаете по существу атакой оружием, это существо получает дополнительный урон 1к8, если его хиты уже ниже максимума. Вы можете причинить этот дополнительный урон только один раз в ход.</p>"
    },
    "Hunter's Prey: Giant Killer": {
      "name": "Добыча Охотника: Убийца великанов",
      "description": "<p>Если Большое или ещё большее существо в пределах 5 футов попадает или промахивается по вам атакой, вы можете Реакцией атаковать это существо сразу после его атаки, при условии, что вы можете видеть его.</p>"
    },
    "Hunter's Prey: Horde Breaker": {
      "name": "Добыча Охотника: Сокрушитель орд",
      "description": "<p>Один раз в каждый свой ход, когда вы совершаете атаку оружием, вы можете совершить ещё одну атаку тем же оружием по другому существу, находящемуся в пределах досягаемости вашего оружия и в пределах 5 футов от первичной цели.</p>"
    },
    "Hurl Through Hell": {
      "name": "Бросок сквозь Ад",
      "description": "<p>Начиная с 14 уровня, когда вы попадаете по существу атакой, вы можете использовать это умение, чтобы мгновенно переместить цель сквозь нижние планы. Существо исчезает и несётся через кошмарный ландшафт.</p><p>В конце вашего следующего хода цель возвращается в пространство, которое занимало, или ближайшее свободное пространство. Если цель — не исчадие, она получает урон психической энергией 10к10 от испытанных жутких ощущений.</p><p>Использовав это умение, вы не можете использовать его снова до окончания продолжительного отдыха.</p>"
    },
    "Improved Critical": {
      "name": "Улучшенные критические попадания",
      "description": "<p>Если вы выбрали этот архетип на 3 уровне, ваши атаки оружием совершают критическое попадание при выпадении «19» или «20» на кости атаки.</p>"
    },
    "Improved Divine Smite": {
      "name": "Улучшенная божественная кара",
      "description": "<p>На 11 уровне вы проникаетесь праведной мощью, что даёт всем вашим атакам рукопашным оружием божественную силу.</p><p>Каждый раз, когда вы попадаете по существу рукопашным оружием, это существо получает дополнительный урон излучением 1к8. Если вы также используете @Compendium[dnd5e.classfeatures.ySMPQ6zNSlvkrl2f]{Божественную кару}, вы добавляете этот урон к дополнительному урону от Божественной кары.ю</p>"
    },
    "Indomitable": {
      "name": "Упорный",
      "description": "<p>Начиная с 9 уровня вы можете перебросить проваленный спасбросок, и должны использовать новый результат. После этого вы можете повторно использовать это умение только после завершения продолжительного отдыха.</p><p>Вы можете использовать это умение дважды между периодами продолжительного отдыха после достижения 13 уровня, и трижды после достижения 17 уровня.</p>"
    },
    "Indomitable Might": {
      "name": "Неукротимая мощь",
      "description": "<p>Начиная с 18 уровня, если результат вашей проверки Силы оказался меньше значения вашей Силы, то вы можете использовать значение характеристики вместо результата проверки.</p>"
    },
    "Intimidating Presence": {
      "name": "Пугающее присутствие",
      "description": "<p>Начиная с 10 уровня, вы можете Действием пугать других своим ужасающим видом.</p><p>Чтобы сделать это, выберите существо в пределах 30 футов от себя, которое вы можете видеть. Если оно может видеть или слышать вас, оно должно совершить успешный спасбросок Мудрости (Сл равна 8 + ваш бонус мастерства + ваш модификатор Харизмы), иначе станет испуганным вами до конца вашего следующего хода.</p><p>В последующие ходы вы можете Действием поддерживать этот эффект до конца своего следующего хода. Эффект оканчивается, если цель оказалась вне линии обзора, или далее чем в 60 футах от вас. Если существо преуспело в спасброске, вы не можете использовать на нём это умение следующие 24 часа.</p>"
    },
    "Invocation: Agonizing Blast": {
      "name": "Воззвание: Мучительный взрыв",
      "description": "<p>Когда вы накладываете заклинание @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{мистический заряд}, добавьте модификатор Харизмы к урону, причиняемому при попадании.</p>"
    },
    "Invocation: Armor of Shadows": {
      "name": "Воззвание: Доспех теней",
      "description": "<p>Вы можете неограниченно накладывать на себя заклинание @Compendium[dnd5e.spells.CKZTpZlxj7hjjo2H]{Доспехи мага}, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    "Invocation: Ascendant Step": {
      "name": "Воззвание: Восходящий шаг",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.MRxldJd6C4bsBo3O]{левитация}, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    "Invocation: Beast Speech": {
      "name": "Воззвание: Животная речь",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.aL1F8fvYLtNzUbKu]{разговор с животными}, не тратя ячейки заклинаний.</p>"
    },
    "Invocation: Beguiling Influence": {
      "name": "Воззвание: Обманчивое влияние",
      "description": "<p>Вы получаете владение навыками Обман и Убеждение.</p>"
    },
    "Invocation: Bewitching Whispers": {
      "name": "Воззвание: Завораживающий шёпот",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.P6f1PPKPd9BCb742]{принуждение}, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    "Invocation: Book of Ancient Secrets": {
      "name": "Воззвание: Книга древних секретов",
      "description": "<p>Теперь вы можете вписывать магические ритуалы в свою Книгу Теней. Выберите два заклинания 1 уровня с ключевым словом ритуал из списков заклинаний любых классов. Эти заклинания появляются в книге и не учитываются в общем количестве заклинаний, которые вы можете знать. Держа Книгу Теней в руке, вы можете творить выбранные заклинания как ритуалы. Вы не можете творить заклинания иначе как ритуалом, если вы не узнали их иным способом. Вы также можете творить известные заклинания колдуна как ритуалы, если у них есть ключевое слово ритуал .</p><p>Во время приключений вы можете добавлять другие ритуальные заклинания в свою Книгу Теней. Когда вы найдёте такое заклинание, вы можете добавить его в книгу, если уровень заклинания не превышает половину вашего уровня колдуна (округляя в большую сторону) и если вы можете потратить время на переписывание заклинания. За каждый уровень заклинания время переписывания занимает 2 часа и стоит 50 золотых монет, которые должны быть потрачены на редкие чернила, необходимые для записи.</p>"
    },
    "Invocation: Chains of Carceri": {
      "name": "Воззвание: Цепи Карцери",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.l9Ju5KE7bbn3WpTm]{удержание чудовища}, если цель — исчадие, небожитель или элементаль. При этом вы не тратите ячейки заклинаний и материальные компоненты. Вы должны закончить продолжительный отдых, прежде чем снова сможете использовать это заклинание против этого же существа.</p>"
    },
    "Invocation: Devil's Sight": {
      "name": "Воззвание: Дьявольский взгляд",
      "description": "<p>Вы можете нормально видеть в темноте, как магической, так и немагической, на расстоянии 120 футов.</p>"
    },
    "Invocation: Dreadful Word": {
      "name": "Воззвание: Ужасающее слово",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.9hQXdMSmerkTsHDe]{смятение}, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    "Invocation: Eldritch Sight": {
      "name": "Воззвание: Таинственный взгляд",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.ghXTfe7sgCbgf1Q8]{обнаружение магии}, не тратя ячейки заклинаний.</p>"
    },
    "Invocation: Eldritch Spear": {
      "name": "Воззвание: Мистическое копьё",
      "description": "<p>Когда вы накладываете @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{мистический заряд}, его дистанция равна 300 футам.</p>"
    },
    "Invocation: Eyes of the Rune Keeper": {
      "name": "Воззвание: Глаза хранителя рун",
      "description": "<p>Вы можете читать любые письмена.</p>"
    },
    "Invocation: Fiendish Vigor": {
      "name": "Воззвание: Мощь исчадия",
      "description": "<p>Вы можете неограниченно накладывать на себя заклинание @Compendium[dnd5e.spells.7e3QXF10hLNDEdr6]{псевдожизнь} как заклинание 1 уровня, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    "Invocation: Gaze of Two Minds": {
      "name": "Воззвание: Взор двух умов",
      "description": "<p>Вы можете Действием коснуться согласного гуманоида и до конца своего следующего хода воспринимать всё его чувствами. Пока существо находится на том же плане существования, что и вы, вы можете в последующие ходы действием продлевать эту связь до конца своего следующего хода. При восприятии чувствами другого существа, вы получаете все преимущества от особых чувств, которыми обладает это существо, а сами при этом слепы и глухи.</p>"
    },
    "Invocation: Lifedrinker": {
      "name": "Воззвание: Пьющий жизнь",
      "description": "<p>Когда вы попадаете по существу оружием договора, это существо получает дополнительный урон некротической энергией, равный вашему модификатору Харизмы (минимум 1).</p>"
    },
    "Invocation: Mask of Many Faces": {
      "name": "Воззвание: Маска многих лиц",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.A3q2gTNqG6fvNGrv]{маскировка}, не тратя ячейки заклинаний.</p>"
    },
    "Invocation: Master of Myriad Forms": {
      "name": "Воззвание: Мастер бесчисленных обликов",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.8RTDOt80u8aBv9qx]{смена обличья}, не тратя ячейки заклинаний.</p>"
    },
    "Invocation: Minions of Chaos": {
      "name": "Воззвание: Слуги хаоса",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{призыв элементаля}, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    "Invocation: Mire the Mind": {
      "name": "Воззвание: Трясина разума",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{замедление}, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    "Invocation: Misty Visions": {
      "name": "Воззвание: Туманные видения",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.BrBZdCCrJRIVg7YX]{безмолвный образ}, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    "Invocation: One With Shadows": {
      "name": "Воззвание: Один среди теней",
      "description": "<p>Когда вы находитесь в области тусклого света или в темноте, вы можете Действием стать невидимым, пока вы не переместитесь или не используете Действие или реакцию.</p>"
    },
    "Invocation: Otherworldly Leap": {
      "name": "Воззвание: Потусторонний прыжок",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.ZrTc23tToJ0JpH2h]{Прыжок}, не тратя ячейки заклинаний и материальные компоненты.</p>"
    },
    "Invocation: Repelling Blast": {
      "name": "Воззвание: Отталкивающий заряд",
      "description": "<p>Если вы попадаете по существу @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{мистический заряд}, вы можете толкнуть его на 10 футов прочь от себя по прямой линии.</p>"
    },
    "Invocation: Sculptor of Flesh": {
      "name": "Воззвание: Скульптор плоти",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.04nMsTWkIFvkbXlY]{превращение}, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    "Invocation: Sign of Ill Omen": {
      "name": "Воззвание: Знак дурного предзнаменования",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.pO4zGe5LmFIYqJiL]{проклятие}, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    "Invocation: Thief of Five Fates": {
      "name": "Воззвание: Вор пяти судеб",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.95K2aUhAGV9qXjnf]{Порча}, используя ячейку заклинаний колдуна. Вы не можете сделать это повторно, пока не окончите продолжительный отдых.</p>"
    },
    "Invocation: Thirsting Blade": {
      "name": "Воззвание: Жаждущий клинок",
      "description": "<p>Вы можете атаковать своим оружием договора два раза вместо одного, когда в свой ход используете действие Атака.</p>"
    },
    "Invocation: Visions of Distant Realms": {
      "name": "Воззвание: Видения далёких королевств",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.ImlCJQwR1VL40Qem]{магический глаз}, не тратя ячейки заклинаний.</p>"
    },
    "Invocation: Voice of the Chain Master": {
      "name": "Воззвание: Глас цепного мастера",
      "description": "<p>Вы можете телепатически общаться со своим фамильяром и воспринимать всё чувствами фамильяра, пока вы находитесь на одном и том же плане существования. Кроме того, когда вы воспринимаете чувствами фамильяра, вы можете говорить через него своим собственным голосом, даже если фамильяр не способен говорить.</p>"
    },
    "Invocation: Whispers of the Grave": {
      "name": "Воззвание: Могильный шёпот",
      "description": "<p>Вы можете неограниченно накладывать заклинание @Compendium[dnd5e.spells.I2LUSF5ogc7Bj62e]{разговор с мёртвыми}, не тратя ячейки заклинаний.</p>"
    },
    "Invocation: Witch Sight": {
      "name": "Воззвание: Ведьмачий взор",
      "description": "<p>Вы можете видеть истинный облик всех перевёртышей и существ, скрытых магией школы Иллюзия или Преобразование, и находящихся в вашей линии обзора, и при этом в пределах 30 футов от вас.</p>"
    },
    "Jack of All Trades": {
      "name": "Мастер на все руки",
      "description": "<p>Начиная со 2 уровня вы можете добавлять половину бонуса мастерства, округлённую в меньшую сторону, ко всем проверкам характеристик, куда этот бонус ещё не включён.</p>"
    },
    "Ki": {
      "name": "Ци",
      "description": "<p>Начиная со 2 уровня ваши тренировки позволяют вам управлять мистической энергией ци. Ваш доступ к этой энергии выражается количеством очков ци. Ваш уровень монаха определяет это количество, согласно колонке «очки ци».</p><p>Вы можете использовать эти очки чтобы активировать различные умения ци. Вначале вам известны следующие три умения: @Compendium[dnd5e.classfeatures.5MwNlVZK7m6VolOH]{Шквал ударов}, @Compendium[dnd5e.classfeatures.TDglPcxIVEzvVSgK]{Терпеливая оборона}, and @Compendium[dnd5e.classfeatures.yrSFIGTaQOH2PFRI]{Поступь ветра}. С повышением уровня в этом классе вы выучите новые умения ци.</p><p>Все потраченные очки ци восполняются по окончании короткого или продолжительного отдыха. Вы должны потратить как минимум 30 минут на медитацию для их восстановления.</p><p>Некоторые из ваших умений ци требуют от цели спасброска, позволяющего избежать эффекта. Сл такого спасброска определяется следующим образом:</p><p><em><strong>Сл спасброска ци</strong> = 8 + ваш бонус мастерства + ваш модификатор Мудрости</em></p><section class=\"secret foundry-note\" id=\"secret-gGH32momMmy9KjV3\"><p><strong>Примечание Foundry</strong></p><p>Используйте эту особенность, чтобы отслеживать все различные варианты использования очков ци для монаха.</p></section>"
    },
    "Ki-Empowered Strikes": {
      "name": "Энергетические удары",
      "description": "<p>Начиная с 6 уровня ваши безоружные удары считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону.</p>"
    },
    "Ki: Diamond Soul": {
      "name": "Ци: Алмазная Душа",
      "description": "<p>Начиная с 14 уровня ваше мастерство ци предоставляет вам владение всеми спасбросками. Кроме того, если вы провалили спасбросок, вы можете повторить его, потратив 1 очко ци, и должны использовать второй результат.</p>"
    },
    "Ki: Empty Body": {
      "name": "Ци: Пустое тело",
      "description": "<p>Начиная с 18 уровня вы можете действием потратить 4 очка ци, чтобы стать невидимым на 1 минуту. В течение этого времени вы получаете сопротивление всем видам урона кроме урона силовым полем.</p>\n<p>Кроме того, вы можете потратить 8 очков ци, чтобы использовать заклинание @Compendium[dnd5e.spells.TIoadMIsUKD4edXi]{проекция в астрал} без применения материальных компонентов.Вы не можете перемещать кого-либо вместе с собой. </p>"
    },
    "Ki: Flurry of Blows": {
      "name": "Ци: Шквал ударов",
      "description": "<p>Сразу же после того, как вы в свой ход совершили действие Атака, вы можете потратить 1 очко ци, чтобы совершить бонусным действием две безоружные атаки.</p>"
    },
    "Ki: Patient Defense": {
      "name": "Ци: Терпеливая оборона",
      "description": "<p>Вы тратите 1 очко ци в свой ход, чтобы совершить бонусным действием Уклонение.</p>"
    },
    "Ki: Quivering Palm": {
      "name": "Ци: Дрожащая ладонь",
      "description": "<p>На 17 уровне вы получаете возможность создавать смертельные колебания в чужом теле. Если вы попадёте по существу безоружным ударом, вы можете потратить 3 очка ци, чтобы создать неуловимые колебания в его теле, которые длятся в течение количества суток, равного вашему уровню монаха. Колебания безвредны, пока вы не остановите их Действием. Для того чтобы остановить их, цель должна находится на одном плане существования с вами. При этом существо должно совершить спасбросок Телосложения. В случае успеха цель получает урон некротической энергией 10к10, а в случае провала её хиты опускаются до 0.</p><p>Вы можете держать одновременно только одно существо под действием Дрожащей ладони. Вы можете решить закончить колебания без вреда, не тратя действие.</p>"
    },
    "Ki: Step of the Wind": {
      "name": "Ци: Поступь ветра",
      "description": "<p>Вы можете потратить 1 очко ци в свой ход, чтобы совершить бонусным действием Отход или Рывок. В этот ход дальность ваших прыжков удваивается.</p>"
    },
    "Ki: Stunning Strike": {
      "name": "Ци: Ошеломляющий удар",
      "description": "<p>Начиная с 5 уровня вы можете взаимодействовать с энергией ци, текущей в теле вашего противника. Если вы попали по другому существу атакой рукопашным оружием, вы можете потратить 1 очко ци, чтобы нанести ошеломляющий удар. Цель должна преуспеть в спасброске Телосложения, иначе она станет ошеломлённой до конца вашего следующего хода.</p>"
    },
    "Land's Stride (Circle of the Land)": {
      "name": "Тропами земли (Круг земли)",
      "description": "<p>Начиная с 6 уровня, перемещение по не магической труднопроходимой местности не затрудняет перемещение. Вы также можете проходить через не магическую растительность без снижения скорости и не получая урона от их шипов, выростов и других помех.</p><p>Кроме того, вы совершаете с преимуществом спасброски от магически созданных или изменённых растений, должных затруднять перемещение — например, от заклинания @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{опутывание}.</p>"
    },
    "Land's Stride (Ranger)": {
      "name": "Тропами земли (Следопыт)",
      "description": "<p>Начиная с 8 уровня перемещение по немагической труднопроходимой местности не стоит вам  никакого дополнительного перемещения. Вы также можете проходить через немагические растения без замедления и не получать от них урона, даже если у них есть шипы, колючки или аналогичная опасность.</p><p>Кроме того, вы совершаете с преимуществом спасброски от растений, которые были магическим образом созданы или управляются магией, препятствуя движению, например, созданных заклинанием @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{опутывание}.</p>"
    },
    "Lay on Hands": {
      "name": "Наложение рук",
      "description": "<p>Ваше благословенное касание может лечить раны. У вас есть запас целительной силы, который восстанавливается после продолжительного отдыха. При помощи этого запаса вы можете восстанавливать количество хитов, равное уровню паладина, умноженному на 5. Вы можете действием коснуться существа и, зачерпнув силу из запаса, восстановить количество хитов этого существа на любое число, вплоть до максимума, оставшегося в вашем запасе.</p><p>В качестве альтернативы, вы можете потрать 5 хитов из вашего запаса хитов для излечения цели от одной болезни или одного действующего на неё яда. Вы можете устранить несколько эффектов болезни и ядов одним использованием Наложения рук, тратя хиты отдельно для каждого эффекта. Это умение не оказывает никакого эффекта на нежить и конструктов.</p>"
    },
    "Magical Secrets": {
      "name": "Тайны магии",
      "description": "<p>К 10 уровню вы успели набрать знаний из самого широкого спектра магических дисциплин. Выберите два заклинания любых классов, включая ваш собственный. Эти заклинания должны быть того уровня, который вы можете использовать, или являться заговорами.</p><p>Теперь эти заклинания считаются для вас заклинаниями барда и учитываются в общем количестве известных вам заклинаний согласно таблице «Бард». Ещё по два заклинания других классов вы выучите на 14-м и 18-м уровнях.</p>"
    },
    "Martial Archetype": {
      "name": "Воинские архетипы",
      "description": "<p>Разные воины используют разные подходы для совершенствования своих воинских способностей. Воинский архетип отражает выбранный вами подход. Ваш выбор даёт вам новые умения на 3, 7, 10, 15 и 18 уровнях.</p>"
    },
    "Martial Arts": {
      "name": "Боевые искусства",
      "description": "<p>На 1 уровне ваше знание боевых искусств позволяет вам эффективно использовать в бою безоружные удары и оружие монахов — короткие мечи, а также любое простое оружие, не имеющее свойств Двуручное и Тяжёлое. Если вы безоружны или используете только монашеское оружие, и не носите ни доспехов, ни щита, вы получаете следующие преимущества:</p>\n<ul>\n<li>\n<p>Вы можете использовать Ловкость вместо Силы для бросков атак и урона ваших безоружных ударов и атак монашеским оружием.</p>\n</li>\n<li>\n<p>Вы можете использовать кость к4 вместо обычной кости урона ваших безоружных ударов или атак монашеским оружием. Эта кость увеличивается с вашим уровнем, как показано в колонке «боевые искусства».</p>\n</li>\n<li>\n<p>Если в свой ход вы используете действие Атака для безоружной атаки, или атаки монашеским оружием, вы можете совершить ещё одну безоружную атаку бонусным действием. Например, если вы совершили действие Атака и атаковали боевым посохом, вы можете совершить бонусным действием безоружную атаку, при условии, что в этом ходу вы ещё не совершали бонусное действие.</p>\n</li>\n</ul>\n<p>Некоторые монастыри используют особые виды монашеского оружия. Например, вы можете использовать дубинку в виде двух деревянных брусков, соединённых короткой цепью (такое оружие называется нунчаками [nunchucks]), или  серп с более коротким и прямым лезвием (называется камой). Как бы ни называлось ваше монашеское оружие,  вы используете характеристики из главы 5, соответствующие этому оружию.</p>"
    },
    "Metamagic": {
      "name": "Метамагия",
      "description": "<p>На 3 уровне вы получаете способность подстраивать заклинания под свои нужды. Вы выбираете два варианта метамагии из перечисленных ниже. На 10 и 17 уровне вы получаете ещё по одному варианту. При сотворении заклинания может быть использован только один метамагический вариант, если в его описании не указано обратное.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.zElYrOcCFFMhB6Xl]{Аккуратное заклинание}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.DZpAa3LzMNBexbmX]{Далёкое заклинание}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.IWpe0Y9uAStHGiH1]{Усиленное заклинание}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.tQxlKyAx9sgPrbgj]{Продлённое заклинание}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.tNG2qi9zhmXEkecA]{Непреодолимое заклинание}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.nViGf6bZ6DQAJhkw]{Ускоренное заклинание}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.fXa0DMhoVLtbBu9l]{Неуловимое заклинание}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Qb391hakCfmH4w8p]{Удвоенное заклинание}</p>\n<section class=\"secret foundry-note\">\n<p><strong>Примечание Foundry</strong></p>\n<p>Вы можете перетащить свой выбор на лист персонажа, и он автоматически обновится.</p>\n</section>"
    },
    "Metamagic: Careful Spell": {
      "name": "Метамагия: Аккуратное заклинание",
      "description": "<p>Когда вы накладываете заклинание, которое вынуждает других существ совершить спасбросок, вы можете защитить некоторых из них от магического воздействия. Для этого вы тратите 1 единицу чародейства и выбираете существ в количестве, равном вашему модификатору Харизмы (минимум одно существо). Указанные существа автоматически преуспевают в спасброске от данного заклинания.</p>"
    },
    "Metamagic: Distant Spell": {
      "name": "Метамагия: Далёкое заклинание",
      "description": "<p>При накладывании заклинания, дистанция которого 5 футов и более, вы можете потратить 1 единицу чародейства, чтобы удвоить это расстояние. При накладывании заклинания с дистанцией «Прикосновение», вы можете потратить 1 единицу чародейства, чтобы увеличить это расстояние до 30 футов.</p>"
    },
    "Metamagic: Empowered Spell": {
      "name": "Метамагия: Усиленное заклинание",
      "description": "<p>При совершении броска урона от заклинания вы можете потратить 1 единицу чародейства, чтобы перебросить несколько костей урона (количество равно вашему модификатору Харизмы, минимум одна). Вы должны использовать новое выпавшее значение. Вы можете воспользоваться вариантом «Усиленное заклинание» даже если вы уже использовали другой вариант метамагии для этого заклинания.</p>"
    },
    "Metamagic: Extended Spell": {
      "name": "Метамагия: Продлённое заклинание",
      "description": "<p>При накладывании заклинания с длительностью 1 минута или более, вы можете потратить 1 единицу чародейства, чтобы удвоить это время, вплоть до максимального в 24 часа.</p>"
    },
    "Metamagic: Heightened Spell": {
      "name": "Метамагия: Непреодолимое заклинание",
      "description": "<p>Когда вы накладываете заклинание, которое вынуждает существо совершить спасбросок для защиты от его эффектов, вы можете потратить 3 единицы чародейства, чтобы одна из целей заклинания совершила первый спасбросок от этого заклинания с помехой.</p>"
    },
    "Metamagic: Quickened Spell": {
      "name": "Метамагия: Ускоренное заклинание",
      "description": "<p>Если вы используете заклинание со временем накладывания «1 действие», вы можете потратить 2 единицы чародейства, чтобы сотворить это заклинание бонусным действием.</p>"
    },
    "Metamagic: Subtle Spell": {
      "name": "Метамагия: Неуловимое заклинание",
      "description": "<p>Во время использования заклинания вы можете потратить 1 единицу чародейства, чтоб сотворить его без вербальных и соматических компонентов.</p>"
    },
    "Metamagic: Twinned Spell": {
      "name": "Метамагия: Удвоенное заклинание",
      "description": "<p>Если вы используете заклинание, нацеливаемое на текущем накладываемом уровне только на одно существо и не имеющее дальность «на себя», вы можете потратить количество единиц чародейства, равное уровню заклинания (1 для заговоров), чтобы нацелиться им на второе существо-цель в пределах дистанции этого заклинания.</p><p>Чтобы использовать эту способность, заклинание должно выбирать целью не более одного существа на текущем уровне заклинания. Например, @Compendium[dnd5e.spells.41JIhpDyM9Anm7cs]{волшебная стрела} and @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{палящий луч} не подходят, а @Compendium[dnd5e.spells.ctW81uiX56xZR2c5]{луч холода} — подходит.</p>"
    },
    "Mindless Rage": {
      "name": "Бездумная ярость",
      "description": "<p>Начиная с 6 уровня вы не можете быть испуганы или очарованы, пока находитесь в состоянии @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{ярости}. Если вы были испуганы или очарованы до того, как впали в состояние ярости, эти эффекты приостанавливаются до окончания вашей ярости.</p>"
    },
    "Monastic Tradition": {
      "name": "Монастырские традиции",
      "description": "<p>В монастырях мультивселенной следуют разным традициям. Большинство монастырей следуют какой-то одной традиции, но в некоторых почитают все, и обучают монахов согласно их способностям и желаниям. Все традиции основываются на одних и тех же базовых техниках. Различия проявляются при более глубоком изучении. Поэтому монах должен выбрать ту или иную традицию только по достижении 3 уровня.</p>"
    },
    "Multiattack": {
      "name": "Мультиатака",
      "description": "<p>На 11 уровне вы получаете одно из следующих умений на свой выбор:</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.l7W6JB9yWLLLtQKP]{Залп}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.1DY8w3CXeD7PHDXF]{Вихревая атака}</p>\n<p>Вы можете перетащить свой выбор на лист персонажа, и он автоматически обновится.</p>"
    },
    "Multiattack: Volley": {
      "name": "Мультиатака: Залп",
      "description": "<p>Вы можете Действием совершить дальнобойные атаки по любому количеству видимых вами существ, находящихся в пределах 10 футов от одной точки, и находящихся в пределах дистанции вашего оружия. У вас должны быть боеприпасы для каждой атаки, как обычно, и вы должны совершить отдельный бросок атаки для каждой цели.</p>"
    },
    "Multiattack: Whirlwind Attack": {
      "name": "Мультиатака: Вихревая атака",
      "description": "<p>Вы можете Действием совершить рукопашные атаки по любому количеству существ в пределах 5 футов от себя, совершая отдельный бросок атаки по каждой цели.</p>"
    },
    "Mystic Arcanum (6th-Level Spell)": {
      "name": "Таинственный Арканум (6 уровень)",
      "description": "<p>На 11 уровне ваш покровитель дарует вам магический секрет, называемый арканумом. Выберите одно заклинание 6 уровня из списка заклинаний колдуна в качестве арканума. Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>На следующих уровнях вы получаете новые заклинания, которые можно применить таким образом — одно 7 уровня на 13 уровне, одно 8 уровня на 15 уровне и одно 9 уровня на 17 уровне.</p><p>Если хотите, отредактируйте эту запись вручную и отметьте свой выбор здесь:</p>\n<ul>\n<li><em>Заклинание 6 уровня</em></li>\n</ul>"
    },
    "Mystic Arcanum (7th-Level Spell)": {
      "name": "Таинственный Арканум (7 уровень)",
      "description": "<p>Выберите одно заклинание 7 уровня из списка заклинаний колдуна в качестве арканума. Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>На следующих уровнях вы получаете новые заклинания, которые можно применить таким образом — одно 8 уровня на 15 уровне и одно 9 уровня на 17 уровне.</p><p>Если хотите, отредактируйте эту запись вручную и отметьте свой выбор здесь:</p>\n<ul>\n<li><em>Заклинание 7 уровня</em></li>\n</ul>"
    },
    "Mystic Arcanum (8th-Level Spell)": {
      "name": "Таинственный Арканум (8 уровень)",
      "description": "<p>Выберите одно заклинание 8 уровня из списка заклинаний колдуна в качестве арканума. Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>На 17 уровне вы получаете новое заклинание, которое можно применить таким образом.</p><p>Если хотите, отредактируйте эту запись вручную и отметьте свой выбор здесь:</p>\n<ul>\n<li><em>Заклинание 8 уровня</em></li>\n</ul>"
    },
    "Mystic Arcanum (9th-Level Spell)": {
      "name": "Таинственный Арканум (9 уровень)",
      "description": "<p>Выберите одно заклинание 9 уровня из списка заклинаний колдуна в качестве арканума. Вы можете сотворить это заклинание, не используя ячейку заклинаний. Вы должны окончить продолжительный отдых, чтобы сделать это ещё раз.</p><p>Если хотите, отредактируйте эту запись вручную и отметьте свой выбор здесь:</p>\n<ul>\n<li><em>Заклинание 9 уровня</em></li>\n</ul>"
    },
    "Natural Explorer": {
      "name": "Исследователь природы",
      "description": "<p>Вы очень хорошо знакомы с одним видом природной среды и имеете большой опыт путешествий и выживания в регионах с таким климатом. Выберите один вид известной местности: арктика, болота, горы, леса, луга, побережье, подземье или пустыня. Когда вы совершаете проверку Интеллекта или Мудрости, связанную с известной вам местностью, ваш бонус мастерства удваивается, если вы используете навык, которым владеете.</p><p>Путешествуя по избранной вами местности в течении часа или более, вы получаете следующие преимущества:</p><ul><li>Труднопроходимая местность не замедляет путешествие группы.</li><li>Ваша группа не может заблудиться, кроме как по вине магии.</li><li>Даже когда вы занимаетесь другой деятельностью во время путешествия (например, ищете пищу, ориентируетесь или выслеживание), вы остаётесь готовы к опасности.</li><li>Если вы путешествуете в одиночку, вы можете перемещаться скрытно в нормальном темпе.</li><li>Когда вы ищете пищу, то находите в два раза больше, чем обычно.</li><li>Когда вы выслеживаете других существ, вы также узнаёте их точное количество, их размеры и как давно они прошли через область.</li></ul><p>Вы можете выбрать дополнительную известную местность на 6 и 10 уровнях.</p><section class=\"secret\" id=\"secret-xtmITx8xwrAenwFl\"><p><strong>Примечание Foundry</strong></p><p>Если хотите, вручную отредактируйте эту запись и запишите свой выбор здесь:</p><ul><li><em>1й уровень</em></li><li><em>6й уровень</em></li><li><em>10й уровень</em></li></ul></section>"
    },
    "Natural Recovery": {
      "name": "Естественное Восстановление",
      "description": "<p>Начиная со 2 уровня единение с природой через медитацию позволяет вам частично восстановить магическую силу. Во время короткого отдыха можно восстановить потраченные ячейки заклинаний. Сумма уровней выбранных ячеек не должна превышать половину уровня друида (округляя в большую сторону), и ни одна ячейка не может быть 6 уровня или выше.</p><p>Применение этого умения восстанавливается после продолжительного отдыха. Например, будучи друидом 4 уровня, вы можете восстановить два уровня ячеек заклинаний. Вы можете восстановить или ячейку 2 уровня или две ячейки 1 уровня.</p>"
    },
    "Nature's Sanctuary": {
      "name": "Природная благодать",
      "description": "<p>Когда вы достигаете 14 уровня, природные создания начинают чувствовать вашу тесную связь с естественным миром и остерегаются нападать.</p><p>Когда зверь или растение атакует вас, это существо должно совершить спасбросок Мудрости против Сл спасброска заклинания друида. В случае провала существо должно выбрать иную цель, или же его атака автоматически промахивается.</p><p>В случае успеха существо получает иммунитет к данному эффекту на 24 часа. Существо осознаёт этот эффект ещё до попытки атаковать вас.</p>"
    },
    "Nature's Ward": {
      "name": "Покровительство природы",
      "description": "<p>С 10 уровня вы не можете быть очарованным или напуганным феями и элементалями. Вы также получаете иммунитет к болезням и ядам.</p>"
    },
    "Open Hand Technique": {
      "name": "Техники Открытой Ладони",
      "description": "<p>При выборе этой традиции на 3 уровне вы получаете возможность манипулировать вражеской энергией ци, направляя свою собственную.</p><p>Если вы попадаете по существу одной из атак, дарованных @Compendium[dnd5e.classfeatures.5MwNlVZK7m6VolOH]{Шквалом ударов}, вы можете наложить на цель один из следующих эффектов:</p><ul><li>Цель должна преуспеть в спасброске Ловкости, иначе она сбивается с ног.</li><li>Цель должна совершить спасбросок Силы. В случае провала вы можете толкнуть её от себя на расстояние до 15 футов.</li><li>Цель не может совершать реакции до конца вашего следующего хода.</li></ul>"
    },
    "Otherworldly Patron": {
      "name": "Умение Покровителя",
      "description": "<p>На 1 уровне вы заключаете сделку с потусторонним существом на ваш выбор. Ваш выбор определит умения, предоставляемые на 1, 6, 10 и 14 уровнях.</p>"
    },
    "Overchannel": {
      "name": "Перегрузка",
      "description": "<p>Вы можете увеличить силу своих простейших заклинаний. Когда вы накладываете наносящее урон заклинание волшебника от 1-го до 5-го уровня, вы можете нанести им максимальный урон.</p><p>Без вреда для себя вы можете использовать это умение один раз. Если вы повторно используете это умение до окончания продолжительного отдыха, то получаете 2к12 урона некротической энергией за каждый уровень заклинания сразу после его накладывания. Каждый следующий раз при использовании данного умения до окончания продолжительного отдыха урон некротической энергией увеличивается на 1к12. Этот урон игнорирует сопротивление и иммунитет.</p><section class=\"secret foundry-note\" id=\"secret-Dyr8peTt64lvnGQN\"><p><strong>Примечание Foundry</strong></p><p>Лимит использований — отслеживание первого безопасного случая Перегрузки. Формула урона установлена на базовое значение по умолчанию 2d12. Универсальный урон установлен на 1d12, чтобы добавить любой дополнительный урон.</p></section>"
    },
    "Pact Boon": {
      "name": "Предмет договора",
      "description": "<p>На 3 уровне потусторонний покровитель дарует вам подарок за верную службу. Вы получаете одно из следующих умений на выбор:</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Договор клинка}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Договор цепи}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Договор гримуара}</p>\n<p>Вы можете перетащить свой выбор на лист персонажа, и он автоматически обновится.</p>"
    },
    "Pact Magic": {
      "name": "Магия Договора",
      "description": "<p>Исследования тайн и магия, дарованная покровителем, дают вам возможность использовать заклинания. </p>\n<h5>Заговоры</h5>\n<p>Вы знаете два заговора на свой выбор из списка заклинаний колдуна. Вы узнаёте дополнительные заговоры колдуна на более высоких уровнях, как показано в колонке «известные заговоры».</p>\n<h5>Ячейки заклинаний</h5>\n<p>Таблица «Колдун» показывает, какое количество ячеек для сотворения заклинаний у вас есть, а также уровень этих ячеек — все ваши ячейки заклинаний одного уровня. Для сотворения одного из заклинаний колдуна 1 уровня и выше вы должны потратить ячейку заклинаний. Вы восстановите все потраченные ячейки, когда завершите короткий или продолжительный отдых.</p>\n<p>Например, если ваш персонаж 5 уровня, у вас есть две ячейки заклинаний 3 уровня. Чтобы использовать заклинание 1 уровня волна грома вы должны потратить одну из этих ячеек, и заклинание сработает как заклинание 3 уровня.</p>\n<h5>Известные заклинания первого и более высоких уровней</h5>\n<p>На 1 уровне вы знаете два заклинания 1 уровня по своему выбору из списка заклинаний колдуна. Колонка «известные заклинания» показывает, когда вы сможете выучить новые заклинания 1 уровня и выше. Уровень заклинания, которое вы выбрали, не должен превышать уровень ячеек, указанный в таблице для колдуна вашего уровня. Например, когда вы получите 6 уровень, вы изучите новое заклинание колдуна, которое может быть 1, 2 или 3 уровней. Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний колдуна и заменить его другим заклинанием из списка заклинаний колдуна, с уровнем, не превышающим уровень ячеек заклинаний.</p>\n<h5>Базовая характеристика заклинаний</h5>\n<p>При создании заклинаний колдун использует Харизму. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Харизмы при определении Сл спасбросков от ваших заклинаний колдуна, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска</strong> = 8 + ваш бонус мастерства + ваш модификатор Харизмы</p>\n<p><strong>Модификатор броска атаки </strong>= ваш бонус мастерства + ваш модификатор Харизмы</p>\n<h5>Фокусировка заклинания</h5>\n<p>Вы можете использовать магическую фокусировку в качестве заклинательной фокусировки для заклинаний колдуна.</p>"
    },
    "Pact of the Blade": {
      "name": "Договор клинка",
      "description": "<p>Вы можете действием создать оружие договора в своей пустой руке. Вы сами выбираете форму этого рукопашного оружия каждый раз, когда создаёте. Вы получаете владение этим оружием, пока используете его. Оружие считается магическим при определении преодоления сопротивления и иммунитета от немагических атак и урона.</p><p>Оружие договора исчезает, если оно в течении 1 минуты находится дальше 5 футов от вас. Оно также исчезает, если вы используете это умение ещё раз, отзываете оружие (действие не требуется), или умираете.</p><p>Вы можете трансформировать одно магическое оружие в своё оружие договора, проведя специальный ритуал, держа это оружие. Ритуал совершается 1 час, его можно провести во время короткого отдыха. Впоследствии вы можете отозвать оружие, помещая его между измерениями. Оно будет появляться в руке, когда вы будете в дальнейшем создавать оружие договора. Вы не можете сделать это с артефактом или разумным оружием.</p>\n<p>Оружие перестаёт быть оружием договора, когда вы умираете, выполняете часовой ритуал с другим оружием или когда вы исполните ритуал длиной в час для того, чтобы разорвать связь. Оружие материализуется у ваших ног, если в момент разрыва связи оно находилось между измерениями.</p>"
    },
    "Pact of the Chain": {
      "name": "Договор цепи",
      "description": "<p>Вы узнаёте заклинание @Compendium[dnd5e.spells.JGT5bNqu9REL7Fuz]{поиск фамильяра} и можете использовать его как ритуал. Это заклинание не учитывается при подсчёте числа заклинаний, которые вы можете знать. Когда вы накладываете это заклинание, вы можете выбрать одну из обычных форм для вашего фамильяра, либо одну из особых форм: @Compendium[dnd5e.monsters.dLQiESMsfsXijD5c]{бес}, псевдодракон, @Compendium[dnd5e.monsters.bwtkdzavdNHISgp4]{квазит}, или @Compendium[dnd5e.monsters.MUpBNDoJEr09bLaO]{спрайт}.</p><p>Кроме того, когда вы совершаете действие Атака, вы можете вместо одной своей атаки позволить атаковать один раз фамильяру. При этом он совершает свою атаку Реакцией.</p>"
    },
    "Pact of the Tome": {
      "name": "Договор гримуара",
      "description": "<p>Ваш покровитель дарует вам гримуар, который называется «Книга теней». Выберите 3 заговора из списков любых классов. Пока книга с вами, вы можете применять эти заговоры неограниченно. Они не учитываются при подсчёте максимального числа заговоров, которые вы можете знать, и считаются для вас заклинаниями колдуна.</p><p>Если вы теряете книгу, вам нужно провести ритуал длительностью в 1 час, чтобы получить новую от своего покровителя. Вы можете провести этот ритуал во время короткого или продолжительного отдыха. Предыдущая книга при этом уничтожается. Книга обращается в прах при вашей смерти.</p>"
    },
    "Peerless Skill": {
      "name": "Непревзойдённый навык",
      "description": "<p>Начиная с 14 уровня, если вы совершаете проверку характеристики, вы можете бросить кость @Compendium[dnd5e.classfeatures.hpLNiGq7y67d2EHA]{бардовского вдохновения} и добавить результат к проверке.</p><p>Вы можете принять решение об использовании этого умения после броска проверки, но до того, как Мастер объявит результат этой проверки.</p>"
    },
    "Perfect Self": {
      "name": "Совершенство",
      "description": "<p>На 20 уровне, если при броске инициативы у вас нет очков ци, вы получаете 4 таких очка.</p>"
    },
    "Persistent Rage": {
      "name": "Непрерывная ярость",
      "description": "<p>Начиная с 15 уровня ваша @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{Ярость} становится настолько сильной, что досрочно прекращается только если вы теряете сознание или сами прекращаете её.</p>"
    },
    "Potent Cantrip": {
      "name": "Мощный заговор",
      "description": "<p>Ваши наносящие урон заговоры воздействуют даже на тех существ, которые избегают основного эффекта. Если существо преуспевает в спасброске от вашего заговора, оно получает половину урона от него (если есть), но не получает дополнительных эффектов от него.</p>"
    },
    "Primal Champion": {
      "name": "Дикий Чемпион",
      "description": "<p>К 20 уровню вы становитесь воплощением силы дикой природы. Значение Силы и Телосложения увеличивается на 4. Максимальное значение для этих характеристик теперь 24.</p>"
    },
    "Primal Path": {
      "name": "Путь дикости",
      "description": "<p>На 3 уровне вы выбираете путь, определяющий природу вашей ярости. Ваш выбор обеспечит вам умения на 3, 6, 10 и 14 уровнях.</p>"
    },
    "Primeval Awareness": {
      "name": "Первозданная осведомлённость",
      "description": "<p>Начиная с 3 уровня вы можете Действием потратить одну ячейку заклинаний следопыта, чтобы сосредоточиться на познании пространства вокруг себя. В течение 1 минуты за каждый уровень использованной ячейки заклинаний вы можете ощутить присутствие следующих видов существ в пределах 1 мили (или в пределах 6 миль, если вы находитесь в избранной местности): аберрации, драконы, исчадия, небожители, нежить, феи и элементали. Это умение не раскрывает местоположение и количество существ.</p>"
    },
    "Purity of Body": {
      "name": "Чистота Тела",
      "description": "<p>На 10 уровне ваше мастерство ци даёт вам иммунитет к болезням и яду.</p>"
    },
    "Purity of Spirit": {
      "name": "Чистота Духа",
      "description": "<p>Начиная с 15 уровня вы всегда находитесь под эффектом заклинания @Compendium[dnd5e.spells.xmDBqZhRVrtLP8h2]{защита от добра и зла}.</p>"
    },
    "Rage": {
      "name": "Ярость",
      "description": "<p>В бою вы сражаетесь с первобытной свирепостью. В свой ход вы можете бонусным действием войти в состояние ярости. В состоянии ярости вы получаете следующие преимущества, если не носите тяжёлую броню:</p>\n<ul>\n<li>\n<p>Вы совершаете с преимуществом проверки и спасброски Силы.</p>\n</li>\n<li>\n<p>Если вы совершаете рукопашную атаку оружием, используя Силу, вы получаете бонус к броску урона, соответствующий вашему уровню варвара, как показано в колонке «урон ярости» таблицы «Варвар».</p>\n</li>\n<li>\n<p>Вы получаете сопротивление дробящему, колющему и рубящему урону.</p>\n</li>\n</ul>\n<p>Если вы были способны использовать заклинания, то вы не можете использовать или концентрироваться на заклинаниях, пока находитесь в состоянии ярости.</p>\n<p>Ваша ярость длится 1 минуту. Она прекращается раньше:</p><ul>\n<li>если вы потеряли сознание,</li>\n<li>если вы закончили ход, не атаковав враждебное по отношению к вам существо с момента окончания прошлого хода,</li>\n<li>если вы с момента окончания прошлого хода не получили урон.</li>\n</ul>\n<p>Также вы можете прекратить свою ярость бонусным действием.</p>\n<p>Если вы впадали в состояние ярости максимальное для вашего уровня количество раз (смотрите колонку «ярость»), то вы должны совершить продолжительный отдых, прежде чем сможете использовать ярость ещё раз.</p>"
    },
    "Ranger Archetype": {
      "name": "Архетип следопыта",
      "description": "<p>На 3 уровне вы выбираете архетип, к которому вы стремитесь. Выбранный вами архетип предоставляет умения на 3, 7, 11 и 15 уровнях.</p>"
    },
    "Reckless Attack": {
      "name": "Безрассудная атака",
      "description": "<p>Начиная со 2 уровня вы способны отбросить любую заботу о защите, чтобы атаковать ожесточённо и безрассудно.</p><p>Когда вы совершаете первую атаку в свой ход, вы можете решить, что будете атаковать безрассудно. Решившись на это, вы в этом ходу совершаете рукопашные атаки оружием, использующие Силу, с преимуществом, но все броски атаки по вам до вашего следующего хода тоже совершаются с преимуществом.</p>"
    },
    "Relentless Rage": {
      "name": "Непреклонная ярость",
      "description": "<p>Начиная с 11 уровня ваша ярость позволяет вам сражаться, несмотря на тяжелейшие раны. Если ваши хиты опустилось до 0, когда вы находились в состоянии ярости, и вы не умерли сразу, вы можете совершить спасбросок Телосложения со Сл 10. В случае успеха ваше здоровье опускается всего лишь до 1.</p><p>Каждый раз, когда вы используете эту способность повторно, Сл спасброска повышается на 5. Когда вы закончите короткий либо продолжительный отдых, Сл снова равняется 10.</p>"
    },
    "Reliable Talent": {
      "name": "Надёжный талант",
      "description": "<p>На 11 уровне вы улучшаете выбранные навыки, пока они не достигнут совершенства. Каждый раз, когда вы совершаете проверку характеристики, которая позволяет добавить бонус мастерства, вы можете при выпадении на к20 результата «1–9» считать, что выпало «10».</p>"
    },
    "Remarkable Athlete": {
      "name": "Выдающийся атлет",
      "description": "<p>Начиная с 7 уровня, вы можете добавлять половину бонуса мастерства, округлённую в большую сторону, ко всем проверкам Силы, Ловкости или Телосложения, куда этот бонус ещё не включён.</p><p>Кроме того, если вы совершаете прыжок в длину с разбега, дальность прыжка увеличивается на количество футов, равное модификатору Силы.</p>"
    },
    "Retaliation": {
      "name": "Ответный удар",
      "description": "<p>Начиная с 14 уровня, при получении урона от существа, находящегося в пределах 5 футов от вас, вы можете реакцией совершить по нему рукопашную атаку оружием.</p>"
    },
    "Roguish Archetype": {
      "name": "Архетип плута",
      "description": "<p>На 3 уровне вы выбираете архетип, который отображает ваши плутовские способности. Выбранный вами архетип предоставляет умения на 9, 13 и 17 уровнях.</p>"
    },
    "Sacred Oath": {
      "name": "Священная клятва",
      "description": "<p>Когда вы получаете 3 уровень, вы даёте клятву, навсегда связывающую вас, как паладина. До этого момента вы были в подготовительной стадии, следуя по пути, но ещё не дав присягу.</p>\n<p>Ваш выбор предоставляет вам умения на 3, 7, 15 и 20 уровнях. Эти умения включают в себя заклинания клятвы и умения Проведения энергии.</p>\n<h5>Заклинания клятвы</h5>\n<p>Вы получаете доступ к заклинаниям на уровнях, указанных в описании клятвы. После того как вы получаете доступ к заклинанию клятвы, оно всегда у вас подготовлено. Заклинания клятвы не учитывается в количестве заклинаний, которые можно подготовить каждый день.</p>\n<p>Если вы получаете заклинание клятвы, которое не входит в список заклинаний паладина, это заклинание всё равно считается заклинанием паладина для вас.</p>\n<h5>Божественный Канал</h5>\n<p>Смотрите умение @Compendium[dnd5e.classfeatures.8M7uOPhbTxoxxJSo]{Божественный Канал}.</p>"
    },
    "Sculpt Spells": {
      "name": "Построение заклинаний",
      "description": "<p>Когда вы накладываете разрушительное заклинание, то можете создать относительно безопасные участки внутри зоны поражения, которые оно не затрагивает. При накладывании заклинания школы Воплощения, воздействующего на других существ, которых вы видите, вы можете выбрать количество существ, равное 1 + уровень заклинания. Выбранные существа автоматически преуспевают в спасбросках от этого заклинания и не получают урона, если по описанию должны получить половину урона от заклинания при успешном спасении.</p>"
    },
    "Second Wind": {
      "name": "Второе дыхание",
      "description": "<p>Вы обладаете ограниченным источником выносливости, которым можете воспользоваться, чтобы уберечь себя. В свой ход вы можете бонусным действием восстановить хиты в размере 1к10 + ваш уровень воина.</p><p>Использовав это умение, вы должны завершить короткий либо продолжительный отдых, чтобы получить возможность использовать его снова.</p>"
    },
    "Second-Story Work": {
      "name": "Форточник",
      "description": "<p>Когда вы выбираете этот архетип на 3 уровне, вы получаете возможность лазать быстрее, чем обычно; лазание больше не стоит вам дополнительного движения.</p><p>Кроме того, когда вы совершаете прыжок с разбега, расстояние, которое вы преодолеваете, увеличивается на число футов, равное вашему модификатору Ловкости.</p>"
    },
    "Signature Spells (First Spell)": {
      "name": "Фирменное заклинание (Первое заклинание)",
      "description": "<p>Вы получаете власть над двумя мощными заклинаниями и можете накладывать их без усилий. Выберите два заклинания волшебника 3-го уровня из своей книги заклинаний в качестве фирменных заклинаний. Для вас эти заклинания всегда считаются подготовленными, они не учитываются в количестве подготовленных заклинаний, и вы можете наложить каждое из этих заклинаний 3-го уровня, не тратя ячейку заклинаний. Когда вы так поступаете, вы не можете наложить их повторно таким же образом, пока не закончите короткий или продолжительный отдых.</p><p>Если вы хотите наложить заклинание более высокого уровня, вы должны потратить ячейку заклинаний как обычно.</p><p>Если хотите, отредактируйте эту запись вручную и запишите свой первый выбор здесь:</p>\n<ul>\n<li><em>Первое фирменное заклинание</em></li>\n</ul>"
    },
    "Signature Spells (Second Spell)": {
      "name": "Фирменное заклинание (Второе заклинание)",
      "description": "<p>Вы получаете власть над двумя мощными заклинаниями и можете накладывать их без усилий. Выберите два заклинания волшебника 3-го уровня из своей книги заклинаний в качестве фирменных заклинаний. Для вас эти заклинания всегда считаются подготовленными, они не учитываются в количестве подготовленных заклинаний, и вы можете наложить каждое из этих заклинаний 3-го уровня, не тратя ячейку заклинаний. Когда вы так поступаете, вы не можете наложить их повторно таким же образом, пока не закончите короткий или продолжительный отдых.</p><p>Если вы хотите наложить заклинание более высокого уровня, вы должны потратить ячейку заклинаний как обычно.</p><p>Если хотите, отредактируйте эту запись вручную и запишите свой второй выбор здесь:</p>\n<ul>\n<li><em>Второе фирменное заклинание</em></li>\n</ul>"
    },
    "Slippery Mind": {
      "name": "Скользкий ум",
      "description": "<p>На 15 уровне вы увеличиваете силу мышления. Вы получаете владение спасбросками Мудрости.</p>"
    },
    "Slow Fall": {
      "name": "Медленное падение",
      "description": "<p>Начиная с 4 уровня, если вы упали, вы можете реакцией уменьшить урон от падения на значение, равное вашему уровню монаха, умноженному на пять.</p>"
    },
    "Sneak Attack": {
      "name": "Скрытая атака",
      "description": "<p>Начиная с 1 уровня вы знаете, как точно наносить удар и использовать отвлечение врага. Один раз в ход вы можете причинить дополнительный урон 1к6 одному из существ, по которому вы попали атакой, совершённой с преимуществом к броску атаки. Атака должна использовать дальнобойное оружие или оружие со свойством Фехтовальное.</p><p>Вам не нужно иметь преимущество при броске атаки, если другой враг цели находится в пределах 5 футов от неё. Этот враг не должен быть недееспособным, и у вас не должно быть помехи для этого броска атаки. Дополнительный урон увеличивается, когда вы получаете уровни в этом классе, как показано в колонке «скрытая атака».</p>"
    },
    "Song of Rest": {
      "name": "Песнь отдыха",
      "description": "<p>Начиная со 2 уровня вы с помощью успокаивающей музыки или речей можете помочь своим раненым союзникам восстановить их силы во время короткого отдыха. Если вы или любые союзные существа, способные слышать ваше исполнение, восстанавливаете хиты в конце короткого отдыха, используя Кости Хитов, каждое потратившее Кость Хитов существо восстанавливает дополнительно 1к6 хитов.</p>\n<p>Количество дополнительно восстанавливаемых хитов растёт с вашим уровнем в этом классе: 1к8 на 9-м уровне, 1к10 на 13 уровне и 1к12 на 17 уровне.</p>"
    },
    "Sorcerous Origins": {
      "name": "Происхождение чародея",
      "description": "<p>Разные чародеи называют разные источники своей врождённой магии. Ваш выбор даёт вам уменя на 1, 6, 14 и 18 уровнях.</p>"
    },
    "Sorcerous Restoration": {
      "name": "Чародейское восстановление",
      "description": "<p>На 20 уровне вы восстанавливаете 4 единицы чародейства по окончании короткого отдыха.</p>"
    },
    "Spell Mastery": {
      "name": "Мастерство заклинателя",
      "description": "<p>Вы достигаете такого мастерства в отношении некоторых заклинаний, что можете накладывать их неограниченное количество раз. Выберите одно заклинание волшебника 1-го уровня и одно заклинание волшебника 2-го уровня, которые есть в вашей книге заклинаний. Вы можете накладывать эти заклинания без увеличения их уровня, не тратя ячейки заклинаний, при условии, что вы их подготовили. Если вы хотите увеличить уровень этих заклинаний, вы должны потратить ячейку заклинаний как обычно.</p><p>Потратив 8 часов на обучение, вы можете изменить одно или оба эти заклинания по своему усмотрению на заклинания тех же уровней.</p><section class=\"secret foundry-note\" id=\"secret-0RuufEpTBv0uYysU\"><p><strong>Примечание Foundry</strong></p><p>Если хотите, отредактируйте эту запись вручную и запишите свой выбор здесь:</p><ul><li><em>Заклинание 1-го уровня</em></li><li><em>Заклинание 2-го уровня</em></li></ul></section>"
    },
    "Spellcasting (Bard)": {
      "name": "Использование заклинаний (Бард)",
      "description": "<p>Вы научились изменять ткань реальности в соответствии с вашими волей и музыкой. Ваши заклинания являются частью вашего обширного репертуара; это магия, которой вы найдёте применение в любой ситуации.</p>\n<h5>Заговоры</h5>\n<p>Вы знаете два заговора из списка доступных для барда на ваш выбор. При достижении более высоких уровней вы выучите новые, в соответствии с колонкой «известные заговоры».</p>\n<h5>Ячейки заклинаний</h5>\n<p>Таблица «Бард» показывает, сколько ячеек заклинаний у вас есть для заклинаний барда 1-го и других уровней. Для накладывания заклинания вы должны потратить ячейку соответствующего либо превышающего уровня. Вы восстанавливаете все потраченные ячейки в конце продолжительного отдыха.</p>\n<p>Например, если вы знаете заклинание 1-го уровня Лечение ран, и у вас есть ячейки 1-го и 2-го уровней, вы можете наложить его с помощью любой из этих ячеек.</p>\n<h5>Известные заклинания первого и более высоких уровней</h5>\n<p>Вы знаете четыре заклинания 1-го уровня на свой выбор из списка доступных барду.</p>\n<p>Колонка «известные заклинания» показывает, когда вы сможете выучить новые заклинания. Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Например, когда вы достигнете 3-го уровня в этом классе, вы можете выучить одно новое заклинание 1-го или 2-го уровня.</p>\n<p>Кроме того, когда вы получаете новый уровень в этом классе, вы можете одно из известных вам заклинаний барда заменить на другое из списка барда, уровень которого тоже должен соответствовать имеющимся ячейкам заклинаний.</p>\n<h5>Базовая характеристика заклинаний</h5>\n<p>При накладывании заклинаний бард использует свою Харизму. Ваша магия проистекает из сердечности и душевности, которую вы вкладываете в исполнение музыки и произнесение речей. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете Харизму при определении Сл спасбросков от ваших заклинаний, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска</strong> = 8 + ваш бонус мастерства + ваш модификатор Харизмы</p>\n<p><strong>Модификатор броска атаки</strong> = ваш бонус мастерства + ваш модификатор Харизмы</p>\n<h5>Ритуальное колдовство</h5>\n<p>Вы можете сотворить любое известное вам заклинание барда в качестве ритуала, если заклинание позволяет это.</p>\n<h5>Фокусировка заклинания</h5>\n<p>Вы можете использовать ваш музыкальный инструмент в качестве фокусировки для ваших заклинаний барда. (см. @UUID[Compendium.dnd5e.rules.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Снаряжение})).</p>"
    },
    "Spellcasting (Cleric)": {
      "name": "Использование заклинаний (Жрец)",
      "description": "<p>Будучи проводником божественной силы, вы можете творить заклинания жреца.</p>\n<h5>Заговоры</h5>\n<p>На 1 уровне вы знаете три заговора на свой выбор из списка заклинаний жреца. Вы узнаёте дополнительные заговоры жреца на более высоких уровнях, как показано в колонке «известные заговоры».</p>\n<h5>Подготовка и сотворение заклинаний</h5>\n<p>Таблица «Жрец» показывает, какое количеств ячеек для сотворения заклинаний у вас есть на первом и более высоких уровнях. Для сотворения одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых. Вы подготавливаете список заклинаний жреца, доступных для сотворения.</p>\n<p>При этом вы выбираете число заклинаний жреца, равное модификатору Мудрости + уровень жреца (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний.</p>\n<p>Например, если вы жрец 3 уровня, то у вас есть четыре ячейки заклинаний 1 уровня и две ячейки 2 уровня. При Мудрости 16 ваш список подготовленных заклинаний может включать в себя шесть заклинаний 1 или 2 уровня, в любой комбинации. Если вы подготовили заклинание 1 уровня лечение ран, вы можете сотворить его, используя ячейку 1 уровня или ячейку 2 уровня. Сотворение заклинания не удаляет его из списка подготовленных заклинаний.</p>\n<p>Вы можете изменить список подготовленных заклинаний, когда завершаете продолжительный отдых. Подготовка нового списка заклинаний жреца требует времени, проведённого в молитвах и медитации: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.</p>\n<h5>Базовая характеристика заклинаний</h5>\n<p>При создании заклинаний жрец использует Мудрость. Сила ваших заклинаний исходит от вашей преданности своему божеству. Вы используете Мудрость в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Мудрости при определении Сл спасбросков от ваших заклинаний жреца, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска</strong>= 8 + ваш бонус мастерства + ваш модификатор Мудрости</p>\n<p><strong>Модификатор броска атаки</strong> = ваш бонус мастерства + ваш модификатор Мудрости</p>\n<h5>Ритуальное колдовство</h5>\n<p>Вы можете сотворить заклинание жреца как ритуал, если у этого заклинания есть ключевое слово «ритуал», и оно подготовлено вами.</p>\n<h5>Фокусировка заклинания</h5>\n<p>Вы можете использовать священный символ в качестве заклинательной фокусировки для заклинаний жреца. (см. @UUID[Compendium.dnd5e.rules.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Снаряжение}).</p>"
    },
    "Spellcasting (Druid)": {
      "name": "Использование заклинаний (Друид)",
      "description": "<p>Для сотворения заклинаний друиды пользуются сакральной эссенцией самой природы, облачая в неё свою волю.</p>\n<h5>Заговоры</h5>\n<p>На 1 уровне вы знаете два заговора на ваш выбор из списка заклинаний друида. Вы узнаёте дополнительные заговоры друида на более высоких уровнях, как показано в колонке «известные заговоры».</p>\n<h5>Подготовка и сотворение заклинаний</h5>\n<p>Таблица «Друид» показывает, какое количество ячеек для сотворения заклинаний у вас есть на первом и более высоких уровнях. Для сотворения одного из этих заклинаний вы должны потратить ячейку заклинания того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.</p>\n<p>Вы подготавливаете список заклинаний друида, доступных для сотворения. При этом вы выбираете число заклинаний друида из списка заклинаний друида, равное модификатору Мудрости + уровень друида (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний.</p>\n<p>Например, если вы друид 3 уровня, то у вас есть четыре ячейки заклинаний 1 уровня и две ячейки 2 уровня. При Мудрости 16 ваш список подготовленных заклинаний может включать в себя шесть заклинаний 1 или 2 уровня, в любой комбинации. Если вы подготовили заклинание 1 уровня лечение ран, вы можете сотворить его, используя ячейку 1 уровня или ячейку 2 уровня. Сотворение заклинания не удаляет его из списка подготовленных заклинаний.</p>\n<p>Вы можете изменить список подготовленных заклинаний, когда завершаете продолжительный отдых. Подготовка нового списка заклинаний друида требует времени, проведённого в молитвах и медитации: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.</p>\n<h5>Базовая характеристика заклинаний</h5>\n<p>Друидические заклинания творятся с помощью Мудрости, поскольку требуют веры и близости с природой. Вы используете Мудрость в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Мудрости при определении Сл спасбросков от ваших заклинаний друида, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска</strong> = 8 + ваш бонус мастерства + ваш модификатор Мудрости</p>\n<p><strong>Модификатор броска атаки</strong> = ваш бонус мастерства + ваш модификатор Мудрости</p>\n<h5>Ритуальное колдовство</h5>\n<p>Вы можете сотворить заклинание друида как ритуал, если у этого заклинания есть ключевое слово «ритуал», и оно подготовлено вами.</p>\n<h5>Фокусировка заклинания</h5>\n<p>Вы можете использовать фокусировку друидов в качестве заклинательной фокусировки для заклинаний друида. (см. @UUID[Compendium.dnd5e.rules.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Снаряжение}).</p>"
    },
    "Spellcasting (Paladin)": {
      "name": "Использование заклинаний (Паладин)",
      "description": "<p>Получая 2 уровень, вы узнаёте, как черпать божественную магию посредством медитации и молитв, чтобы творить заклятья подобно жрецу.</p>\n<h5>Подготовка и сотворение заклинаний</h5>\n<p>Таблица «Паладин» демонстрирует, какое количество ячеек для сотворения заклинаний у вас есть. Для сотворения одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.</p>\n<p>Вы подготавливаете список заклинаний паладина, доступных для сотворения. При этом вы выбираете число заклинаний паладина из списка заклинаний паладина, равное модификатору Харизмы + половина уровня паладина, округляя в меньшую сторону (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний.</p>\n<p>Например, если вы паладин 5 уровня, то у вас есть четыре ячейки заклинаний 1 уровня и две ячейки 2 уровня. При Харизме 14 ваш список подготовленных заклинаний может включать в себя четыре заклинания 1 или 2 уровня, в любой комбинации. Если вы подготовили заклинание 1 уровня лечение ран, вы можете сотворить его, используя ячейку 1 уровня или ячейку 2 уровня. Сотворение заклинания не удаляет его из списка подготовленных заклинаний. </p>\n<p>Вы можете изменить список подготовленных заклинаний, когда завершаете продолжительный отдых. Подготовка нового списка заклинаний паладина требует времени, проведённого в молитвах и медитации: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.</p>\n<h5>Базовая характеристика заклинаний</h5>\n<p>Заклинания паладина творятся с помощью Харизмы, так как их мощь проистекает из силы ваших убеждений. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Харизмы при определении Сл спасбросков от ваших заклинаний паладина, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска</strong> = 8 + ваш бонус мастерства + ваш модификатор Харизмы</p>\n<p><strong>Модификатор броска атаки </strong>= ваш бонус мастерства + ваш модификатор Харизмы</p>\n<h5>Фокусировка заклинания</h5>\n<p>Вы можете использовать священный символ в качестве заклинательной фокусировки для заклинаний паладина.</p>"
    },
    "Spellcasting (Ranger)": {
      "name": "Использование заклинаний (Следопыт)",
      "description": "<p>Получив 2 уровень, вы обучаетесь использованию волшебной сущности природы для сотворения заклинаний подобно друиду. Общие правила по использованию заклинаний смотрите в главе 10, а в главе 11 вы найдёте список заклинаний, доступных следопыту.</p>\n<h5>Ячейки заклинаний</h5>\n<p>Таблица «Следопыт» показывает, какое количество ячеек заклинаний у вас есть на первом и более высоких уровнях. Для сотворения одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.</p>\n<p>Например, если вы знаете заклинание 1 уровня Дружба с животными, и у вас есть ячейки 1 и 2 уровней, вы можете сотворить это заклинание с помощью любой из этих ячеек.</p>\n<h5>Известные заклинания первого и более высоких уровней</h5>\n<p>Вы знаете два заклинания 1 уровня на свой выбор из списка доступных следопыту.</p>\n<p>Колонка «известные заклинания» показывает, когда вы сможете выучить новые заклинания. Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Например, когда вы достигнете 5 уровня в этом классе, вы можете выучить одно новое заклинание 1 или 2 уровня.</p>\n<p>Кроме того, когда вы получаете новый уровень в этом классе, вы можете одно из известных вам заклинаний следопыта заменить на другое из списка следопыта, уровень которого тоже должен  соответствовать имеющимся ячейкам заклинаний.</p>\n<h5>Базовая характеристика заклинаний</h5>\n<p>При создании заклинаний следопыт использует Мудрость, так как магия отображает вашу взаимосвязь с природой. Вы используете Мудрость в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете Мудрость при определении Сл спасбросков от ваших заклинаний, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска </strong>= 8 + ваш бонус мастерства + ваш модификатор Мудрости</p>\n<p><strong>Модификатор броска атаки </strong>= ваш бонус мастерства + ваш модификатор Мудрости</p>"
    },
    "Spellcasting (Sorcerer)": {
      "name": "Использование заклинаний (Чародей)",
      "description": "<p>Определённое событие в вашем прошлом или в жизни ваших родителей или предков оставило на вас неизгладимый отпечаток, связав вас с магией. Ваши заклинания питает некий источник магии, какого бы происхождения он не был.</p>\n<h5>Заговоры</h5>\n<p>На 1 уровне вам известны четыре заговора, которые вы выбираете из списка заклинаний чародея. Вы обучаетесь дополнительным заговорам чародея на свой выбор по мере роста в уровнях, как это показано в колонке «известные заговоры».</p>\n<h5>Ячейки заклинаний</h5>\n<p>Таблица «Чародей» показывает, сколько ячеек заклинаний у вас есть для заклинаний 1 и других уровней. Для использования заклинания вы должны потратить ячейку соответствующего, либо превышающего уровня. Вы восстанавливаете все потраченные ячейки по окончании продолжительного отдыха.</p>\n<p>Например, если вы знаете заклинание 1 уровня Огненные ладони, и у вас есть ячейки 1 и 2 уровней, вы можете использовать его с помощью любой из этих ячеек.</p>\n<h5>Известные заклинания первого и более высоких уровней</h5>\n<p>Вы знаете два заклинания 1 уровня на свой выбор из списка заклинаний чародея.</p>\n<p>Колонка «известные заклинания» показывает, когда вы сможете выучить новые заклинания. Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Например, когда вы достигнете 3 уровня в этом классе, вы можете выучить одно новое заклинание 1 или 2 уровня. </p>\n<p>Кроме того, когда вы получаете новый уровень в этом классе, вы можете одно из известных вам заклинаний чародея заменить на другое из списка чародея, уровень которого тоже должен соответствовать имеющимся ячейкам заклинаний.</p>\n<h5>Базовая характеристика заклинаний</h5>\n<p>Вы используете Харизму для сотворения заклинаний чародея. Мощь заклинаний зависит от вашей способности проецировать свою волю в реальность. Вы используете Харизму в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете Харизму при определении Сл спасбросков от ваших заклинаний, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска </strong>= 8 + ваш бонус мастерства + ваш модификатор Харизмы</p>\n<p><strong>Модификатор броска атаки </strong>= ваш бонус мастерства + ваш модификатор Харизмы</p>\n<h5>Фокусировка заклинания</h5>\n<p>Вы можете использовать магическую фокусировку в качестве фокусировки для заклинаний чародея.</p>"
    },
    "Spellcasting (Wizard)": {
      "name": "Использование заклинаний (Волшебник)",
      "description": "<p>Являясь учеником тайной магии, вы обладаете книгой, содержащей заклинания, показывающие первые проблески вашей истинной силы.</p>\n<h5>Заговоры</h5>\n<p>На 1-м уровне вы знаете три заговора на ваш выбор из списка заклинаний волшебника. Вы узнаёте дополнительные заговоры волшебника на более высоких уровнях, как показано в колонке «Известные заговоры».</p>\n<h5>Книга заклинаний</h5>\n<p>На 1-м уровне у вас есть книга заклинаний, содержащая шесть заклинаний волшебника 1-го уровня по вашему выбору. Ваша книга заклинаний является хранилищем известных вам заклинаний волшебника, за исключением заговоров, которые вы всегда помните.</p>\n<h5>Подготовка и сотворение заклинаний</h5>\n<p>Таблица «Волшебник» показывает, какое количество ячеек для накладывания заклинаний волшебника у вас есть на первом и более высоких уровнях. Для накладывания одного из этих заклинаний вы должны потратить ячейку заклинаний того же уровня или выше, что и само заклинание. Вы восстановите все потраченные ячейки, когда завершите продолжительный отдых.</p>\n<p>Вы подготавливаете список заклинаний волшебника, доступных для накладывания. При этом вы выбираете число заклинаний волшебника из своей книги заклинаний, равное модификатору Интеллекта + уровень волшебника (минимум одно заклинание). Уровень заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний.</p>\n<p>Например, если вы волшебник 3-го уровня, то у вас есть четыре ячейки заклинаний 1-го уровня и две ячейки 2-го уровня. При Интеллекте 16 ваш список подготовленных заклинаний может включать в себя шесть заклинаний 1-го или 2-го уровня в любой комбинации, выбранных из вашей книги заклинаний. Если вы подготовили заклинание 1-го уровня Волшебная стрела, вы можете наложить его, используя ячейку 1-го уровня или ячейку 2-го уровня. Накладывание заклинания не удаляет его из списка подготовленных заклинаний.</p>\n<p>Вы можете изменить список подготовленных заклинаний, когда заканчиваете продолжительный отдых. Подготовка нового списка заклинаний волшебника требует времени, проведённого в изучении книги заклинаний и запоминания слов и жестов, которые вы должны совершить, чтобы наложить заклинание: не менее 1 минуты за уровень заклинания для каждого заклинания в вашем списке.</p>\n<h5>Базовая характеристика заклинаний</h5>\n<p>При создании заклинаний волшебник использует Интеллект, так как вы узнаёте свои заклинания специальными исследованиями и запоминанием. Вы используете Интеллект в случаях, когда заклинание ссылается на базовую характеристику. Кроме того, вы используете модификатор Интеллекта при определении Сл спасбросков от ваших заклинаний волшебника, и при броске атаки заклинаниями.</p>\n<p><strong>Сл спасброска</strong> = 8 + ваш бонус мастерства + ваш модификатор Интеллекта</p>\n<p><strong>Модификатор броска атаки </strong>= ваш бонус мастерства + ваш модификатор Интеллекта</p>\n<h5>Ритуальное колдовство</h5>\n<p>Вы можете сотворить заклинание волшебника как ритуал, если у этого заклинания есть ключевое слово «ритуал», и оно есть в вашей книге заклинаний. Вам не нужно иметь это заклинание подготовленным.</p>\n<h5>Фокусировка заклинания</h5>\n<p>Вы можете использовать магическую фокусировку в качестве заклинательной фокусировки для заклинаний волшебника.</p>\n<h5>Известные заклинания первого и более высоких уровней</h5>\n<p>Каждый раз, когда вы получаете уровень волшебника, вы можете добавить два заклинания волшебника по вашему выбору в книгу заклинаний. Уровень этих заклинаний не должен превышать уровень самой высокой имеющейся у вас ячейки заклинаний. Во время приключений вы можете найти другие заклинания, которые сможете добавить в книгу заклинаний (смотрите раздел \"Книга заклинаний\").</p>"
    },
    "Stillness of Mind": {
      "name": "Спокойствие разума",
      "description": "<p>Начиная с 7 уровня вы можете Действием окончить один из действующих на вас эффектов, делающих вас очарованным или испуганным.</p>"
    },
    "Stroke of Luck": {
      "name": "Удача",
      "description": "<p>Начиная с 20 уровня вы получаете сверхъестественный дар преуспевать, когда это нужнее всего. Если ваша атака промахивается по цели, находящейся в пределах досягаемости, вы можете изменить промах на попадание. В качестве альтернативы, если вы провалили проверку характеристики, вы можете заменить результат, выпавший на к20, на «20».</p><p>Использовав это умение, вы не можете использовать его снова до окончания короткого или продолжительного отдыха.</p>"
    },
    "Superior Critical": {
      "name": "Превосходные критические попадания",
      "description": "<p>Начиная с 15 уровня, ваши атаки оружием совершают критическое попадание при выпадении «18–20» на кости атаки.</p>"
    },
    "Superior Hunter's Defense": {
      "name": "Улучшенная защита охотника",
      "description": "<p>На 15 уровне вы получаете одно из следующих умений на свой выбор:</p><p>@Compendium[dnd5e.classfeatures.laVHAIOKIsUeezWd]{Увёртливость}</p><p>@Compendium[dnd5e.classfeatures.Xf763cJoDHPPWSGG]{Стоять против течения}</p><p>@Compendium[dnd5e.classfeatures.7pyZjz5vlUWV01qQ]{Невероятное уклонение}</p><p>Вы можете перетащить свой выбор на лист персонажа, и он автоматически обновится.</p>"
    },
    "Superior Hunter's Defense: Evasion": {
      "name": "Улучшенная защита охотника: Увёртливость",
      "description": "<p>Вы можете проворно уворачиваться от некоторых зональных эффектов, например, огненного дыхания красного дракона или заклинания Молния. Если вы подвергаетесь эффекту, позволяющему совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске или получаете лишь половину, если спасбросок был неудачным.</p>"
    },
    "Superior Hunter's Defense: Stand Against the Tide": {
      "name": "Улучшенная защита охотника: Стоять против течения",
      "description": "<p>Если враждебное существо промахивается по вам рукопашной атакой, вы можете Реакцией заставить его повторить эту атаку по другому существу (кроме него самого) на ваш выбор.</p>"
    },
    "Superior Hunter's Defense: Uncanny Dodge": {
      "name": "Улучшенная защита охотника: Невероятное уклонение",
      "description": "<p>Когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете Реакцией уменьшить вдвое урон, причиняемый вам этой атакой.</p>"
    },
    "Superior Inspiration": {
      "name": "Превосходное вдохновение",
      "description": "<p>При достижении 20 уровня, если на момент броска инициативы у вас не осталось неиспользованных @Compendium[dnd5e.classfeatures.hpLNiGq7y67d2EHA]{вдохновений}, вы получаете одно.</p>"
    },
    "Supreme Healing": {
      "name": "Высшее исцеление",
      "description": "<p>Начиная с 17 уровня, если вы должны бросить одну или несколько костей, чтобы восстановить заклинанием хиты, используете максимальное значение для каждой кости. Например, вместо восстановления существу 2к6 хитов, вы восстанавливаете 12.</p>"
    },
    "Supreme Sneak": {
      "name": "Высокая скрытность",
      "description": "<p>Начиная с 9 уровня вы совершаете с преимуществом проверки Ловкости (Скрытность), если в этом ходу перемещались не более чем на половину своей скорости.</p>"
    },
    "Survivor": {
      "name": "Уцелевший",
      "description": "<p>К 18 уровню вы достигаете вершин стойкости в бою.</p><p>В начале каждого своего хода вы восстанавливаете количество хитов, равное 5 + ваш модификатор Телосложения, если количество ваших хитов не превышает половины от максимума.</p><p>Эта способность не работает, если у вас 0 хитов.</p>"
    },
    "Thief's Reflexes": {
      "name": "Воровские рефлексы",
      "description": "<p>Когда вы получаете 17 уровень, вы обретаете большой опыт организации засад и быстрого отступления при опасности. Вы можете совершить два хода во время первого раунда боя. Совершите первый ход согласно своей нормальной инициативе, и второй ход с инициативой на 10 меньше. Вы не можете использовать это умение, если захвачены врасплох.</p>"
    },
    "Thieves' Cant": {
      "name": "Воровской жаргон",
      "description": "<p>Во время плутовского обучения вы выучили воровской жаргон, тайную смесь диалекта, жаргона и шифра, который позволяет скрывать сообщения в, казалось бы, обычном разговоре. Только другое существо, знающее воровской жаргон, понимает такие сообщения. Это занимает в четыре раза больше времени, нежели передача тех же слов прямым текстом.</p><p>Кроме того, вы понимаете набор секретных знаков и символов, используемый для передачи коротких и простых сообщений. Например, является ли область опасной или территорией гильдии воров, находится ли поблизости добыча, простодушны ли люди в округе, и предоставляют ли здесь безопасное убежище для воров в бегах.</p>"
    },
    "Timeless Body (Druid)": {
      "name": "Безвременное тело (Друид)",
      "description": "<p>Начиная с 18 уровня, пронизывающая вас природная магия замедляет старение. За каждые 10 лет ваше тело стареет только на 1 год.</p>"
    },
    "Timeless Body (Monk)": {
      "name": "Безвременное тело (Монах)",
      "description": "<p>На 15 уровне ваша ци поддерживает вас, и ваше тело больше не подвержено признакам старения. Вы не можете быть состарены магически. Впрочем, вы всё ещё можете умереть от старости. Кроме того, вам больше не требуется еда и вода.</p>"
    },
    "Tongue of the Sun and Moon": {
      "name": "Язык Солнца и Луны",
      "description": "<p>Начиная с 13 уровня вы понимаете, как взаимодействовать с энергией ци в чужом разуме, и теперь вы понимаете речь на любом языке. Кроме того, все существа, способные понимать хотя бы один язык, понимают то, что вы сказали.</p>"
    },
    "Tranquility": {
      "name": "Умиротворение",
      "description": "<p>Начиная с 11 уровня вы можете совершить специальную медитацию, окружающую вас аурой мира. В конце продолжительного отдыха вы получаете эффект заклинания @Compendium[dnd5e.spells.gvdA9nPuWLck4tBl]{убежище}, длящийся до начала вашего следующего продолжительного отдыха (эффект может окончиться ранее, согласно описанию заклинания). Сложность спасброска от заклинания равна 8 + ваш модификатор Мудрости + ваш бонус мастерства.</p>"
    },
    "Unarmed Strike (Monk)": {
      "name": "Безоружный удар (Монах)",
      "description": "<p>Вы можете использовать Ловкость вместо Силы для бросков атак и урона ваших безоружных ударов и атак монашеским оружием. Также вы можете использовать кость к4 вместо обычной кости урона ваших безоружных ударов или атак монашеским оружием. Если в свой ход вы используете действие Атака для безоружной атаки, или атаки монашеским оружием, вы можете совершить ещё одну безоружную атаку бонусным действием. Например, если вы совершили действие Атака и атаковали боевым посохом, вы можете совершить бонусным действием безоружную атаку, при условии, что в этом ходу вы ещё не совершали бонусное действие.</p>"
    },
    "Unarmored Defense (Barbarian)": {
      "name": "Защита без доспехов (Варвар)",
      "description": "<p>Если вы не носите доспехов, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Телосложения. Вы можете использовать щит, не теряя этого преимущества.</p>"
    },
    "Unarmored Defense (Monk)": {
      "name": "Защита без доспехов (Монах)",
      "description": "<p>Начиная с 1 уровня, если вы не носите ни доспех, ни щит, ваш Класс Доспеха равен 10 + модификатор Ловкости + модификатор Мудрости.</p>"
    },
    "Unarmored Movement": {
      "name": "Движение без доспехов",
      "description": "<p>Начиная со 2 уровня ваша скорость увеличивается на 10 футов, если вы не носите доспехов и щит. Этот бонус увеличивается с ростом вашего уровня, как показано в таблице.  На 9 уровне вы получаете возможность в свой ход перемещаться по вертикальным поверхностям и по поверхности жидкости, не падая во время движения.</p>"
    },
    "Uncanny Dodge": {
      "name": "Невероятное уклонение",
      "description": "<p>Начиная с 5 уровня, когда нападающий, которого вы можете видеть, попадает по вам атакой, вы можете потратить Реакцию, чтобы уменьшить вдвое урон, причиняемый вам этой атакой.</p>"
    },
    "Use Magic Device": {
      "name": "Использование магических предметов",
      "description": "<p>На 13 уровне вы узнаёте достаточно о магических процессах, чтобы импровизировать при использовании предметов, даже если раньше вы не умели ими пользоваться (в том числе вы можете использовать свитки заклинаний). Вы игнорируете все требования класса, расы и уровня при использовании магических предметов.</p>"
    },
    "Vanish": {
      "name": "Исчезновение",
      "description": "<p>Начиная с 14 уровня вы можете использовать в свой ход действие Засада бонусным действием. Кроме того, вы не можете быть выслежены немагическими способом, если вы не оставите след намеренно.</p>"
    },
    "Wholeness of Body": {
      "name": "Исцеление тела",
      "description": "<p>На 6 уровне вы получаете способность лечить себя. Вы можете Действием восстановить количество хитов, равное вашему утроенному уровню монаха. Вы должны завершить продолжительный отдых, прежде чем сможете использовать это умение снова.</p>"
    },
    "Wild Shape": {
      "name": "Дикий облик",
      "description": "<p>Начиная со 2 уровня вы можете действием принять при помощи магии облик любого зверя, которого вы видели. Вы можете использовать это умение два раза, восстанавливая его после короткого или продолжительного отдыха.</p>\n<p>Уровень друида определяет, в каких зверей можно превращаться. Например, на 2 уровне можно превращаться в животное с показателем опасности не более 1/4, без скорости полёта и плавания.</p>\n<table><caption>Облики зверей</caption>\n<thead>\n<tr>\n<td><strong>Уровень</strong></td>\n<td><strong>Макс. ПО</strong></td>\n<td><strong>Ограничения</strong></td>\n<td><strong>Пример</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>2</td>\n<td>1/4</td>\n<td>Без скорости плавания и полёта</td>\n<td>@Compendium[dnd5e.monsters.yawTeS8u2FCfzzZH]{Волк}</td>\n</tr>\n<tr>\n<td>4</td>\n<td>1/2</td>\n<td> Без скорости полёта</td>\n<td>@Compendium[dnd5e.monsters.8aCTKP5qaBPFOqxM]{Крокодил}</td>\n</tr>\n<tr>\n<td>8</td>\n<td>1</td>\n<td>—</td>\n<td>@Compendium[dnd5e.monsters.9bHoR8k5D2DKHaF3]{Гигантский орёл}</td>\n</tr>\n</tbody>\n</table>\n<p>В облике животного можно оставаться число часов, равное половине уровня друида (округляя в меньшую сторону). Затем друид возвращается в нормальный облик, если только не потратит ещё одно использование Дикого облика. Можно вернуться в нормальный облик досрочно, бонусным действием. Бессознательный, доведённый до 0 хитов или мёртвый друид сразу возвращается в нормальный облик. </p>\n<p>Когда вы превращены, действуют следующие правила:</p>\n<ul>\n<li>\n<p>Все игровые параметры берутся из параметров зверя, но сохраняются мировоззрение, личность и значения Интеллекта, Мудрости и Харизмы. Также у вас остаются владения навыками и спасбросками, в дополнение к таковым нового облика. Если квалификация есть и у вас и у зверя, но у него бонус выше, используется бонус зверя. Легендарные действия и действия в логове недоступны.</p>\n</li>\n<li>\n<p>Когда вы превращены, вы принимаете хиты и Кость Хитов зверя. Вернувшись в нормальный облик, ваши хиты будут такими же, как до превращения. Однако если вы вернулись в свой облик из-за опускания хитов до 0, «лишний» урон переносится на нормальный облик. Например, если вы в облике зверя получили урон 10, имея при этом 1 хит, то вы возвращаетесь в нормальный облик и получаете 9 урона. Если этот урон не довёл хиты персонажа до 0, он не теряет сознание.</p>\n</li>\n<li>\n<p>Вы не можете накладывать заклинания, а речь и действия, требующие рук, могут быть ограничены видом зверя. Превращение не прерывает вашу концентрацию на уже сотворённых заклинаниях и не мешает совершать действия, являющиеся частью заклинания, такие как в случае заклинания Призыв молнии.</p>\n</li>\n<li>\n<p>Вы сохраняете преимущества от всех умений класса, расы и прочих источников, и можете пользоваться ими, если этому не препятствует новый физический облик. Однако недоступны особые чувства, такие как тёмное зрение, если только их нет у зверя.</p>\n</li>\n<li>\n<p>Вы сами определяете, какое снаряжение останется лежать на земле, какое сольётся с новым обликом, а какое будет надето. Мастер решает, какое снаряжение может носить животное, чтобы оно действовало как обычно. Снаряжение не меняет форму и размер под новый облик, и если не подходит новому облику, оно должно остаться на земле или слиться с новым обликом. Слившееся с обликом снаряжение не работает, пока вы опять не примет свой облик.</p>\n</li>\n</ul>"
    }
  }
}
