{
	"label": "Актёры (Рогатая крыса)",
	"mapping": {
		"items": {
			"path": "items",
			"converter": "bestiaryTraits"
		},
		"species": "system.details.species.value",
		"gender": {
			"path": "system.details.gender.value",
			"converter": "convertGender"
		}
	},
	"entries": {
		"Abyssal Terror": {
			"name": "Abyssal Terror",
			"description": "<section id=\"secret-zoKFPQsBTCxZyYHi\" class=\"secret\"><p>Created from the skin, bones and putrid flesh of an assortment of creatures, @Actor[r4AUsjsfOL9HW8lO]{Gr&auml;ber&rsquo;s} Abyssal Terror is his most prized creation. It shrieks dreadfully as it carries him aloft, and mounted on it the necromancer feels even more invulnerable than usual.</p></section>"
		},
		"Acolyte": {
			"name": "Acolyte",
			"description": "<section id=\"secret-IjWGlNF4Z7O5UpTE\" class=\"secret\"><h4>Acolytes &mdash; Four Dilettante Ruffians</h4>\n<p>These cultists are getting their kicks tonight by playing the part of street thugs.</p></section>"
		},
		"Alfric ‘Half-Nose’ Anvilbreaker": {
			"name": "Alfric ‘Half-Nose’ Anvilbreaker"
		},
		"Alphonse Hercules de Gasgoigne": {
			"name": "Alphonse Hercules de Gasgoigne"
		},
		"Animated Flames": {
			"name": "Animated Flames",
			"description": "<section id=\"secret-inETWYfE3wsC9GdU\" class=\"secret\"><p>These fluctuate in height and colour, cycling between pink, blue and yellow. Eyes and mouths appear and disappear spontaneously. As the flames lick across the floor and lap around their enemies they gibber and giggle ceaselessly in strange, high pitched voices. They repeat their opponents words in mocking voices, </p><p>The Animated Flames can be harmed with normal weapons. They are very vulnerable to water. A cup of water would have the same effect on an Animated Flame as a @UUID[Compendium.wfrp4e-core.items.vI0oorwbZdlszudf]{Incendiary} would have on a living creature.</p></section>"
		},
		"Bahr’s Enhanced Zombies": {
			"name": "Bahr’s Enhanced Zombies"
		},
		"Bartog The Naff": {
			"name": "Bartog The Naff"
		},
		"Behram Gundarson": {
			"name": "Behram Gundarson"
		},
		"Bhar’s Blue Horror": {
			"name": "Bhar’s Blue Horror",
			"description": "<section id=\"secret-lvOidPJRa9oR5WAH\" class=\"secret\"><p>The daemon is a surly creature with a dull, long suffering voice. It is not terribly pleased to be under the control of a human wizard, but in fact wouldn&rsquo;t be any happier anywhere else. The daemon will attack all living beings, save @Actor[DXEQ6kiKpNGVcj4W]{Bhar} and @Actor[jgxJGa2BF4yyh1p7]{Theodor}.</p></section>"
		},
		"Blanca Emrich": {
			"name": "Blanca Emrich",
			"description": "<section id=\"secret-3bkvLJBofdyqZ04l\" class=\"secret\"><h4>&nbsp;Senior Jade Sceptre Cultist</h4>\n<p>Blanca is a 20-something @UUID[Compendium.wfrp4e-core.items.b6tGqvNe1jYBdeN5]{weirdroot} addict with unpredictable moods and unusual desires. She is the daughter of a wealthy Knight Panther. Her clothes are fashionable and well-cut.</p></section>"
		},
		"Blight-King": {
			"name": "Blight-King",
			"description": "<section id=\"secret-a5fAx6ICYL2fjDqv\" class=\"secret\"><p>The Blightkings are the current masters of @UUID[JournalEntry.rqrR6qIIFQPB9GD8]{Brass Keep}, holding out in hope that the forces of Chaos will again swarm them Empire. On that day the gates of Brass Keep will be thrown open, and a plague erupt forth that will surely end the Empire at last.</p></section>"
		},
		"Blightskab": {
			"name": "Blightskab",
			"description": "<section id=\"secret-WqQsS1o8V6uLdZzp\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.GQQbb7KIhgkHDNn7]{The Pestilent Brotherhood}</p><p>Blightskab is a Plague Priest, initiated in infection, well versed in the <em>Liber Bubonicus</em>. In battle, he chants from the <em>Liturgus Infectus</em> in his phlegm-filled voice. </p></section>"
		},
		"Bors Sirk": {
			"name": "Bors Sirk"
		},
		"Britta": {
			"name": "Britta",
			"description": "<section id=\"secret-rLlnRNFlxAhcQznP\" class=\"secret\"><p>These toughs are freelance legbreakers, hired via @Actor[comd8h9fa4Kl0D4P]{Claudia&rsquo;s} contacts with @UUID[Compendium.wfrp4e-middenheim.journals.Liw9HcyJnHbLZevz.JournalEntryPage.hPDxL1zqTubGKiVH]{Edam Gouda}. None are particularly innovative, and none would risk their neck to save another. Britta is 5&rsquo;9&rdquo; and has brown hair;</p></section>"
		},
		"Brokenclaw": {
			"name": "Brokenclaw",
			"description": "<section id=\"secret-T3cb1kiF2XEJ7MzV\" class=\"secret\"><p>Brokenclaw, as a member of @UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.SJRe53QCz0UDC1Dn]{Clan Skryre}, carries and wears items made with the Skaven’s twisted form of science and alchemy. It has complex goggles, many tools, and devices designed to pick locks, or open contraptions. Brokenclaw’s fur is slick and seems always wet or oiled, and his left paw is mutated so that his over-large thumb is on the wrong side. Brokenclaw is an engineer, but also a master spy for the Grand Skreeductor, Zingetail. </p><p>Brokenclaw is here to steal @Actor[UUYKmNFjiMe4hw4j]{Maliss’s} research and prevent the Moonbreaker from firing. Zingetail will not tolerate his rival’s success. For this reason, Brokenclaw is not above making a deal with the adventurers, if it means he can achieve his own goals without risking his own life.</p></section>"
		},
		"Brood Horror": {
			"name": "Brood Horror",
			"description": "<section id=\"secret-eOjjdMXIPQofb6Nt\" class=\"secret\"><p>When the beast masters of @UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.qvft4GKy7q56yHgN]{Clan Moulder} spawn a brood of @Actor[VByGbXhrzcABHOS8]{Giant Pox Rats}, there is occasionally one among them that will brutally devour the rest, growing fat and bloated in both strength and savagery, the twisted forms of its kin still visible as they writhe and claw at their fleshy prison. The so-called Brood Horrors are highly prized by the Master Moulders and traded with the wealthier Skaven clans for many thousands of Warptokens. Brood Horrors are used as mounts by especially powerful or ostentatious Skaven Warlords, or goaded into battle to flail and crush the foe beneath their clawed limbs, biting and savaging anything that gets within reach of their razor-sharp claws.</p></section>"
		},
		"Brute, Force, And Bettë": {
			"name": "Brute, Force, And Bettë"
		},
		"Chieftain": {
			"name": "Chieftain",
			"description": "<section id=\"secret-432u8meESgelUVST\" class=\"secret\"><p>@Actor[dmJK7e89ck94VrCZ]{Chieftains} are veteran Skaven warriors who are employed by the Warlords to lead larger raiding parties and even small armies. They command the lesser Skaven through strength and fear, rather than inspired leadership. |</p></section>"
		},
		"Clan Eshin Infiltrator": {
			"name": "Clan Eshin Infiltrator",
			"description": "<section id=\"secret-4mqIlEn0Yoy644GU\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.nMGc3gSeO4HsP3sU]{Clan Eshin}</p><p>The Skurry Stabbers, and Clan Treecherik more generally, provide a useful and unknowing service to Clan Eshin. Their reputation for infighting and endless internal intrigue provides the perfect smokescreen for Clan Eshin’s assassins to infiltrate Treecherik’s ranks to move about Skavendom unnoticed. Alliances shift within Clan Treecherik so quickly and fluidly that few notice one more or one less warm body in their midst, and so these agents of Clan Eshin are rarely remarked upon by @Actor[u66iYrXRTW15bkTI]{Clan Treecherik’s Clanrats}. These assassins bide their time, awaiting the perfect moment to leap from the ranks and bury their blade in whatever enemy target, Skaven or otherwise, the clan has marked for death.</p></section>"
		},
		"Clan Mange Slave Master": {
			"name": "Clan Mange Slave Master"
		},
		"Clan Mange Stragglers": {
			"name": "Clan Mange Stragglers"
		},
		"Clan Mors Clanrat": {
			"name": "Clan Mors Clanrat",
			"description": "<section id=\"secret-7YvIvbenW1XAbv5I\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.0D5Zl9iEtMZYKEnK]{Clans Mors}</p><p>Fangsnapper’s Clanrats are battle-hardened veterans of countless engagements in the Undercity of the City of Pillars. They are practised in the use of their spears and watch one another’s backs with a diligence that is rarely found in Clanrat regiments. They have drilled extensively together, and unwary foes who are used to the more haphazard form of combat practiced by most Skaven are often taken unawares by a carefully timed spear-thrust.</p></section>"
		},
		"Clanrat": {
			"name": "Clanrat",
			"description": "<section id=\"secret-nQwrQvJgsvk6tHza\" class=\"secret\"><p>Skaven @Actor[CegfesYJax9LhoYz]{Clanrats} are poor warriors. They avoid direct combat whenever possible, and prefer to attack from hiding with as many of their kin as they can muster &mdash; to Skaven there is no such thing as a fair fight. After an attack, they may slink away at the earliest opportunity. In order to keep the Clanrats in line, they are sometimes led into battle by @Actor[rstpLmH4aSOfEAtb]{Clawleaders}, who happily kill any Skaven that refuse to fight.</p></section>"
		},
		"Clanrat Clawleader": {
			"name": "Clanrat Clawleader",
			"description": "<section id=\"secret-13TGOBvEIvXe6aMe\" class=\"secret\"><p>Skaven @Actor[CegfesYJax9LhoYz]{Clanrats} are poor warriors. They avoid direct combat whenever possible, and prefer to attack from hiding with as many of their kin as they can muster &mdash; to Skaven there is no such thing as a fair fight. After an attack, they may slink away at the earliest opportunity. In order to keep the Clanrats in line, they are sometimes led into battle by Clawleaders, who happily kill any Skaven that refuse to fight.</p></section>"
		},
		"Claudia Carbonetti": {
			"name": "Claudia Carbonetti"
		},
		"Clawleader Rikkhin": {
			"name": "Clawleader Rikkhin",
			"description": "<section id=\"secret-32DMMkYwDoCQEjAN\" class=\"secret\"><p>Rikkhin is dishevelled and scratched, but held onto his leather armour and helmet. He has piebald fur.</p></section>"
		},
		"Cliff Spider": {
			"name": "Cliff Spider",
			"description": "<section id=\"secret-SOJLEhO1dCYKueTk\" class=\"secret\"><p>This subspecies of @UUID[Compendium.wfrp4e-core.actors.VPVnyae6VHeD9cEP]{Giant Spider} lurks on steep mountainsides, relying on immobility and the camouflage of its mottled grey-black colouring to remain unseen. To the casual eye, the spider does not look very different from the boulders and scree among which it hunts its prey.</p>\n<p>The spider can sense prey within 40 yd, using a mixture of eyesight and ground vibration. Anything rabbit-sized or larger counts as prey. The spider moves with blinding speed, extruding a filament of sticky silk and flinging it with a hind leg almost like a lasso. If the blur of movement is seen, the target is permitted a <strong>Challenging (+0) Dodge</strong> Test to dodge the sticky missile: failure results in one @Condition[Entangled] Condition for each level of failure. The spider can reel a victim in from any distance in a single round. Other Characters may try to cut the silk, which requires a slashing blow from an edged weapon causing more than 5 points of Damage.</p>\n<p>Once the victim is reeled in, it will be dispatched with a venomous bite and the spider will take the body back to its cave lair for consumption. It will also retreat to its lair if its silk &lsquo;lasso&rsquo; is cut.</p></section>"
		},
		"Daemonic Wolf": {
			"name": "Daemonic Wolf"
		},
		"Deathvermin Stormvermin": {
			"name": "Deathvermin Stormvermin",
			"description": "<section id=\"secret-RUGGB6QYBNE7h46b\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.uwpDJeDpMAMVqSaR]{Clan Rictus}</p><p>Black-furred and heavier and stronger than the average Clanrat, Stormvermin are the core of any sizable Skaven force. Clan Rictus’s Stormvermin are the envy of most other clans. They are disciplined, loyal (up to a point), and vicious when backed into a corner. Their armour is the bane of those who oppose them, and the Deathvermin’s many victories have allowed @Actor[ZXDEMbc4zpo2QeBA]{Klik} to outfit them in the finest leathers, mail, and plate armour that Skavendom can produce.</p></section>"
		},
		"Degni Rulsson": {
			"name": "Degni Rulsson"
		},
		"Dierk Vormann": {
			"name": "Dierk Vormann"
		},
		"Diseased Clanrat": {
			"name": "Diseased Clanrat",
			"description": "<section id=\"secret-g55dqeJRNoUllf1L\" class=\"secret\"><p>The Clanrats of Blightskab&rsquo;s Plaguepack are not true devotees of plague, and whilst they are led into battle by a Plague Priest, they are not themselves Plague Monks. Nevertheless, Blightskab&rsquo;s infectious example has spread to the lesser rats, and they fight with more ferocity and tenacity than regular Clanrats.</p></section>"
		},
		"Dricht Skuttlespite": {
			"name": "Dricht Skuttlespite"
		},
		"Emmiline von Kärzburdger": {
			"name": "Emmiline von Kärzburdger"
		},
		"Erich Kalzbad": {
			"name": "Erich Kalzbad"
		},
		"Eunice Hasche": {
			"name": "Eunice Hasche"
		},
		"Felix von Rosam": {
			"name": "Felix von Rosam",
			"description": "<section id=\"secret-p5GKdPJrKbo5dyt6\" class=\"secret\"><h4>&nbsp;Senior Jade Sceptre Cultist</h4>\n<p>Felix has a cherubic, friendly expression and no hair on his head or face &mdash; he could be anywhere between 30 and 50. He is a gourmand who spends excessive amounts on the finest delicacies.</p>\n<p>The scroll allows Felix to cast @UUID[Compendium.wfrp4e-core.items.2fBaYkBsPZzxNSNj]{Aquiesecence} on anyone within 6 yd, before it burns up in a pale-blue flame.</p></section>"
		},
		"Fleer Twitchkill": {
			"name": "Fleer Twitchkill",
			"description": "<section id=\"secret-ILlAk4lZqXRP3LJZ\" class=\"secret\"><h3>The Assassin</h3><p>Master Assassin Fleer Twitchkill’s destiny was altered long ago when chance (and a Grey Wizard target) led him to acquiring a curious artefact of ‘living’ Ulgu cloth – a literal @UUID[.Item.xnqrwPVhXNZo1YyM]{Shadow Cloak}. With his semi-parasitic cloak enhancing his formidable skills, Fleer is a deadly foe that most never see coming. He is a controlled, dispassionate killer, calculating what move or stratagem is the most effective. If he has a flaw, it is a tendency to underestimate ‘lesser’ species — everyone not Skaven.</p><p>Fleer’s throwing blades are tri-bladed. His sword, if looked at from the point, forms the Great Skaven Sigil, hence the triangular blade. He carries a variety of blades, including two coated with Black Lotus – but can only throw one poisoned blade during an attack due to being cautious to not cut himself. All of his blades are made of a warpstone-alloy; targets damaged by them must make a @Corruption[minor]{Minor Corruption Test}.</p></section>"
		},
		"Flying Death Skull": {
			"name": "Flying Death Skull",
			"description": "<section id=\"secret-QMSYlLUcjDDgpzod\" class=\"secret\"><p>The skulls vary in appearance: some are bestial, some are merely distorted, and a few look entirely Human. They have no innate intelligence, but can be used to carry out the commands of a controlling spellcaster.</p>\n<p>While still pleased with his creations, @Actor[r4AUsjsfOL9HW8lO]{Gr&auml;ber} has become less enchanted by these monstrosities since his last encounter with the Characters. Created using by an obscure ritual, a Flying Death Skull looks identical to a normal, dead skull until it becomes active under the control of the spellcaster. Its eyes glow and eerie red and it moves under the control of its master, who can see through its empty eye-sockets (but not hear through its nonexistent ears). It remains under Gr&auml;ber&rsquo;s control until it is reduced to zero Wounds, or until he is distracted, by being attacked, for example</p></section>"
		},
		"Gaius Stummzunge": {
			"name": "Gaius Stummzunge"
		},
		"Garrison Soldiers": {
			"name": "Garrison Soldiers",
			"description": "<section id=\"secret-uoAugtEVTotv4wcO\" class=\"secret\"><p>The soldiers of the picket garrison are irritable and unmotivated at the best of times, and the Characters&rsquo; arrival has left them grumpier than usual. That said, they are good stolid Middenlander folk. Though they are both Sigmarites and Ulricans, there has been little tension between the followers of the two gods, as they are united in their desire to defy the dark forces in Brass Keep.</p></section>"
		},
		"Gimbrin Flintbeard": {
			"name": "Gimbrin Flintbeard",
			"description": "<section id=\"secret-pMAsYGowFUCtuzaC\" class=\"secret\"><p>Gimbrin Flintbeard, a long-dead Dwarf king, has been roused from his slumber by the outrage visited upon his hold by the invading Skaven &mdash; and perhaps (although he would take the suggestion very ill) by the magical energies of the Warpstone they brought with them. This magical influence might explain why, in contrast to the kind of @UUID[Compendium.wfrp4e-core.actors.GgSxlomoV220kd3G]{Ghost} described in the WFRP rulebook, Gimbrin retains all his mental faculties and memories from life. If not, then perhaps Dwarf stubborness is to blame.</p>\n<p>He wanders the less-populated parts of the hold, preying upon lone Skaven and small packs, occasionally popping out of a wall to scare the nearby ratmen. But &mdash; much to his chagrin &mdash; Gimbrin knows better than to expose himself to spells or enchanted weapons by fighting openly. In fact, his translucent cloak sports a large, ragged hole from an early encounter where overconfidence nearly led to his ruin.</p>\n<p>Despite this, or perhaps because of it, Gimbrin is obsessed with ridding his hold of the Skaven. If he happens across the Characters, he attaches himself to them, lecturing constantly on the outrage done to his hold and the need to exterminate the Skaven to the last. If handled badly, he sulks, grumbles, and plays tricks, hampering everything the Characters try to do that &mdash; in his opinion &mdash; is not directly related to purging the Skaven from his home. This might include attempts to use cowardly stealth instead of headstrong valour.</p>\n<p>Apart from the fact that he is a pale, translucent blue-green, Gimbrin looks very much like a stout but elderly Dwarf with a fine braided beard. He is richly dressed, wears a crown on his head, and carries a rune-carved great axe of the finest make. Like the king himself, his magnificent wargear is ethereal, nothing more than his memories of those possessions that still lie in his tomb along with his crumbling bones, many levels below the floor of the hold.</p></section>"
		},
		"Giuseppe the Dog": {
			"name": "Giuseppe the Dog",
			"description": "<section id=\"secret-43IKRtMonAqYSrVW\" class=\"secret\"><p>Giuseppe is a Tilean Manhound, a vicious terrier-like brute bred for mayhem. He is completely loyal to @Actor[comd8h9fa4Kl0D4P]{Claudia} and attacks in a frenzy when given a verbal or hand signal. Giuseppe is midnight black, wears a spiked collar, and has ugly scars on his back gained from many previous combats.</p></section>"
		},
		"Gottfried Jarmund": {
			"name": "Gottfried Jarmund"
		},
		"Gotthard Wallenstein": {
			"name": "Gotthard Wallenstein"
		},
		"Grand Vizier Bhar": {
			"name": "Grand Vizier Bhar"
		},
		"Great Eagle": {
			"name": "Great Eagle",
			"description": "<section id=\"secret-1KvQHSCpCk66GoBf\" class=\"secret\"><p>Great Eagles are the largest birds of prey in the Empire. With razor-sharp talons and a wingspan that measures over 30 ft, these birds are alarming predators. They are an ancient race, and have dwelled in the mountains of the Old World since long before the coming of Humans. Most of them nest in the Grey Mountains, though a few live along the Worlds Edge range and a handful in the Middle Mountains.</p>\n<p>They are exceedingly intelligent, and a few of their elders are even rumoured to be capable of speaking the Elvish tongue. In any case, they are well-disposed to Wood Elves in particular. Their vision is so acute they can clearly see the movements of ground animals from up to 3 miles away. They have been known to stoop from great heights, striking a hapless victim like a thunderbolt before they are even aware of the danger.</p></section>"
		},
		"Great Pox Rat": {
			"name": "Great Pox Rat",
			"description": "<section id=\"secret-kt66y47TbI9plFpM\" class=\"secret\"><p>To engorge a Giant Rat to even further mass and obesity requires a Master Moulder of extraordinary talents, and the right blend of growth agents and hide-grafts. Great Pox Rats are abhorrent, bloated vermin the size of a large pony, only much wider. They are covered with mangy fur overtaken by patches of poxes and dripping lesions. A Great Pox Rat&rsquo;s filth-encrusted mouth is filled with needle-sharp teeth, sabre-like incisors, and yet-to-be-discovered diseases. Once astride the heavily bloated Great Pox Rat, a Warlord can rightfully twitch his tail in pride, for surely none would be so foolish as to challenge such a mighty personage.</p></section>"
		},
		"Grey Seer Skrittar": {
			"name": "Grey Seer Skrittar",
			"description": "<section id=\"secret-DyfF6DUOj6i6TmN5\" class=\"secret\"><p>@UUID[JournalEntry.FgeoIDH3AwddLLFH.JournalEntryPage.2rGrpvPYmr4kWXCb]{They Grey Seers}</p><h3>Skrittar’s Motivations</h3><ul><li>Receive fawning respect from low-ranking Skaven</li><li>Punish low-ranking Skaven who displease him</li><li>Instil respect for the authority of the Council of Thirteen</li><li>Avoid disputes with other powerful Skaven</li><li>Be seen to obey the Seerlord</li><li>Protect the integrity of Morrslieb</li></ul><div class=\"journal-image centered\"><img src=\"modules/wfrp4e-horned-rat/assets/misc/spot-skaven-drawing.webp\" width=\"121\" height=\"180\"></div></section>"
		},
		"Gristl Twitchslice": {
			"name": "Gristl Twitchslice",
			"description": "<section id=\"secret-R0I9nXHjPZemzL9J\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.uwpDJeDpMAMVqSaR]{Clan Eshin}</p><p>Being the leader of the Skurry Stabbers is an unwelcome position in most ways, but Gristl intends to use it to his benefit. If he can prove himself for a little longer — say, perhaps a week — then he may impress his betters, perhaps even those in Clan Eshin proper. Once he has gained their favour, Gristl intends to take their place in the traditional Skaven manner — stabbing them in the back and moving in to their lair.</p></section>"
		},
		"Hannes": {
			"name": "Hannes"
		},
		"Hans Gräber": {
			"name": "Hans Gräber"
		},
		"Heimrad Gaffel": {
			"name": "Heimrad Gaffel"
		},
		"Hermann von Talg": {
			"name": "Hermann von Talg",
			"description": "<section id=\"secret-5Cu4vNLdUSL37TfY\" class=\"secret\"><p>Von Talg is the very model of an eccentric Imperial Engineer, with monocle and moustaches in place. But there’s something off about him — his clothes are  tattered and he wears a Yellow Fang patch stitched to his doublet. In conversation, he twitches and sniffs, as if he’s emulating the Skaven he admires so much.  Hermann von Talg was dismissed from the @UUID[Compendium.wfrp4e-altdorf.journals.85UN6bKPTfGEBtBb.JournalEntryPage.HYkHeQZtD2AML3oG]{Imperial Engineer’s School} in Altdorf for his dangerous experiments with pressurised steam. After a series of failed employments, he became aware of Clan Skryre and fell in love. He’s completely devoted to the innovative, no-holds-barred inventiveness of the Skaven, and thinks @Actor[UUYKmNFjiMe4hw4j]{Maliss} is the greatest genius in history.</p></section>"
		},
		"Hetri Bittercrag": {
			"name": "Hetri Bittercrag",
			"description": "<section id=\"secret-kZ1Y2gHlbX0ATxSO\" class=\"secret\"><p>If Hetri was in better health, her shoulder-length brown curls and rosy cheeks would be full of life. Only her hazel eyes betray a sense of who she was before becoming a prisoner. She has missing teeth, scratches and scabs on her skin, cracked lips, and her hands are worn and peeling. She is dressed in nothing more than a rag, offering her some modesty, but little warmth. As she speaks she wheezes, becoming breathless and tired.</p></section>"
		},
		"Hildegund Froiz": {
			"name": "Hildegund Froiz"
		},
		"Hissing Heinrich": {
			"name": "Hissing Heinrich"
		},
		"Horse Captain Tylik": {
			"name": "Horse Captain Tylik"
		},
		"Ilona": {
			"name": "Ilona",
			"description": "<section id=\"secret-O8UstEfNOaJW1jqJ\" class=\"secret\"><p>These toughs are freelance legbreakers, hired via @Actor[comd8h9fa4Kl0D4P]{Claudia&rsquo;s} contacts with @UUID[Compendium.wfrp4e-middenheim.journals.Liw9HcyJnHbLZevz.JournalEntryPage.hPDxL1zqTubGKiVH]{Edam Gouda}. None are particularly innovative, and none would risk their neck to save another. Ilona is 5&rsquo;5&rdquo;.</p></section>"
		},
		"Ingrid Sasslewort": {
			"name": "Ingrid Sasslewort"
		},
		"Jan Guterwass": {
			"name": "Jan Guterwass"
		},
		"Janna Eberhauer": {
			"name": "Janna Eberhauer"
		},
		"Jannick Warsteiner": {
			"name": "Jannick Warsteiner"
		},
		"Karl Zeigenalter": {
			"name": "Karl Zeigenalter"
		},
		"Katarina Todbringer": {
			"name": "Katarina Todbringer"
		},
		"Klik Rustclaw": {
			"name": "Klik Rustclaw",
			"description": "<section id=\"secret-SsUeDjMvQSa1Ptph\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.uwpDJeDpMAMVqSaR]{Clan Rictus}</p><p>Among the typically skittish and restless Skaven, Klik Rustclaw is something of an anomaly. The sizable Stormvermin remains calm and relatively composed in situations that would send other Skaven into a frenzy of killing, or scurrying to their burrows. Klik has garnered a reputation for long periods of quiet observation punctuated by moments of intense violence. Most of his rivals looking to lead the Deathvermin are aware that Warlord Doomclaw is somehow displeased with their Claw. This has left most happy to await whatever misfortune the clan leadership intends to visit upon Klik before they seize leadership for themselves. For his part, Klik naively believes his service to Skavendom is valued, and the increasingly lethal situations he is sent into to be a sign of the faith Clan Mors puts in the Deathvermin.</p></section>"
		},
		"Knud": {
			"name": "Knud",
			"description": "<section id=\"secret-YP3eZPmhCUK6CNEr\" class=\"secret\"><p>These toughs are freelance legbreakers, hired via @Actor[comd8h9fa4Kl0D4P]{Claudia&rsquo;s} contacts with @UUID[Compendium.wfrp4e-middenheim.journals.Liw9HcyJnHbLZevz.JournalEntryPage.hPDxL1zqTubGKiVH]{Edam Gouda}. None are particularly innovative, and none would risk their neck to save another. Knud is 5&rsquo;10&rdquo; and blond.</p></section>"
		},
		"Krat Snagglefang": {
			"name": "Krat Snagglefang",
			"description": "<section id=\"secret-yfxYZm7aBlJmL9xj\" class=\"secret\"><p>Snagglefang is a Skaven with a bone to pick with Skavendom at large. The bone is a sharpened femur taken from the last of @Actor[UUYKmNFjiMe4hw4j]{Manrack&rsquo;s} apprentices, whose untimely death quite conveniently opened a more senior position for Krat. The Engineer is determined to prove his worth to Mallis, whom he views with a mixture of admiration and outright jealously. @Actor[wTnmaQSzzxrGKUUu]{The Griffon}, he knows, is just the start of something so much bigger.</p></section>"
		},
		"Long-haired White Fancy Rat": {
			"name": "Long-haired White Fancy Rat"
		},
		"Maliss Manrack": {
			"name": "Maliss Manrack",
			"description": "<section id=\"secret-u5B42V8Zww4aqMm9\" class=\"secret\"><h4>Maliss Manrack, Bronze-Finger</h4>\n<p>Maliss has replaced several parts of his body with Warpstone-powered prosthetics. His left leg is a clanking iron contraption which vents green steam from time to time, and patches of fur are covered with metal plates. Most notable is the prosthetic finger on his right hand, earning him the name, Bronze-Finger. His face is scarred, with one milky-white eye, which Maliss idly scratches. He speaks in the third person.</p>\n<p>Maliss is a calculating and cruel taskmaster, eager to see his plans acted upon, and will not suffer excuses or fools. His megalomania makes him prone to outbursts, rants, and bouts of destructive depression if his plans are hindered in any way. If the Moonbreaker scheme works, he believes that no Skaven in the Under-Empire will deny his right to ruling the Council of Thirteen. Success is so close that he can almost taste it&hellip;</p></section>"
		},
		"Malnourished Night Goblin": {
			"name": "Malnourished Night Goblin"
		},
		"Martina Kurtz": {
			"name": "Martina Kurtz"
		},
		"Master Moulder Wrakrennch": {
			"name": "Master Moulder Wrakrennch",
			"description": "<section id=\"secret-WVwmd9N9rhPncsdL\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.qvft4GKy7q56yHgN]{Clan Moulder Monstrosities}</p><p>The Master Moulders of Clan Moulder inspect the impact of their creations and find inspiration on how to make them even more deadly. Their presence instils a great deal of fear and discipline in their minions, and even the most powerful Rat Ogres shy away from these vicious Skaven, a clear testament to their great skill at inflicting pain.</p></section>"
		},
		"Max the Racketeer": {
			"name": "Max the Racketeer"
		},
		"Middenheim Sewer Jack": {
			"name": "Middenheim Sewer Jack"
		},
		"Mikhail": {
			"name": "Mikhail",
			"description": "<section id=\"secret-aGIZk9KfjQgxLZoE\" class=\"secret\"><p>These toughs are freelance legbreakers, hired via @Actor[comd8h9fa4Kl0D4P]{Claudia&rsquo;s} contacts with @UUID[Compendium.wfrp4e-middenheim.journals.Liw9HcyJnHbLZevz.JournalEntryPage.hPDxL1zqTubGKiVH]{Edam Gouda}. None are particularly innovative, and none would risk their neck to save another. Mikhail is 6&rsquo;2&rdquo;, both with black hair.</p></section>"
		},
		"Mila Raast": {
			"name": "Mila Raast"
		},
		"Mountain Cat": {
			"name": "Mountain Cat",
			"description": "<section id=\"secret-GnbVns4qsBvPFB1b\" class=\"secret\"><p>The Old World Wild Cat looks very much like the puma of our own world, with markings similar to those of a European wildcat: brown and black stripes on the body and face, with black tail rings. They stand 1.5 to 2 ft at the shoulder, and measure almost 6 ft from nose to tail. Mountain Cats are abundant in the Old World, living in forest and mountain areas away from Humans. They prey on@UUID[Compendium.wfrp4e-core.actors.oenbbB0PitRWUBfZ]{Giant Rats}, deer, and livestock from remote hill farms.</p></section>"
		},
		"Otfried Brantner": {
			"name": "Otfried Brantner"
		},
		"Packmaster": {
			"name": "Packmaster",
			"description": "<section id=\"secret-TBNz0OLEyExaIe9u\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.qvft4GKy7q56yHgN]{Clan Moulder Monstrosities}</p><p>Packmasters goad packs of Clan Moulder war-beasts into enemy ranks. They are notorious for their skill with the whip, a weapon that they learn to use with unparallelled ability. The Packmasters’ intelligence coupled with their creatures’ ferocity is a dangerous combination.</p></section>"
		},
		"Palanquin Guards": {
			"name": "Palanquin Guards",
			"description": "<section id=\"secret-sapU75OnnwDDOzu9\" class=\"secret\"><p>@Actor[KFH0AfMtMRGNUU3b]{Skrittar&rsquo;s} palanquin guards are among the most loyal Skaven in the Under-Empire, which admittedly is not saying much. Still, they know that their continued privileges and good fortune rely on Skrittar remaining alive, and so take their duty seriously.</p></section>"
		},
		"Paolo Gentile": {
			"name": "Paolo Gentile"
		},
		"Plague Rat": {
			"name": "Plague Rat",
			"description": "<section id=\"secret-DBY9iycpNB9DV7tX\" class=\"secret\"><p>The Skaven of @UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.GQQbb7KIhgkHDNn7]{Clan Pestilens}, knowing that rats are carriers of disease, bred a special type of rat specifically to spread their most virulent plagues. These warped and mutated rats have a ravenous appetite, reproduce at a horrific rate, and carry all manner of plagues. Plague Rats are thankfully rare, and once a food source is exhausted, they turn on each other until none remain.</p><p>Plague Rats look like large rats with patchy brown fur and diseased skin. Their snouts drip orange filth, spilling contagion wherever they go. Worse, most of these creatures suffer from the ravages of whatever disease they carry, and may be missing legs, paws, and more.</p></section>"
		},
		"Purple Hand Cultist": {
			"name": "Purple Hand Cultist"
		},
		"Raina Müs": {
			"name": "Raina Müs"
		},
		"Rat Ogre Bonebreaker": {
			"name": "Rat Ogre Bonebreaker",
			"description": "<section id=\"secret-A3ZnYBGMLP8r4wPs\" class=\"secret\"><p>The Rat Ogre Bonebreaker is one of @UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.qvft4GKy7q56yHgN]{Clan Moulder’s} specially engineered variant breeds. The Bonebreaker strain is created by taking an augmented Rat Ogre and submerging the stitched monstrosity in a vat of growth agents for months. It takes thousands of slaves dying horrible deaths to produce enough growing juices to fill the vat, but the cost is easily offset by the asking price for the muscle-bound behemoths. </p><p>When it emerges from its forced chemical immersion, the Bonebreaker is a prodigiously proportioned @UUID[Compendium.wfrp4e-core.actors.VfJgGmCTWqb0IDSW]{Rat Ogre}, so bulked out that its upper body is hunched over, straining to contain such massed brawn. A braced platform, strapped or bolted on to the creature’s back, allows a Warlord to ride atop the beast, becoming as pride-swollen as the Bonebreaker is musclebound.</p></section>"
		},
		"Red Shield Mercenary": {
			"name": "Red Shield Mercenary",
			"description": "<section id=\"secret-UzIVRk12OLJfYOvi\" class=\"secret\"><p>These mercenaries spend most of their time robbing prospectors and unwary travellers in the foothills of the Middle Mountains. Their leader, Jurgen Muntz, has pulled together a loose assembly of former soldiers who are reasonably competent with sword and bow. The Company is based in Bergsburg. There are only nine men in Middenheim, hired by @Actor[WkrLGgu5qPHzUFiB]{Kalzbad} to act as lookouts, bodyguards and protection on the road east.</p>\n<p>None of the mercenaries are cultists. If they discover that @Actor[WkrLGgu5qPHzUFiB]{Kalzbad} is a follower of the Ruinous Powers, they leave him.</p></section>"
		},
		"Scathe The Tainted": {
			"name": "Scathe The Tainted"
		},
		"Scourge Rider": {
			"name": "Scourge Rider"
		},
		"Scrak Fangsnapper": {
			"name": "Scrak Fangsnapper",
			"description": "<section id=\"secret-jLAhwL3rRag7lc19\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.0D5Zl9iEtMZYKEnK]{Clans Mors}</p><p>Scrak Fangsnapper is a much more accomplished Skaven warrior than his position at the head of a pack of Clanrats might first suggest. Two key aspects led to Scrak’s apparently humble position. Firstly the Fangsnappers, like many of Clan Mors’s soldier Skaven, are rather more accomplished and tenacious than their peers. Secondly, Fangsnapper, whilst fierce, is canny enough to know that if he keeps his head down and underplays his hand, he will likely escape the jealous, beady eyes of accomplished chieftains in the City of Pillars, in particular Warlord Queek Headtaker, who is famously intolerant of anyone who might prove a rival.</p></section>"
		},
		"Scuttlescree": {
			"name": "Scuttlescree"
		},
		"Siegfried Prunkvoll": {
			"name": "Siegfried Prunkvoll"
		},
		"Sister Anais Nuhn": {
			"name": "Sister Anais Nuhn"
		},
		"Skavenslave": {
			"name": "Skavenslave"
		},
		"Snake": {
			"name": "Snake"
		},
		"Snikkit": {
			"name": "Snikkit"
		},
		"Stabb-Stabb": {
			"name": "Stabb-Stabb"
		},
		"Starved Clanrats": {
			"name": "Starved Clanrats",
			"description": "<section id=\"secret-Lfsodu6tuloj8GW2\" class=\"secret\"><p>These are wretched creatures, weakened by hunger and weaponless. Each one has the characteristic piebald fur of Clan Mange, under all the blood and excrement. They have eaten their leather armour and chewed at their weaponry into uselessness.</p></section>"
		},
		"Stormvermin": {
			"name": "Stormvermin",
			"description": "<section id=\"secret-J1JWFkfh2HmRjD1w\" class=\"secret\"><p>Stormvermin are stronger, better trained and equipped than @Actor[CegfesYJax9LhoYz]{Clanrats}, and their @Actor[nKWtxt0MYkFVVWG4]{Fangleaders} can be frightening opponents.</p></section>"
		},
		"Stormvermin Fangleader": {
			"name": "Stormvermin Fangleader",
			"description": "<section id=\"secret-tBL8RsclBLSSbZcF\" class=\"secret\"><p>@Actor[DcBGKJTI6xFzE4PK]{Stormvermin} are stronger, better trained and equipped than Clanrats, and their Fangleaders can be frightening opponents.</p></section>"
		},
		"The Akoustikk Ratty": {
			"name": "The Akoustikk Ratty"
		},
		"The Beast": {
			"name": "The Beast",
			"description": "<section id=\"secret-XjE3HCuyST0MAqBU\" class=\"secret\"><p>The Beast&rsquo;s hindquarters are coloured like the skin of a leopard. Its left wing has been seared in half, with a spur of charred bone exposed. A charred, gaping hole is clearly visible in its side, just beneath where the wing joint connects to the body. About the hole are a ring of flailing tendrils, gleaming eyes, and jutting teeth. Mottled scaly skin, like&nbsp; that of a snake, creeps far out across its flanks like a spreading stain from the burned hole. Whenever the Beast screams the wound also moans in unison, causing cracks to appear in the burnt flesh that weep clear fluid. As opponents draw near, a snake-like tongue covered with sharp tiny barbed-fangs shoots out of the Beast&rsquo;s wound to ensnare prey and drag them to it.</p>\n<p>Should the Characters succeed in killing the beast, if they study the mutated wound, they can clearly see that it is surrounded by heavily burned flesh that glistens with a greenish tinge.</p></section>"
		},
		"The Carrion": {
			"name": "The Carrion",
			"description": "<section id=\"secret-OVGtVDeJdt8BH754\" class=\"secret\"><p>Carrion are seldom seen in the Old World, although some accompanied the armies of Nekehara in their ancient campaigns of conquest and a few can be found in the remoter parts of the Worlds Edge Mountains. These great undead birds are powerful fighters, even though they are too small to carry a human-sized rider.</p></section>"
		},
		"The Hellbeast of Seep-Gore": {
			"name": "The Hellbeast of Seep-Gore",
			"description": "<section id=\"secret-AvvDMHeRR48TT4a9\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.qvft4GKy7q56yHgN]{Clan Moulder Monstrosities}</p><p>Clan Gritus have become so successful preying on weakling clans that, in recent years, they have amassed a large surplus of wealth. The clan’s chieftains have traded chests filled with Warpstone and commissioned the Master Moulders of Hell Pit to create a hideous creature of unparallelled size and ferocity — the Hellbeast of Seep-Gore. With it Clan Gritus plan to attack and slaughter their former masters, @UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.0D5Zl9iEtMZYKEnK]{Clan Mors}; the time is almost at hand. </p></section>"
		},
		"The Rat": {
			"name": "The Rat",
			"description": "<section id=\"secret-KGvWUjJuPq3SLEwF\" class=\"secret\"><p>@Actor[KFH0AfMtMRGNUU3b]{Skrittar&rsquo;s} two-headed rat is a little smarter than your average rodent &mdash; after all, two heads are better than one. Despite this, it remains little more than a wild beast, quiet only in its master&rsquo;s lap &mdash; mostly because it understands that it will be fed. Away from its master, or if it gets too hungry, the thing quickly starts nipping at anyone that comes near. It associates the smell of Humans and Dwarfs with food.</p></section>"
		},
		"Theodor": {
			"name": "Theodor",
			"description": "<section id=\"secret-DKJ7teG3jS9vkJHw\" class=\"secret\"><p>Theodor&rsquo;s job is to run the warehouse and get @Actor[Sy0829M1A3fxm57R]{Bhar} what he wants. He corrals the @Actor[Qqb8P2q29vGNUMQt]{Yard Zombies} in the basement cold storage during the day, bringing them out after hours.</p></section>"
		},
		"Three-Eyes": {
			"name": "Three-Eyes",
			"description": "<section id=\"secret-NFCfKncTumwNNtxL\" class=\"secret\"><p>Three-Eyes is a hulking Rat Ogre with three eyes and a small brain. He is @Actor[UUYKmNFjiMe4hw4j]{Maliss’s} bodyguard, bought at no small expense from @UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.qvft4GKy7q56yHgN]{Clan Moulder}. He is utterly loyal and completely deaf.</p></section>"
		},
		"Thugs": {
			"name": "Thugs"
		},
		"Tiktik the Tally Rat": {
			"name": "Tiktik the Tally Rat"
		},
		"Treecherik Clanrat": {
			"name": "Treecherik Clanrat",
			"description": "<section id=\"secret-iD5WsBbTv3BnCTOl\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.nMGc3gSeO4HsP3sU]{Clan Eshin}</p><p>Clan Treecherik’s Clanrats are more prone to infighting than most Skaven, which is to say they are very prone to it indeed. They are also particularly stealthy by Skaven standards, preferring to keep to the shadows and strike only when their foe is at a disadvantage. The brutal nature of life in Clan Treecherik means that by necessity most are more observant and quicker to react then their kin. Almost any extended fight they become involved in results in at least one fatal tussle between supposed comrades as one grudge or another is put to rest in the heat of battle.</p></section>"
		},
		"Turntail Clanrat": {
			"name": "Turntail Clanrat",
			"description": "<section id=\"secret-BjoCzj4FI9bj9ncZ\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.SJRe53QCz0UDC1Dn]{Clan Skyre}</p><p>The Turntails have an undeserved reputation for competence among their fellows, which lends them something approximating respect amongst the Skaven. In fact, the average Turntail Clanrat is constantly on the lookout for someone else who might serve to fail or perish in their place. They think nothing of shoving their fellows into the path of danger if it means they might survive, and have been known to set fire to entire buildings rather than clear out a single enemy soldier. This propensity for terribly disproportionate responses to perceived threats ironically makes the Turntails rather more dangerous than the average Clanrat.</p><p>The Turntails have been equipped with a variety of Clan Skryre weapons, and for every five Clanrats there will be one weapon crew with a @Item[HQM0iMWhDmw62ggb]{Doomrocket} or @Item[ubrhmYFH3bNl31Qi]{Warpfire thrower}.</p></section>"
		},
		"Turntail Poisoned Wind Globadiers": {
			"name": "Turntail Poisoned Wind Globadiers",
			"description": "<section id=\"secret-8QNkzCLs8RBBU9x9\" class=\"secret\"><p>@UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.SJRe53QCz0UDC1Dn]{Clan Skyre}</p><p>The concept of training is very loose amongst the Skaven, and the Poisoned Wind Globadiers of the Turntails are hardly an exception. In fact, most Skaven ‘volunteer’ for the position solely because it is one of the few roles that guarantees access to a precious gas mask. So protected, they are not shy about using their weaponry and think nothing of throwing globes into a crowd of allies and enemies alike.</p></section>"
		},
		"Ulrich Schutzmann": {
			"name": "Ulrich Schutzmann"
		},
		"Ungol Horse Archers": {
			"name": "Ungol Horse Archers",
			"description": "<section id=\"secret-Li0Xv99TLti1B3IR\" class=\"secret\"><p>Scarred, weatherbeaten mercenaries, their bristling moustaches and fierce countenances make them intimidating, but @Actor[lRSRPvsV4jJlJua5]{Tylik&rsquo;s} men are quite friendly. They are also bored, and eager for anything to distract them from the monotony of the picket.</p></section>"
		},
		"Valeria Roth": {
			"name": "Valeria Roth"
		},
		"Vengeful Ghost": {
			"name": "Vengeful Ghost"
		},
		"Veronika Troger": {
			"name": "Veronika Troger"
		},
		"Warlock-Engineer": {
			"name": "Warlock-Engineer",
			"description": "<section id=\"secret-EihSRoyCq2inx02m\" class=\"secret\"><p>Warlock-Engineers are the technicians and laboratory assistants of Clan Skryre. They can be equipped with a @Item[9umJu52U1cvrYn5z]{Warplock Pistol}, @Item[RWHMvXhqJ5xBeS28]{Warpmusket}, or 3 @Item[YnFYheNBrpDmDtZ3]{Poisoned Wind Globe}.</p></section>"
		},
		"Warlord Kratz": {
			"name": "Warlord Kratz",
			"description": "<section id=\"secret-Nr8K6vCJIEwXUsbD\" class=\"secret\"><p>Kratz is a burly Skaven with grizzled piebald fur, a scarred snout and a beaten expression. He has been stripped down to rags. He is fastened to the throne with a barbed chain, but he stands out as more powerful than most other Skaven in Karak Skygg. His eyes remain alert and intense. Although he flatters and complements the Warlock Engineers on the platform above, he does not look especially subservient.</p></section>"
		},
		"Weapon Crew": {
			"name": "Weapon Crew",
			"description": "<section id=\"secret-SbopKuo5OclIyOBO\" class=\"secret\"><p>Many of Clan Skryre’s Clanrats are trained in the use of their inventive and frightening machineries of destruction. They typically benefit from some extra training, and crudely forged heavy armour. Most of the Weapon Crews encountered in <strong>The Horned Rat</strong> are either equipped with 3 @Item[YnFYheNBrpDmDtZ3]{Poisoned Wind Globe}, or formed into teams of two, equipped with a @Item[lP0b4ATxULZBpIvD]{Warplock Jezzail} and a @Item[3IRcfokn2qQtZEST]{Pavise}.</p></section>"
		},
		"Wilhelm Koch": {
			"name": "Wilhelm Koch"
		},
		"Willus Habicht": {
			"name": "Willus Habicht"
		},
		"Wolf Rat": {
			"name": "Wolf Rat",
			"description": "<section id=\"secret-DBb6B09BgCUtWykk\" class=\"secret\"><p>Long ago, @UUID[JournalEntry.oXly0RXc3Z3vnVrH.JournalEntryPage.qvft4GKy7q56yHgN]{Clan Moulder} bred @UUID[Compendium.wfrp4e-core.actors.oenbbB0PitRWUBfZ]{Giant Rats} as long-legged hunting beasts, combining their blood with that of the great Wolves of Kislev. The result was a bloodthirsty monster of such foul temperament that the Master Moulders could hardly contain it, much less train it for war. They managed to wipe out nearly all of the creatures, but despite their best efforts a few escaped into the tunnels of the Under-Empire. In the intervening years, some escaped altogether, but a few remained behind to hunt their Skaven creators. It is rumoured that one or two exceptionally talented Master Moulders have managed to tame a handful of the creatures, but very few Skaven believe it.</p><p>Wolf Rat are distinctive creatures, blending the appearance of both Rats and Wolves. Covered in a thick pelt of grey fur flecked with white, they have shorter legs than their Wolf ancestors, keeping them low to the ground and suggesting that they are always ready to pounce. Their tails are long, pale, and naked, and they have broad, rat-like heads with sharp, yellow canine teeth.</p><p>Wolf Rat are normally encountered in packs of 3–10 individuals, but large packs can number as many as 20.</p></section>"
		},
		"Yellow Fang Cultist": {
			"name": "Yellow Fang Cultist",
			"description": "<p>@UUID[JournalEntry.VQnLCPCECyNBqnOL]{The Yellow Fang}</p>"
		},
		"Yellow Fang Spy": {
			"name": "Yellow Fang Spy",
			"description": "<p>@UUID[JournalEntry.VQnLCPCECyNBqnOL]{The Yellow Fang}</p>"
		},
		"Young Wyvern": {
			"name": "Young Wyvern"
		}
	}
}
