{
	"label": "Объекты (Приключения в Убершрейке II)",
	"entries": {
		"Sporoific Lull": {
			"name": "Перерыв на сон",
			"description": "<p>Цель этого заклинания наполняется усталостью и желанием вздремнуть. Цель получает [r 1d10] -БСВ состояний @Condition[Устал]. Если количество состояний Устал, полученных целью, больше чем их бонусСилы Воли, они засыпают, как бы на них подействовало заклинание @Compendium[wfrp4e-core.spells.4ePe5oNQakA8nJlk]{Сон}.</p>"
		},
		"The Jackal Urn": {
			"name": "Урна Шакала",
			"description": "<p>Нехекхарская урна сохраняет органы и в некотором роде наполняет их тёмной силой. Она может служить мощным фокусом для заклинаний Тёмной магии. Кроме того, если @Actor[HWnfxg0fYjkzU55F]{Лейтдрагенд} получит урну, он может вытащить из неё сердце и раздавить его при произнесении некромантских заклинаний - это позволит ему мгновенно совершить успешную проверку сотворения с +4 УУ.</p>"
		},
		"The Nameless Blade": {
			"name": "Безымянный клинок",
			"description": ""
		},
		"Uncontrollable Corporal Expulsion": {
			"name": "Неконтролируемое телесное исторжение",
			"description": "<p>Цель этого заклинания страдает от внезапного телесного исторжения. Цель получает [r 1d10] -БСВ симптомов болезней из следующего списка: @Symptom[Судороги], @Symptom[Coughs and Sneezes], @Symptom[Fever], @Symptom[Flux], and @Symptom[Nausea]. The GM can choose which symptoms to apply and the degree to which their effects cumulate. In the case of the Coughs and Sneezes symptom no contagion is spread, the effect is mess and noise. Once the duration is up the target recovers from any conditions resulting from symptoms, but may need to clean up.</p>"
		},
		"Vanhel's Invitation to the Dance Macabre": {
			"name": "Vanhel's Invitation to the Dance Macabre",
			"description": "<p>Found only in the pages of the terrible Liber Mortis, this spell is among the greatest and most terrible achievements of the necromancer Vanhel. You channel a writhing miasma of dhar, storing up a great mass of the foul magic before releasing it across the lands. The magic infests all nearby fresh corpses that have not been properly prepared and sanctified for burial. All corpses in a radius up to your Willpower Bonus x 100 yards are raised as Skeletons or Zombies, as you prefer. You may choose to have the spell affect a smaller area if you wish. For each 100 yards of radius, rounded up, gain one point of Corruption.&nbsp;</p>\n<p>The summoned Undead are entirely under your control and may perform simple orders as you command. If you are killed or gain the @Condition[Unconscious] Condition, the spell comes to an end and the summoned Undead collapse.&nbsp;</p>"
		}
	}
}