{
    "label": "Актёры (Враг в тенях)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": [
		{
			"id": "'Crusher' Braugen",
			"name": "'Молотильщик Брауген",
			"description": "<p><span class=\"fontstyle0\">&lsquo;Молотильщик&rsquo; Браугер жесткий мужчина, способный, кажется, запугать стену. Когда он работает, он стоит раздетый по пояс в центре ринга в ожидании следующего соперника. He breathes heavily, just as @Actor[akfYzVvdVRvSjl6q]{Klaus Schattiger} showed him, ensuring he always appears to be on the verge of exhaustion. He and Klaus have enjoyed a mutually beneficial partnership for years &mdash; Schattiger draws the crowds and looks after the cash, while Braugen roars in the ring and does the fighting. The two trust each other implicitly, but the rest of the world is fair game. Out of the ring, Braugen is a sensitive, deliberate man with a soft Middenlander accent.</span></p>\n<p>&nbsp;</p>\n<p></p>"
		},
		{
			"id": "'Granny' Haller",
			"name": "'Бабуля Холлер",
			"description": "<p>Granny is a wizened, white-haired, professionally grumpy old woman. She’s aware that a portion of her livelihood depends upon yokels taking her for a genuine witch with real magical powers. She plays the role to the hilt with relish. Her clothes are a ragged accumulation of many colours and fabrics, and her curly hair is teased into a wild mane, with beads, bones and other small objects braided in here and there. Her three remaining teeth are a deep greyish-yellow, and one bright-blue eye peers out from behind a lock of hair that almost always hangs down over her berry-brown, wrinkled face.</p>\n                         <blockquote>\n                         <p><strong><em>Quotes</em></strong>: ‘No, no, no. You don’t build the fire like that.’</p>\n                         <p>‘When you’ve lived as long as I have, then you can tell me how to do a job.’</p>\n                         <p>‘When I was a girl, we listened to older people. Yes, we did.’</p>\n                         </blockquote>\n                         <p>Granny’s life has been a hard one, mostly spent trading from town to village, and always on the edge of poverty and starvation. If she ever had a family, she never speaks of them. Growing older, she noticed that the young and gullible took more interest in her ‘herbal preparations’ than in her mundane goods. Since the young and gullible are a group easily separated from their money, she cashed in on her age and natural acting talents to sell charms and potions, all of them bogus, to the sick and lovelorn across the Empire. Wolfgang treats her well, gives her a fair share of the take in return for her cooking, and lets her peddle her charms on the side. This makes the carnival one of the most comfortable jobs she’s ever had. The presence of the beastmen lends even more credibility to her wise-woman image, making for better trade than ever before. This is a good life, by her standards, and she wants it to last and, ‘see her out’.&nbsp;</p>"
		},
		{
			"id": "Adolphus Kuftsos",
			"name": "Адольфус Куфтсос",
			"description": "<p><span class=\"fontstyle0\">Adolphus Kuftsos is a simmering ball of anger, muscle, and bloody-mindedness. Although relatively nondescript &mdash; he has medium-length, mid-brown hair, a short-clipped beard, and watery-blue eyes &mdash; his constant snarls ensure he stands out in any crowd. His only other distinguishing characteristic is a livid scar around his neck from a time when he barely escaped being hanged by a group of bandits. This damaged his throat, causing him to speak with a slow, wheezing voice that could hardly be more sinister. In his early 30s, Adolphus has been a bounty hunter for six years, and during this time has turned in or killed many criminals. He is doggedly determined and uses uses any means at his disposal to bring his quarry to justice &mdash; or to a swift end. He is currently in the employ of Lady @Actor[hcAF95tFaOdoZoeF]{Emmanuelle Nacht}, an important Reiklander noble who hired him in Ubersreik to pursue the Purple Hand tirelessly, wherever this may lead him.</span></p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Albert Pförtner",
			"name": "Альберт Фёртнер",
			"description": "<p>A friend of many, an associate of more, but an enemy of none&hellip; left breathing, that is. Pf&ouml;rtner is a veritable wall of muscle &mdash; like an Ogre in miniature &mdash; with a ready grin and a face covered in scars that speak of a long history of hard brawling. Widely regarded about the dock as someone not to cross and known s as a man, &lsquo;who will do what&rsquo;s what if you pay what&rsquo;s owed&rsquo; Pf&ouml;rtner has an &lsquo;understanding&rsquo; with the Watch: they don&rsquo;t see nothing, so long as he makes certain there isn&rsquo;t anything worth looking too closely at. Whether that translates to smuggling, bruising, or what have you, Pf&ouml;rtner keeps it all quiet &mdash; for a price.</p>\n<h4>What&rsquo;s in the Box?</h4>\n<p>Recently, a small lead-lined locked black chest has &lsquo;fallen off the back of a barge&rsquo; and into Pf&ouml;rtner&rsquo;s possession. However, no matter where Pf&ouml;rtner drops it &mdash; including where he&rsquo;s been paid to drop it &mdash; the box keeps finding its way back into his home: tucked under the stairs, jammed in a coat pocket, under his bed, and so on. What&rsquo;s more, &lsquo;accidental&rsquo; deaths surround wherever the drop was done: drownings, broken skulls, impalements, the whole spectrum. Pf&ouml;rtner&rsquo;s getting worried, and not least of all because, as least as far as his employers are concerned, he keeps 'missing' drops. He needs some help to get rid of the thing, especially before the soft, erratic rattling inside finally drives him mad.</p>\n<p>&nbsp;</p>\n<blockquote>\n<h3><em>The Shadow Cast - Name That Muscle!</em></h3>\n<p><em>During the second day of their investigations, and at other points depending on the actions they take, the Characters will be confronted by nameless thugs on B&ouml;genhafen&rsquo;s streets. The majority are @JournalEntry[KoTTFOzxJmVi6EPe]{Gurney Dumkopf&rsquo;s employees}. They were hired by @Actor[LG5qATEIFPE9bezB]{Teugen} to scare the characters off. If you want to put a &lsquo;face&rsquo; to the enemy, especially if the Characters have skilled fighters among them, or you have other reasons to believe they&rsquo;re unlikely to be intimidated by &lsquo;random&rsquo; thugs, then Dumkopf put Pf&ouml;rtner in charge of the brutes tasked with &lsquo;encouraging&rsquo; the Characters to move along. Pf&ouml;rtner is very sharp for a thug, good at his job, and knows nothing about the Ordo Septenarius, only that Dumkopf sent him and that&rsquo;s that.</em></p>\n</blockquote>"
		},
		{
			"id": "Aleanora ‘Al’ Shortbottom",
			"name": "Алеанора ‘Ал’ Шортботтом",
			"description": "<p></p>\n                         <p>Aleanora Lowhaven finally managed to score a posting as a ‘Road Warden’ along a trade road, doing what all of her family members who want to ‘go legit’ do: she changed her surname to Shortbottom, and then threw out any pretensions of ‘going legit’. Little better than a bandit, Al gouges every passer-by she can for whatever extra ‘fees’ she thinks she can get away with.</p>\n                         <h4>A Way Out</h4>\n                         <p>There’s one thing all Halflings know: you never move against your family. This rule goes double for the Lowhavens, which puts Aleanora in a very difficult position, for she does, truly, wish to go straight. The vast majority of her continual pilfering of passers-by has been going into her family’s coffers, not to mention the blatant ignoring of their illegal goods that regularly pass her toll house. Aleanora will pay well — it’s dirty money, but it’s still gold — for anyone that can help her disrupt her family’s business in such a way that they withdraw from the area, whilst allowing her to keep her position.</p>\n                         <blockquote>\n                         <h3><em>The Shadow Cast - A Fine Day</em></h3>\n                         <p><span style=\"font-style: normal;\">You can use Shortbottom in Enemy in Shadows anywhere and anytime the Characters have to travel by land, to introduce&nbsp;</span><span style=\"font-style: normal;\">Players new to the setting to the way travel works in many&nbsp;</span><span style=\"font-style: normal;\">parts of the Empire. She extorts her ‘fees’ with a bright </span><span style=\"font-style: normal;\">smile, friendly banter, and her hands casually — but meaningfully — toying with her loaded crossbow.</span></p>\n                         </blockquote>"
		},
		{
			"id": "Alette Zimmermann",
			"name": "Алетта Циммерман",
			"description": "<p></p>\n                    <p>When the highborn speak about the lowest, in their harshest and most bigoted tones, they invariably describe Alette Zimmermann. She has never earned a pfennig through honest means, lacks any shred of decorum or grace, and has spent more time inside a prison cell than out. She regularly hawks phlegm when she talks, constantly blinks like an owl in daylight, and continually spins a worn shilling over her knuckles (with remarkable skill). Zimmermann, though, is a born survivor, and lives by the simple fact that nothing is out of the question for her, no act is too far, and no one, no matter how frightening, is beyond betrayal.</p>\n                    <h4>Stitched Up Like A Kipper</h4>\n                    <p>Zimmermann has been saying she ‘didn’t do nuffin’ for decades, but this time she’s telling the truth. Caught red-handed with an icon of Stromfels, Zimmermann has been sentenced to death by drowning — a traditional punishment for heresy against the Cult of Manann. The Characters know better though; while slipping past on ‘business’ of their own, they saw her pilfer the icon, along with a selection of other goods, from another individual. They also know that Zimmermann knows far more than she’s letting on, for there are signs of a plot brewing that could send the Reik’s economy&nbsp; into turmoil, ruining the lives of countless people, and worse, the Characters’ interests! Time for a prison break.</p>\n                    <p>&nbsp;</p>\n                    <blockquote>\n                    <h3><em>Shadow Cast - The Finger's Eye</em></h3>\n                    <p><em>Zimmermann's recidivism and willingness to get in on any scheme make her the perfect cell-mate if the Characters somehow end up imprisoned, as her high Pick Lock skill will attest. Any positive interaction with Zimmermann will also prompt her to invite the Characters to meet her employer, @Actor[sElqSPHULTbnUjf2]{Franz Baumann}, who may have some work or useful information for them.&nbsp;</em></p>\n                    <p><em>Even if the Characters’ interactions with Baumann go well in the normal course of <strong>Enemy in Shadows</strong>, the Ranaldan Priest may decide he needs to keep track of the Characters. He does this by employing Zimmermann, though whether he openly introduces her as a source of useful ‘extra’ information about Bögenhafen and sends her with the group, or has her follow them from the shadows and regularly report back, very much depends on just how much they managed to impress him. Depending on events, Zimmermann’s reports may bring some help from the Crooked Fingers when most needed. Indeed, in such a case, Alette may well end up being one of the only folk in town that knows the Characters are innocent of the things they will likely be accused of, and may well deliver some of the concluding lines to Enemy in Shadows, if they stop the Ritual and must flee:</em></p>\n                    <p>‘I know what ya done. Yer heroes, the lot of you. But there’s not a one who’ll ever believe me, save Baumann, and he’ll ’ave his doubts, he will. I’ll pray to Ranald and Sigmar to look out for ya.’</p>\n                    </blockquote>"
		},
		{
			"id": "Amadeus von Drakensberg",
			"name": "Амадеус фон Дракенсберг",
			"description": "<p>The count is a character that should be recognisable to everyone: elegant, suave, sophisticated, cruel when he needs to be, capable of smooth flattery and smoother threats. He has a deadly elegance, as pointed and sharp as the rapier that hangs at his hip. He is not above twirling his moustache as he explains, in great detail and with no little relish, exactly how he is going to have someone killed, stuffed and mounted on his wall as a trophy. He is a man of 36 years, used to action, with an athletic build.&nbsp;</p>\n               <p>His wavy brown hair and intense blue eyes make him attractive, but there is a sinister hardness underlying his polished demeanour. He is, in short, a villain through and through. He rather enjoys the role fate has given him.</p>"
		},
		{
			"id": "Amoeba",
			"name": "Амёба",
			"description": "<p>Amoebae are formless masses of jelly-like slime. Commonly called ‘jellies’ or ‘blobs’, Amoebae are normally found in the sewers, swamplands, and riverlands of the Old World, feeding on anything organic they encounter, be it flora or fauna. They are drawn to body heat and disturbances in the water when hunting, and can send out tentacle-like pseudopods to drag opponents into their bodies for digestion.&nbsp;</p>\n          <p>They are completely mindless, simply following their instincts wherever that leads them.</p>\n          <p>Organic material is digested once absorbed into an Amoeba’s body. Tough to digest material, such as bone and cartilage, can float inside their bodies for days, and sometimes weeks, betraying any recent victims. Amoebae cannot digest metals or minerals, which pass through their bodies unaffected.</p>\n          <p>It is recommended to use the supplied Characteristics for any Amoeba encountered in the sewers to ensure it’s not a particularly dangerous opponent. If you feel the party could do with facing a greater threat, use some of the Optional Traits or the Generic Creature Traits found in WFRP.</p>"
		},
		{
			"id": "Anida Pflaster",
			"name": "Анида Пфластер",
			"description": "<p><span class=\"fontstyle0\">Frowning Anida (call her ‘Doktor’ if you don’t want a torrent of articulate abuse) is a brisk, abrupt woman with black, curly hair that she covers when treating patients. She has the same brown eyes and dark skin as her brother, @Actor[qV5dluDJYZGoMpl1]{Sergeant Pflaster}, and is particularly keen to stay away from the over-protective man. She has no time for her brother’s coddling idiocy, and is not quiet about it should the subject come up in conversation. Which it likely will if she is given a chance.</span></p>\n               <p><span class=\"fontstyle0\"><br>Anida brooks no idle chatter when she works, and is clearly both skilled and confident. She is on her way to (or from, depending on where she is encountered) a medical conference at her alma mater, the Collegium Theologica in Middenheim, so has little time for reckless nincompoops who seek out trouble, and she is not slow to say so.</span></p>\n               <p><span class=\"fontstyle0\"><br>However, she took an oath to help those in need (for a fee of <a></a>@Pay[4ss]{4/–}), and, with a weary sigh, will carefully treat any wound as soon as the required coin&nbsp; changes hands.</span></p>\n               <p><span class=\"fontstyle0\"><br>Should the Characters have waylaid her brother from her path and they tell her this, she is delighted to offer a discount of <a></a>@Pay[1ss]{1/–} to her normal price.</span></p>\n               <p>&nbsp;</p>\n               <p><span class=\"fontstyle0\"></span></p>"
		},
		{
			"id": "Anke Dorflinger",
			"name": "Анке Дорфлингер",
			"description": "<p></p>\n<p>Uncharacteristically charismatic for a bounty hunter, Anke Dorflinger has often found a ready smile is more useful in her line of work than knives, nets, and crossbows. That&rsquo;s not to say she&rsquo;s an incapable fighter, but rather a statement on her intelligence: she tends to outsmart more than out-stab. And she&rsquo;s very good at her job.</p>\n<h4>The Ruse</h4>\n<p>Dorflinger approaches the Characters in a coaching inn. She says she&rsquo;s chasing a quarry: an outlaw with an outrageous price on his head. However, the outlaw &mdash; who she calls &lsquo;The Biter&rsquo; &mdash; is notoriously difficult to find, but apparently prone to taking bait. Dorflinger singles out one of the Characters who matches the type of mark the Biter usually goes for, and offers to split the bounty if the Characters help her. The mark is to come with her alone and set the trap, and the rest are to hide down the road in ambush, waiting for her signal. However, the truth is that the mark is Dorflinger&rsquo;s real bounty, and she made everything else up! If the Characters go along with her scheme, they&rsquo;ll soon find one of their companions tied up, and being spirited away by the cunning bounty hunter.</p>\n<p>&nbsp;</p>\n<blockquote>\n<h3><em>The Shadow Cast - The Hunt Never Ends</em></h3>\n<p><em>Adolphus Kuftsos's abrupt death, whether by the Characters' actions in @JournalEntry[3eKYpGCvUVuC8YFQ]{Weissbruck}, or Gideon's claws in @JournalEntry[B&ouml;genhafen]{B&ouml;genhafen}, removes the Bounty Hunter from the field long before the main events of <strong>Enemy in Shadows</strong>. Lady @Actor[hcAF95tFaOdoZoeF]{Emmanuelle Nacht}, though, is not one for leaving things to chance. You can use Dorflinger as an additional agent activated when Kuftsos fails to meet her report in to Nacht from B&ouml;genhafen. Dorflinger immediately picks up where Kuftsos left off, especially if his torn apart corpse is discovered. She will soon make the Characters&rsquo; lives difficult, and will eventually try to kidnap or kill &lsquo;Kastor&rsquo;; however, the Bounty Hunter doesn&rsquo;t have to remain an antagonist. If your group needs a bit more combat muscle, after following them for a time the sharp Dorflinger realises they aren&rsquo;t with the Purple Hand and can suddenly reveal herself, likely via crossbow bolt, at an appropriate moment to help the Characters out in a tough fight.</em></p>\n</blockquote>"
		},
		{
			"id": "Annalisa Kessler",
			"name": "Аннализа Кесслер",
			"description": "<p>Annalisa is athletic, of medium height, and quite striking, with long dark hair and intelligent blue eyes. She is far from stupid, as might be expected of someone who can keep their position as the leader of an outlaw gang. She can be played a number of ways: she might just be another enemy, an outlaw chief pure and simple. She might be a Robin Hood type, fond of a laugh, a wrong to be righted, and a bit of intrigue. She might even fall in love with one of the PCs, with or without any effort on the Character’s part.</p>"
		},
		{
			"id": "Arwin (Guard)",
			"name": "Арвин (Охранник)",
			"description": "<p><span class=\"fontstyle0\">The two nobles are accompanied by four bodyguards. Hulking brutes, each is over 6ft tall and heavily muscled. They rarely speak, content to lurk near their masters, ever-ready to intervene should anyone dare to talk to or even lay hands upon the pampered jewels of the Reikland’s nobility. If pressed to talk, their growling accents are typical of the lowest of low-lifes from&nbsp;Altdorf ’s East End.</span>&nbsp;</p>\n                         <p>&nbsp;</p>\n                         <p></p>"
		},
		{
			"id": "Baldwin (Road Warden)",
			"name": "Бальдвин (Дорожный стражник)",
			"description": "<p><span class=\"fontstyle0\">Pflaster’s patrol of four road wardens all have rough Altdorf accents, but leave any official talk to their Sergeant who gets paid for that sort of nonsense. If the Sergeant is not in sight, none of the patrol are above making spot fines for made-up infractions or accepting bribes to make trouble disappear. Indeed, this is how they make most of their coin, much of which will be spent later in The Bay Horse, their favourite tavern back in Altdorf.</span></p>\n                         <p>&nbsp;</p>\n                         <p></p>"
		},
		{
			"id": "Benbow",
			"name": "Бенбоус",
			"description": "<p>Benbow looks exactly like what he is: an old sea dog, strong in arm and body, and keen-eyed for trouble. Even though it has been years since he went to sea, Benbow has never lost the look and the habits of his nautical days. His hands are hard and callused; his blue eyes watchful of the weather; his face has been weathered to the texture of old leather by a hundred storms and years of salt-spray and sun — even his grey hair looks like it has been salt-frazzled. He wears a single gold anchor-shaped earring. He stands carefully, his legs braced against an unexpected swell, even on terra firma..</p>\n               <blockquote>\n               <p><em><strong>Quotes</strong></em>: ‘Well, I’ve seed some things in me time.’</p>\n               <p>‘I b’ain’t afeared o’ nothin’ o’ woman nor animal born. But bein’ careful aroun’ these beasts b’ain’t bein’ afeared. S’bein’ careful. That’s why I still gots all me fingers an’ all me arms an’ all me eyes an’ all.’</p>\n               <p>‘Take care. Little ’uns is worse than them growed beasts. Least a growed beast’s likely ’ad some sense knocked into ’im. Them little buggers is right nasty ’til they learns better.’</p>\n               <p>‘Battle’s not what’s cracked up to be. Battles at sea b’ain’t even that.’</p>\n               </blockquote>\n               <p>Benbow is from the northern part of Albion. He still speaks with a strong accent, even after ten years of wandering the Empire and the Old World in Wolfgang’s troupe. He left home in search of adventure, and fell in with Wolfgang almost by accident when he found himself without a berth in Marienburg. Benbow’s attempt to be a Captain of Marines had been a disaster, and the chance to move on prudently before his former soldiers tracked him down was too good to miss.</p>"
		},
		{
			"id": "Bengt (Thug)",
			"name": "Бенгт (Thug)",
			"description": "<p><span class=\"fontstyle0\">@Actor[rYlDGJx20M72PydJ]{Bengt}, @Actor[r5NgPWpDHpjRkGQM]{Gurt}, and @Actor[BLrqbYcSiVvWnmws]{Willie}, the three thugs hired by Adolphus, do occasional work on the Weissbruck wharves as labourers. They are not particularly bright or loyal, and each has a rough lowerclass Reiklander accent. If captured by the Characters, they can be persuaded to reveal Adolphus&rsquo;s plan with an </span><span class=\"fontstyle2\"><strong>Easy (+40)&nbsp;Intimidate</strong>&nbsp;</span><span class=\"fontstyle0\">or&nbsp;</span><strong>Bribery&nbsp;</strong><span class=\"fontstyle0\">Test. If one of them is hurt during a fight,&nbsp;have Adolphus make a&nbsp;</span><strong>Challenging (+0) Leadership&nbsp;</strong><span class=\"fontstyle0\">Test. If failed, all three thugs t</span>ake a <a class=\"condition-chat\" data-cond=\"Broken\"> Broken</a> Condition.&nbsp;</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Bertoldo",
			"name": "Бартольдо",
			"description": "<p>Bertoldo is of medium height and build, and noticeably better-dressed and more gregarious than the others.</p>\n               <p><strong>Quotes</strong>:&nbsp;<em>‘Don’t put your fingers in there, less’n you wants ’em tore right off.’</em></p>\n               <p>Although the menagerie has seen better days, it’s still a much easier and more lucrative living than herding sheep and tending farms. This what most of Wolfgang’s workers were doing before they took to travelling. Most of the staff started as customers but were quick enough to grasp an opportunity to get away from their rural lives, see something of the world, and have an adventure or two. Even better, they get paid in cash rather than mutton and turnips. They like feeling superior to those who pay to see the show, and are quick to show off their practical knowledge of Beastmen and their experience of the world.</p>"
		},
		{
			"id": "Big Anders",
			"name": "Большой Андерс",
			"description": "<p>Big Anders is of medium height, but very bulky.</p>\n               <p><strong>Quotes</strong>: <em>‘Don’t put your fingers in there, less’n you wants ’em tore right off.’</em></p>\n               <p>Although the menagerie has seen better days, it’s still a much easier and more lucrative living than herding sheep and tending farms. This what most of Wolfgang’s workers were doing before they took to travelling. Most of the staff started as customers but were quick enough to grasp an opportunity to get away from their rural lives, see something of the world, and have an adventure or two. Even better, they get paid in cash rather than mutton and turnips. They like feeling superior to those who pay to see the show, and are quick to show off their practical knowledge of Beastmen and their experience of the world.</p>"
		},
		{
			"id": "Black Arrow",
			"name": "Черная стрела",
			"description": ""
		},
		{
			"id": "Blackie",
			"name": "Blackie",
			"description": "<p><span class=\"fontstyle0\">Blackie, @Actor[ND2uvL1HRLr0ggfw]{Gustav&rsquo;s} pet crow, sits on a beam above the bar and can often be heard mimicking Gustav. The voice is spot on, but where Gustav is unstoppable, Blackie is incomprehensible: &lsquo;<em>Well, welcome, leaving so soon, how nice to see you, would you like a road to travel or have you just arrived? Oh! Of course, you have! Have a chicken to drink!</em>&rsquo; Blackie can continue like this for a long time, and is almost as unrelenting as Gustav.</span></p>"
		},
		{
			"id": "Blue Horror of Tzeentch",
			"name": "Голубой ужас Тзинча",
			"description": "<p>Horrors of Tzeentch are the gibbering, mutable scions of the Changer of Ways. Many-limbed monstrosities, their form seems to writhe and change as arms, legs, and tentacles burst forth, snaking through the air, seeking prey to drag into their gaping maws. Creatures of pure magic, the air around them crackles and warps with unholy arcane energies.</p>\n                    <p>Pink Horrors revel in change and in magic. When summoned, they giggle and gambol their way through the world, frolicking and capering with glee. Their cheerfully antic disposition means they are often known as ‘Squealers’ or ‘Whirling Destroyers’. As creatures of raw Chaos, they are drawn to one another, amplifying one another’s power, and conjuring fearsome bolts of magical flame to wreak havoc on those foolish enough to draw close.</p>\n                    <p>Should a Pink Horror receive a blow&nbsp;sufficient enough to destroy its material&nbsp;manifestation, it explosively splits into two Blue Horrors, rather than being banished to the Realms of Chaos. In stark contrast to their giggling pink precursor, Blue Horrors appear sullen and malicious, their faces distorted into grimaces and sneers. Instead of laughter, their eldritch throats spew grumbling, muttered curses.</p>\n                    <p>If a group of nine, or a multiple of nine, creatures have the trait, then all the creatures pool their resources&nbsp;&nbsp;together and instead cast the Spell. Nine, of course, is Tzeentch’s sacred number.</p>"
		},
		{
			"id": "Boar (Vorbergland Hog)",
			"name": "Boar (Vorbergland Hog)",
			"description": "<p>The following Characteristics describe common farm animals of the Reikland. If you feel an animal is not enough of a challenge, or are presenting the same encounter for a second time, use the&nbsp; listed Optional Traits, or the Generic Creature Traits.</p>"
		},
		{
			"id": "Bodyguards Aplenty",
			"name": "Bodyguards Aplenty",
			"description": "<p>These are also a well-known type of heavy: the kind who materialise in droves when the count snaps his fingers at opportune moments, and are cut down by the heroic Characters while their master heaps scorn upon them. Hopefully. Unsurprisingly (for they seem to have divined that their lot in life is not going to be happy or long) they are a surly lot. The Count has a dozen of these strapping young men and women within calling distance at all times. In the better class of melodrama such fellows traditionally have the advantage of numbers over the plucky heroes.</p>"
		},
		{
			"id": "Brokur Zindrisson",
			"name": "Брокур Зиндриссон",
			"description": "<p></p>\n                    <p>There is an Elf notion that the many frustrations and failings of Karaz Ankor are the sole fault of the intrinsic nature of Dwarfs. Vastly talented but dark of mood, Zindrisson could easily be described as an archetypal Dwarf — except that he is self-aware of his own deficiencies, and desperately trying to fix them in unorthodox ways. Brokur will take challenging smithing commissions no ‘respectable’ Dwarf would ever even consider, the more unusual, the better. He is always on the lookout for ‘unusual’ materials that could be useful for his work.</p>\n                    <h4>I Never Asked for This</h4>\n                    <p>Though, by all accounts, a perfectly upstanding Dwarf, Zindrisson is nonetheless on the run. Disgraced before he was born, by a father he never met, Brokur, son of Zindri, is the inheritor of a Grudge that compels him towards certain death, and likely, a legacy of dishonour himself. Well, Zindrisson isn’t sitting around, waiting to be dragged away by the Reckoners, nor is he about to shave his scalp, take up arms, and sell his life in a futile quest. He needs conspirators — free agents, with a knack for deception — to fake his death and free him from his familial oaths.&nbsp;</p>\n                    <blockquote>\n                    <h3><em>The Shadow Cast - Iron Flowers</em></h3>\n                    <p><em>Zindrisson makes for a useful and fun encounter, especially since starting Characters will frequently seek out a smith to pick up a decent weapon the first chance they get. He can easily be placed in either Altdorf or the Schaffenfest — or both, as he does travel to large events on occasion. At first he seems a ‘typical Dwarf smith’ as he spears customers a sharp glance from beneath his big, bushy, black brows.&nbsp;</em></p>\n                    <p><em>Perceptive Characters will swiftly realise all his wares bear the hallmarks of strange and rare craftsmanship. Zindrisson sells intricate ‘iron flowers’ that are especially favoured by nobles. Many of his smithwork pieces and weapons are laced with an unusual green metal. Several have odd flourishes and weird engravings. Indeed, he is willing to sell some of his more&nbsp;‘experimental projects’ at a fraction of their normal&nbsp;cost, so long as the Characters promise to speak&nbsp;well of his weapons and tell everyone where they&nbsp;got them.</em></p>\n                    </blockquote>"
		},
		{
			"id": "Bruno",
			"name": "Бруно",
			"description": "<p>Tall, middle-aged, running to fat, and not given to running his mouth, Bruno is a closed book. He is dour, taciturn, and, as befits someone who makes a living as a noble's torturer, deeply suspicious of everyone. Any attempt to be friendly is treated as some kind of trick to get him to lower his defences.</p>"
		},
		{
			"id": "Bögenhafen Watch Recruits",
			"name": "Богенхафенский рекрут стражи",
			"description": "<p>Although this is the first Chapter where the Characters definitely face the Watch, it’s possible a confrontation with Bögenhafen’s finest will happen earlier. Patrols in the town usually consist of a sergeant leading three watchmen and a recruit. By comparison, at the Schaffenfest, a patrol is usually a watchman leading three&nbsp; fresh recruits drafted in to help during the fair.</p>"
		},
		{
			"id": "Bögenhafen Watch Sergeant",
			"name": "Bögenhafen Watch Sergeant",
			"description": "<p>Although this is the first Chapter where the Characters definitely face the Watch, it’s possible a confrontation with Bögenhafen’s finest will happen earlier. Patrols in the town usually consist of a sergeant leading three watchmen and a recruit. By comparison, at the Schaffenfest, a patrol is usually a watchman leading three&nbsp; fresh recruits drafted in to help during the fair.</p>"
		},
		{
			"id": "Bögenhafen Watchman",
			"name": "Bögenhafen Watchman",
			"description": "<p>Although this is the first Chapter where the Characters definitely face the Watch, it’s possible a confrontation with Bögenhafen’s finest will happen earlier. Patrols in the town usually consist of a sergeant leading three watchmen and a recruit. By comparison, at the Schaffenfest, a patrol is usually a watchman leading three&nbsp; fresh recruits drafted in to help during the fair.</p>"
		},
		{
			"id": "Carnivorous Snapper",
			"name": "Carnivorous Snapper",
			"description": ""
		},
		{
			"id": "Cart",
			"name": "Cart"
		},
		{
			"id": "Chair",
			"name": "Chair"
		},
		{
			"id": "Chaos Fury",
			"name": "Chaos Fury",
			"description": "<p>In many ways Chaos Furies are considered the least of Daemons. They serve no particular Chaos god, and are atavistic manifestations of Chaos in its undivided form, primal and without distinctive personality. Their relative weakness, as well as the fact that no Chaos power would seek recompense should they be mistreated, means that they are often summoned by novice Daemonologists seeking a pliable and useful servant.</p>\n     <p>For all their lack of power Furies are still stronger than most mortal humans, and capable of speeding flight on their leathern wings. In appearance they are mutable, as all servants of Chaos, but they tend to manifest along a rough outline not wholly unlike a winged Beastman.&nbsp; Furies are often further characterised by long canine snouts, short sharp horns, burning-yellow eyes, and a hide patched in dark fur and red reptilian scales.</p>\n     <p>Furies are weak-willed and cowardly by nature. A Daemonologist may easily bind one in order to deliver simple messages or prey upon isolated targets. However, tasked with anything too onerous, complex, or dangerous, they tend to grow resentful and uncooperative.</p>"
		},
		{
			"id": "Charlotte-Samantha Maiers",
			"name": "Charlotte-Samantha Maiers",
			"description": "<p></p>\n               <p>Hailing from a proud military family in the Reikland, though slight at just over 5 ft, Maiers was an obvious draft as an outrider for the Emperor’s State Army in wartime. She performed her duty in exemplary fashion, in every engagement in which she was deployed, and never raised any objections, though she desperately wanted to. She was, therefore, an obvious draft for the Road Wardens come peacetime, where she has continued to shoulder the burden of her role whilst biting her tongue.</p>\n               <h4>Pointy Payback</h4>\n               <p>Despite her years of service without so much as a tut, Maiers has a list of complaints longer than The Life and Times of Sigmar; however, her familial ties have long kept her from enacting the revenge she feels her superiors richly deserve. If she could just find a few affable rogues, ones with just enough honour to be trustworthy; ones willing to lie, cheat, steal, and even kill as necessary, she could finally scratch an itch, and off-load her massive pension that she has no need of or intention of ever using elsewise…</p>"
		},
		{
			"id": "Coach",
			"name": "Coach"
		},
		{
			"id": "Cow (Stimmigen Dairy Cattle)",
			"name": "Cow (Stimmigen Dairy Cattle)",
			"description": "<p>The following Characteristics describe common farm animals of the Reikland. If you feel an animal is not enough of a challenge, or are presenting the same encounter for a second time, use the&nbsp; listed Optional Traits, or the Generic Creature Traits.</p>"
		},
		{
			"id": "Delberz Trötte",
			"name": "Delberz Trötte",
			"description": "<p></p>\n                         <p>If there’s one knack that Trötte undeniably has, it’s covering a lot of ground in a short amount of time. Well trusted for his regularity, and rightly distrusted for his tendency to inflate the truth, Trötte is a well-known sight along many of the Reikland’s roads. With his trusty mule and his overfull saddlebags, Trötte is ready and willing to supply anything you could possibly need…so long as it’s not meant to be authentic or entirely reliable, that is.</p>\n                         <h4>The South Road Bubble</h4>\n                         <p>Trötte, like many Reiklanders, has fallen foul of thinking he is a little smarter than he truly is. A promise of a delivery of flour in one village, an agreement for new knives in another, and an already bought-and-paid-for shipment of lamp oil to a third has left Trötte in a very sticky situation. Normally, he could probably talk his way out of any trouble, but Delberz regularly engages in all sorts of extra money-making schemes, including the quiet transport of exceedingly dubious (read blasphemous) tomes – one of which he presently has in his saddlebags. Should his furious clients discover what he’s carrying as they seek their promised goods, well, it’s likely the pyre for Trötte… which is why he needs a few new hires to keep him safe.</p>\n                         <p>&nbsp;</p>"
		},
		{
			"id": "Dockland Drinkers",
			"name": "Портовый пьяница",
			"description": "<p>The Characters are not the only people in the inn. Dockworkers are a famously tough bunch, but they aren’t foolish.&nbsp;</p>\n          <p>So long as the toffs are not too annoying, and confine their attentions to strangers, the regulars avoid trouble and may even enjoy a laugh at the expense of some out-of-town idiot who catches a well-deserved soaking or worse.&nbsp;</p>\n          <p>Sooner or later, though — which is to say, whenever you feel the adventurers might need some help or, more likely, that they are about to react with lethal violence rather than healthy brawling — a few of the regulars might step in. They will fight to subdue, intending to throw the toffs, their bodyguards, the Characters, and any other strangers out of the inn so they can get back to their drinking in peace.&nbsp;</p>\n          <p>However, if anyone draws a weapon, they will respond with daggers, broken bottles, and whatever else comes to hand.</p>\n          <p>The regulars are an assortment of Boatmen, Riverwomen, and Stevedores, mostly Altdorfers, but with some from all the corners of the Empire, so accents are as varied as you wish.</p>"
		},
		{
			"id": "Dog",
			"name": "Собака",
			"description": "<p>Halflings, and many Humans in remote communities, breed large dogs to pull two-wheeled carts and carriages. A few Halflings have tried riding dogs but that rarely turns out well for the dog. Halflings may be short, but they are rarely light.</p>"
		},
		{
			"id": "Donkey",
			"name": "Осёл",
			"description": "<p>Ponies are a small breed of horse no more than 15 hands (about five feet) high at the shoulder; donkeys are tough, resilient, and notoriously stubborn cousins of horses; mules are sterile crossbreeds of horses and donkeys. If anything, mules are even more awkward than their donkey relatives, but make up for it by being seemingly tireless.&nbsp;</p>\n                              <p>All three animals are used as mounts by the rural lower classes. They can be hitched to small, two-wheeled carts, or loaded with goods and led by a person on foot. It is not uncommon to hitch teams of up to twenty mules to a medium or large wagon.&nbsp;</p>\n                              <p>Donkeys and mules often have the Stubborn trait, which increases their WP score by +20 and requires an <strong>Opposed Ride or Drive/Willpower</strong> Test whenever the rider or driver needs to bring the creature under control. If the test is a failure, the animal stops dead and refuses to go further. It can be induced to go forward by a successful <strong>Ride </strong>Test opposed by the creature’s Willpower, or an opposed <strong>Charm Animal</strong> Test if someone is leading it by the bridle. In either case, it does not go faster than half Walking speed.</p>"
		},
		{
			"id": "Draught Horse",
			"name": "Draught Horse",
			"description": "<p>These medium-sized horses are popular with farmers who can afford them and value their versatility. They pull ploughs or carts — a pair can handle all but the heaviest wagons — and make reasonably docile mounts for trips into town on market days.</p>"
		},
		{
			"id": "Eberhart von Durbheim",
			"name": "Эберхарт фон Дурбхейм",
			"description": "<p>&nbsp;</p>\n<p>A tall young man with a shaven head, a wolfish physique, and a wild glint to his eyes, the &lsquo;Grand Baronet&rsquo; proclaims himself to be the heir of the von Durbheim line. The von Durbheims &mdash; the original rulers of the now dissolved province of S&ouml;lland &mdash; were said to have died out in 1707 IC, but the &lsquo;Grand Baronet&rsquo; holds firm to his title. Of course, he&rsquo;s little better than an impoverished rake in finery going to rags, but an idea is often more important than reality in the Empire. Eberhart wastes no opportunity to remind everyone of this idea.</p>\n<h4>Lines on Pfeildorf</h4>\n<p>Whilst sitting down to a meal and a drink at a coaching inn, a minstrel strikes up a rendition of Lines on Pfeildorf, a ballad lamenting the loss of the province of S&ouml;lland, and the presence of a foreign Countess &mdash; @Actor[CcqiAghkzgp9u1In]{Emmanuelle von Liebwitz} &mdash; sitting on the throne. The taproom falls to listening, but not everyone looks on happily. At its end, the minstrel proclaims to be none other than &lsquo;Grand Baronet&rsquo; Eberhart von Durbheim, the returned heir of the S&ouml;lland throne! Knives are drawn, tables are overturned, and the taproom explodes into a brawl. Eberhart demands that everyone choose where they stand and suggests great rewards for those that join him.</p>\n<p>&nbsp;</p>\n<blockquote>\n<h3><em>The Shadow Cast - Status Quo</em></h3>\n<p><em>The striking von Durbheim can be used for extra background colour in @JournalEntry[4WEhiObwXJKErVFi]{Altdorf} or at @JournalEntry[CK4GguuIqzMioEq3]{The Schaffenfest}. Wherever you place him, he regales a thrilled crowd with tales of his intrepid quest to &lsquo;retake his family honour&rsquo;. The real purpose of his presence, though, is to clearly show Players what nobles can get away with in the Empire. At some point, one or more of the audience&nbsp;</em><em>(clearly not of the gentry) gets fed up with the &lsquo;Grand Baronet&rsquo; and denounces him. Von Durbheim regards the individual for a moment, then draws his foil and runs them through in a single smooth motion, killing them on the spot. He gestures to a nearby watchman, &lsquo;deal with this&rsquo; then flips a single shilling on to the body before sauntering away, casually drinking from a glass of ale that he takes from someone In the crowd. Nobody stops him, nobody says a word. The watchman pockets the shilling, and quietly starts arranging for the body to be&nbsp;hauled off to the local Morr&rsquo;s Garden.&nbsp;</em></p>\n</blockquote>"
		},
		{
			"id": "Elvyra Kleinestun",
			"name": "Эльвира Кляйнестан",
			"description": "<p>In her late 30s with light-brown hair and dark-blue eyes, Elvyra has an engaging, outgoing personality. Beneath her glib exterior lies a penetrating mind with great enthusiasm for her profession. She can talk shop all day and most of the night, and is always delighted to make the acquaintance of anyone with similar interests. She tends to regard physicians as stuckup bookworms with little practical knowledge, and followers of Verena as simpering idiots with more faith than intelligence, so any such Characters must show they are truly interested, and preferably knowledgeable, before she warms to them. She speaks with an easy Reiklander accent and has a soft spot for orphans, gin, and wyrdroot.</p>\n          <p>&nbsp;</p>\n          <p></p>"
		},
		{
			"id": "Emmaretta",
			"name": "Эммаретта",
			"description": ""
		},
		{
			"id": "Erik (Mutant Brigand)",
			"name": "Эрик (Мутант-бандит)",
			"description": "<p><span class=\"fontstyle0\">Knud&rsquo;s Mutant brigands are a disturbing bunch, all the more horrifying as the vestigial remains of their humanity are plain to see. This one </span>has the legs of a goat, and speaks with a surprisingly refined Reiklander accent.</p>\n<p>*2 Wounds Remaining</p>"
		},
		{
			"id": "Ernst Heidlemann",
			"name": "Эрнст Хейдльман",
			"description": "<p>In his early 20s, Heidlemann is of average height and is trying hard to grow a beard. He has lank, brown hair and paleblue eyes. He is a low-ranking member of the Red Crown, a Chaos cult dedicated to Tzeentch and hostile to the Purple<br>Hand.</p>\n                         <p><br>He pretends to be a physician’s apprentice on his way to continue his studies at Altdorf University, but is actually going there to deliver vital preparations to a daemonologist and to study Dark Magic. Should the PCs uncover his true mission, Ernst tries to kill them, either on his own or with the help of hired thugs.</p>\n                         <p>&nbsp;</p>\n                         <p></p>\n                         <p>Corruption: 6</p>\n                         <p>&nbsp;</p>\n                         <p><span class=\"fontstyle0\">Ernst’s leather travelling case contains his personal effects. A hidden compartment holds the preparations he is delivering to Altdorf: six vials of bubbling green liquids, colourful powders, and whatever other materials you care to invent. </span></p>\n                         <p><span class=\"fontstyle0\">Ernst doesn’t know what they are for, only that they are to be delivered to a Doktor Schmidt at the University of Altdorf. A successful <strong>Challenging (+0) Trade (Apothecary)</strong> Test, or <strong>Difficult (−10) Lore (Chemistry)</strong> Test or similar identifies them as preparations to alleviate palsy and restore strength. Should any unskilled Character get hold of these preparations, they are unable to use them and may even accidentally poison themselves. Consuming any two different substances causes ([[/r 1d10]] − Toughness Bonus) <a></a>@Condition[Poisoned] Conditions (minimum of 1), resisted by a <strong>Challenging (+0) Endurance </strong>Test.</span></p>\n                         <p><span class=\"fontstyle0\"><br>Ernst is a recurring character, and will be encountered later in </span><strong><span class=\"fontstyle3\">The Enemy Within </span></strong><span class=\"fontstyle0\">campaign, so try your best to keep him alive for now.</span> &nbsp;</p>\n                         <p>&nbsp;</p>"
		},
		{
			"id": "Fang",
			"name": "Fang",
			"description": "<p><span class=\"fontstyle0\">Schutz is accompanied by Fang, a large black dog with sharp teeth. However, for all Fang is a Telland Pit Bull, one of the fiercer breeds of Dog, she is much less intimidating than she looks. Ruled by her stomach, she befriends any&nbsp; Character who offers her food or who passes an </span><strong><span class=\"fontstyle2\">Average (+20) Charm Animal </span></strong><span class=\"fontstyle0\">Test. She is a good girl.</span></p>"
		},
		{
			"id": "Fhluger'dagh",
			"name": "Fhluger'dagh",
			"description": ""
		},
		{
			"id": "Franka (Guard)",
			"name": "Franka (Guard)",
			"description": "<p><span class=\"fontstyle0\">The two nobles are accompanied by four bodyguards. Hulking brutes, each is over 6ft tall and heavily muscled. They rarely speak, content to lurk near their masters, ever-ready to intervene should anyone dare to talk to or even lay hands upon the pampered jewels of the Reikland’s nobility. If pressed to talk, their growling accents are typical of the lowest of low-lifes from&nbsp;Altdorf ’s East End.</span>&nbsp;</p>\n                    <p>&nbsp;</p>\n                    <p></p>"
		},
		{
			"id": "Franz Baumann",
			"name": "Franz Baumann",
			"description": "<p><span class=\"fontstyle0\">Baumann is a lean man in his mid-30s with greasy hair and brown eyes. He is ‘the management’ of the Crossed Pikes and a ranking member of the Ranaldan Crooked Fingers. He is a likeable rogue who prefers to avoid violence if possible. However, if he feels his crew are in danger of being compromised in any way, he is not quite so peaceful. He is well connected in the town’s underworld, and thanks to a web of blackmail, threats, and ‘special arrangements’ he has a surprisingly wide sphere of influence at all levels.</span></p>\n          <p><span class=\"fontstyle0\">For any Character who befriends him, he makes a very useful patron, source, or mentor. He speaks with an easy, street Reiklander accent, and frequently cleans his fingernails with his dagger.</span></p>\n          <p><span class=\"fontstyle0\"><br></span><span class=\"fontstyle2\"><strong>Note</strong>: </span><span class=\"fontstyle0\">Baumann has no Blessings or Miracles of Ranald. Like most in the cults, he is not a blessed priest, but he is a ranking member of the Crooked Fingers Order.</span></p>\n          <p></p>"
		},
		{
			"id": "Franz Steinhäger",
			"name": "Franz Steinhäger",
			"description": "<p><span class=\"fontstyle0\">Franz Steinh&auml;ger is short, grey-haired, and corpulent, and waddles as he walks. He sees Teugen&rsquo;s plan as a means to get rich quick.<br /></span></p>\n<p><span class=\"fontstyle0\">Once the ritual is completed, he hopes to depose @Actor[LG5qATEIFPE9bezB]{Teugen} and take over the running of the Ordo Septenarius. To aid in this he is currently learning the basics of magic from Teugen and Gideon, which he was surprised he could learn at all (in truth, it&rsquo;s the Chaotic influence of Gideon changing Steinh&auml;ger&rsquo;s soul, making it now possible for him to learn magic).<br /></span></p>\n<p><span class=\"fontstyle0\">Both Teugen and Gideon suspect Steinh&auml;ger&rsquo;s plan, but see no reason not to play him along until his demise at the ritual. Steinh&auml;ger speaks with a gruff Reiklander accent, and frowns perpetually.</span></p>\n<p>&nbsp;</p>\n<p></p>"
		},
		{
			"id": "Friedrich Magirius",
			"name": "Friedrich Magirius",
			"description": "<p>Guildmaster Friedrich Magirius has neat grey hair, sky-blue eyes, and a short, forked beard. He appears distinguished and kindly, and always has a ready smile even when he is feeling exasperated. Magirius heads one of the smaller merchant families of the town, but he works hard and has secured himself the position of town councillor in Bögenhafen.</p>\n          <p>Friedrich has been thoroughly duped by @Actor[LG5qATEIFPE9bezB]{Teugen’s} golden promise to make Bögenhafen the primary trade centre of the Empire. It is a goal that he supports completely, and it blinds him to the dangers into which he walks. He genuinely believes that Teugen means only good for the town, and will be incredulous if the Characters tell him any different.&nbsp;</p>\n          <p>Magirius tells the facts as he sees them, but does not reveal anything of the ritual Teugen plans to magically bring Bögenhafen to prominence. As Tuegen says, few people understand magic, and Magirius has no interest in falling foul of another’s out-of-control superstitions. Magirius speaks with an easy, middle-class Reiklander accent, and has seemingly time for everybody.</p>"
		},
		{
			"id": "Georg Handelsson",
			"name": "Georg Handelsson",
			"description": "<p>Big Georg is in his 50s, 6’5” tall, and has a snow-white beard. He lives alone with his two dogs, and for the last three years has barely said more than, ‘<em>Oi</em>!’ when an idiot pokes a nose into his warehouse when they shouldn’t.</p>"
		},
		{
			"id": "Georg von Ostbrun",
			"name": "Georg von Ostbrun",
			"description": "<p><span class=\"fontstyle0\">@Actor[G7YJHGe4JkHvcNja]{Jacob von Katzenreik} and @Actor[bur6uaXdENjetLwT]{Georg von Ostbrun} are precisely the type of obnoxious, privileged degenerates that so incense the firebrands and agitators of the Kaiserplatz. They are overconfident and both exude an enormous sense of entitlement. They are dressed in garishly impractical finery, fingers dripping with rings, their cheeks rouged, and their wigs powdered. Fabulously wealthy and casually dismissive of the thoughts, feelings, and struggles of the common folk of the Empire, they speak in crisp upper-class Reiklander accents. They are prone to fits of giggles, especially when they have said or done something insulting.</span>&nbsp;</p>\n                              <p>&nbsp;</p>\n                              <p></p>"
		},
		{
			"id": "Gerhard Schutz",
			"name": "Gerhard Schutz",
			"description": "<p><span class=\"fontstyle0\">Gerhard, a thin man with shocking-white hair and deep-grey eyes, has served the Steinhäger family for the majority of his 63 years. He is very loyal and does his utmost to stop any break-ins. However, he is not suicidal and surrenders or flees if things are looking bad. His accent is unrefined and he speaks with a wheeze.</span></p>\n          <p>&nbsp;</p>\n          <p></p>"
		},
		{
			"id": "Goat (Booted Rottgeist)",
			"name": "Goat (Booted Rottgeist)",
			"description": "<p>The following Characteristics describe common farm animals of the Reikland. If you feel an animal is not enough of a challenge, or are presenting the same encounter for a second time, use the&nbsp; listed Optional Traits, or the Generic Creature Traits.</p>"
		},
		{
			"id": "Gorrof (Guard)",
			"name": "Gorrof (Guard)",
			"description": "<p><span class=\"fontstyle0\">The two nobles are accompanied by four bodyguards. Hulking brutes, each is over 6ft tall and heavily muscled. They rarely speak, content to lurk near their masters, ever-ready to intervene should anyone dare to talk to or even lay hands upon the pampered jewels of the Reikland’s nobility. If pressed to talk, their growling accents are typical of the lowest of low-lifes from&nbsp;Altdorf ’s East End.</span>&nbsp;</p>\n                         <p>&nbsp;</p>\n                         <p></p>"
		},
		{
			"id": "Gottri Gurnisson",
			"name": "Gottri Gurnisson",
			"description": "<p><span class=\"fontstyle0\">Gottri is flabby, filthy, has matted greying hair and a matted beard, and has bloodshot brown eyes. He is a smelly, disgusting creature, whose earlier engineering life is long behind him. When the Characters first see him, he seems an object of pity, but should they free him, their opinions will likely change when Gottri reaches for his next drink. And his next. His beard and clothing are stained with rotten fruit, and he scratches at lice incessantly. When in the stocks, he is only semiconscious, with a chalkboard hung around his neck bearing the words ‘DRUNKARD AND VAGRANT’. He speaks in slurs and is prone to drunken diversions that make very little sense.</span></p>\n                              <p>&nbsp;</p>\n                              <p></p>"
		},
		{
			"id": "Great Cat",
			"name": "Great Cat",
			"description": "<p>Great Cats live in forest and mountain areas away from Humans. They are slender, rangy creatures, about the size of a large Hunting Dog, standing about 2 ft at the shoulder and measuring almost 6 ft from nose to tail. Their fur is mottled with black and brown stripes, providing them with near-perfect camouflage in a shadowed forest. They feed on Deer, Giant Rats, and small game of various kinds.</p>"
		},
		{
			"id": "Grunni",
			"name": "Grunni",
			"description": "<p><span class=\"fontstyle0\">Slate-eyed Grunni is much more seedy-looking than his @Actor[kQyaJB0lSLQ2NLu8]{employer}. He constantly scratches at his dirty-grey beard, muttering to himself and sneering as he goes. He is full of self-pity, and takes out his disgruntlement on the Zoocopeia’s exhibits by poking them viciously with the pointed stick he always carries. He grew up in Altdorf, and his gruff accent reflects it, but he’ll be&nbsp; happy if he never sees that city again.</span></p>\n          <p>&nbsp;</p>\n          <p></p>"
		},
		{
			"id": "Guardian Daemon",
			"name": "Guardian Daemon",
			"description": "<p>A gift of Tzeentch, the Guardian Daemon is one of the Lord of Change’s Heralds, an expendable slave to darkness that exists only to further the Great Plan of the Chaos God of Change. It shimmers and crackles with magic, its many-limbed form shifting and warping from one moment to the next. This recently summoned Daemon has orders to keep anyone from entering the Hidden Temple except for senior members of the Ordo Septenarius. Although it has been in the material plane for a very short while, it has already decided that it enjoys the simple pleasures of breathing, feeling, and eating. Because of this, it will do whatever it can to avoid death whilst fulfilling the duties it has been commanded to perform.</p>\n                         <p>If it talks, the Guardian Daemon’s voice comes in giggling fragments as a hundred mouths open across its body to offer sweet temptations. The largest mouth in its head is only used for snarling and eating, and has whip-like tongues that lash out at any who draw too close.</p>"
		},
		{
			"id": "Gunnar",
			"name": "Gunnar",
			"description": "<p><span class=\"fontstyle2\">Sandy-haired Gunnar and dark-bearded Hultz are the coachmen for @JournalEntry[gCFx3Jzxj3h2EL49]{Ratchett Lines}. Both men are of medium height; but Hultz, now in his 40s, is a good bit fatter. The two coachmen have very little to say to the Characters unless bought a beer or three (preferrably more) after which they become</span> fast friends and are a potentially great source of information (see @JournalEntry[BNkMTQoBWvkHNgOn]{Rumours}).</p>\n                              <p>&nbsp;</p>\n                              <p><span class=\"fontstyle2\"></span></p>"
		},
		{
			"id": "Gurt (Thug)",
			"name": "Gurt (Thug)",
			"description": "<p><span class=\"fontstyle0\">@Actor[rYlDGJx20M72PydJ]{Bengt}, @Actor[r5NgPWpDHpjRkGQM]{Gurt}, and @Actor[BLrqbYcSiVvWnmws]{Willie}, the three thugs hired by Adolphus, do occasional work on the Weissbruck wharves as labourers. They are not particularly bright or loyal, and each has a rough lowerclass Reiklander accent. If captured by the Characters, they can be persuaded to reveal Adolphus&rsquo;s plan with an </span><span class=\"fontstyle2\"><strong>Easy (+40)&nbsp;Intimidate</strong>&nbsp;</span><span class=\"fontstyle0\">or&nbsp;</span><strong>Bribery&nbsp;</strong><span class=\"fontstyle0\">Test. If one of them is hurt during a fight,&nbsp;have Adolphus make a&nbsp;</span><strong>Challenging (+0) Leadership&nbsp;</strong><span class=\"fontstyle0\">Test. If failed, all three thugs t</span>ake a @Condition[Broken] Condition.&nbsp;</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Gustav Fondleburger",
			"name": "Gustav Fondleburger",
			"description": "<p>Gustav is 5&rsquo;7&rdquo;, bald, and has bushy grey side-whiskers and blue eyes. In his mid-50s, he is a large and jolly fellow who always has plenty to say to everyone, whether or not they show any inclination to listen. Most of Gustav's conversation revolves around ensuring his guests are well looked after, the state of the weather, the condition of the roads, and anything else that springs into his mind. Gustav will talk for hours in his Altdorf accent if given the chance, and can be a very valuable source of information (see @JournalEntry[BNkMTQoBWvkHNgOn]{Rumours}).</p>\n<p>&nbsp;</p>\n<p></p>\n<p>&nbsp;</p>\n<p><span class=\"fontstyle0\">Gustav typically keeps his blunderbuss under the bar. His trappings also include the Coach and Horses Inn, and seeds (to feed Blackie).</span></p>"
		},
		{
			"id": "Handcart",
			"name": "Handcart"
		},
		{
			"id": "Hans Pfliefer",
			"name": "Hans Pfliefer",
			"description": "<p><span class=\"fontstyle0\"><span class=\"fontstyle0\">He may not be the tallest man, or the most handsome, but his eyes glitter. Doctor Malthusius has shoulder-length, shiny blond hair and a dazzling smile. He is gaudily dressed, like many of the performers at the fair, but his clothes are old, faded, and worn. However, for all he is somewhat seedy-looking, Malthusius is a natural entertainer with a gift for hyperbole that never fails to attract attention. His accent is deeply East End Altdorf, but he somehow makes every word sound like poetry. Behind all the flashing smiles, Malthusius's real name is Hans Pfliefer, a notorious conman from Middenheim. He fled the city over a decade ago with the Watch hot on his heels. He is quietly proud that there is still a bounty of 5 GC on his head.</span> &nbsp;<br style=\"font-variant-numeric: normal; font-variant-east-asian: normal; line-height: normal; text-align: -webkit-auto; text-size-adjust: auto;\"></span></p>\n                         <p>&nbsp;</p>\n                         <p><span class=\"fontstyle0\"></span></p>"
		},
		{
			"id": "Harbull Furfoot",
			"name": "Harbull Furfoot",
			"description": "<h3>Personality and Appearance</h3>\n               <p><em>‘Nothing ventured, nothing gained.’&nbsp;</em></p>\n               <p>Like many Halflings, Harbull has a child-like cheerfulness and insatiable curiosity, especially by Human standards. ‘How does that work?’ is his favourite question, rather than the more typical, ‘What’s for dinner?’ However, his sunny disposition changes when confronted by Human prejudices about Halflings — in particular, in relation to food and cooking. He’s of medium height, and medium stoutness for a Halfling (so still very broad), with light-brown curly hair and dark-brown eyes.</p>\n               <h3>Background</h3>\n               <p>Born in Barliton on the border of Mootland to a chef and a herbalist, there was always uncertainty around Harbull’s future career. Whilst he begrudgingly admits that he loves his food, he much prefers others to cook. This oft-repeated distinction sat poorly with his parents, so Harbull eventually left home to seek his own way in life. Wherever Harbull travelled, he found ready employment, though his odd jobs always turned, inevitably, to cooking. Frustrated, he travelled on, and eventually met his current companions at The Travellers’ Rest coaching inn. Harbull quickly hit things off with Werner, and the group decided to try their luck travelling together, following a handbill calling for ‘adventurers’. (@JournalEntry[lArlY0Y7hC0ArFvs]{Handout 1: Wanted! Bold Adventurers!} from <strong>Enemy in Shadows</strong>.)</p>\n               <h3>Secrets</h3>\n               <ul>\n               <li>Harbull resents cooking because it was the only work his mother could find, despite being a skilled artist. He assumes that most Halfling cooks have given up on some dream or other. Gain the Psychology Trait.</li>\n               <li>Harbull has trouble telling Humans apart, regardless of how different they look from each other.</li>\n               <li>Harbull left home (and changed his Clan name of Stoutheart to Furfoot) because&nbsp;he accidentally maimed his father during a fight over his future career. If other Halflings discovered this, Harbull would be shunned.</li>\n               <li>Harbull sees Malmir as a kindred spirit, both being travellers in foreign lands. Harbull follows him around constantly, chirpily offering advice at every turn, certain in the knowledge that Malmir both appreciates this input and benefits from it tremendously.</li>\n               </ul>\n               <p>Begin with an additional [[/r 1d10]] brass pennies per secret chosen.</p>\n               <p>&nbsp;</p>"
		},
		{
			"id": "Heavy Draught Horse",
			"name": "Heavy Draught Horse",
			"description": "<p>These are the largest horses in the Empire, and probably the largest in the Old World. Large draught horses can weigh more than a ton and pull almost anything. They can be ridden, but few are trained to accept a rider. Although most nobles would deny it, draught horses are the original breeding stock used to produce heavy warhorses.</p>"
		},
		{
			"id": "Heavy Wagon",
			"name": "Heavy Wagon"
		},
		{
			"id": "Heavy Warhorse",
			"name": "Heavy Warhorse",
			"description": "<p>The largest warhorses, sometimes called ‘destriers’, are ridden by armoured knights and other heavy cavalry. These are rarely used for travelling, because it makes no sense to use such an expensive and battle-hardened animal for trivial tasks. While not as fast as their smaller counterparts, they are well trained and their charge is almost unstoppable.</p>"
		},
		{
			"id": "Heinrich Marken",
			"name": "Heinrich Marken",
			"description": "<p>Witty, with a comical stooped posture, bushy brows, clever hands, and a knowing gaze, Heinrich ‘The Grouch’ Marken was set to become a genius of the theatre. That is, until he lost the wrong sum at cards, made the wrong sort of enemies by running, and practised the wrong sort of skills to survive… Now, The Grouch — plagued by memories of how he could have made it big — plays the folk of the Empire’s cities. His look draws them in, his wit trips them up, his hands fool their eyes… And yet, they always leave with a laugh on their lips.</p>\n     <h4>My Brother, Where Art Thou?</h4>\n     <p>The Markens have come looking for their missing sibling. They will stop at nothing until the Grouch pays for turning his back on his family and their ‘debts’. They are offering a decent sum for his whereabouts and a great deal more for the man himself, for they are clearly desperate to find him. Why do the Markens want their wayward brother so badly and what will the Characters do when Heinrich offers them a dangerous, far less well paid, but far more entertaining way to trick his brothers and send them packing?&nbsp;</p>\n     <blockquote>\n     <h3><em>The Shadow Cast - Never A Member</em></h3>\n     <p><em>You can use the Grouch just to add fun colour to @JournalEntry[CK4GguuIqzMioEq3]{The Schaffenfest}, but his story runs far deeper if you wish to entangle the Characters in it, for he has met ‘Kastor Lieberung’ before. Marken’s act was not, originally, a lone one — he and his many brothers lived, gambled, and worked various ‘odd’ cons together. His brothers became involved with an ‘exciting group’ that Heinrich soon discovered was far more sinister than their name, the Purple Hand. Marken fled as, ‘I’d never want to belong to any cult that would have me as a member’, but he knows far more about the Chaos cult than the Characters, though not much about their long-term plans as he wisely got out fast. You can use him to convey more about what the Characters have got into, as the discerning charlatan will soon realise that the lookalike is not Lieberung. If the group seem like decent sorts, he will soon approach them for a ‘loud drink and a quiet chat’.</em></p>\n     </blockquote>"
		},
		{
			"id": "Heinrich Steele",
			"name": "Heinrich Steele",
			"description": "<p>Though never a particularly clever man, Steele more than made up for his deficiencies in cold, stubborn grit. Uncompromising, unyielding, and entirely humourless, Steele found himself never the first choice for promotion, but always the obvious second. When his peers were being exposed for corruption, crime, and all the vices that the Road Wardens stand against, Steele always remained remarkably unmarred. It is no surprise, then, that he has few friends among the Road Wardens, but inspires fear among his enemies.</p>\n                    <h4>Rusty Steele</h4>\n                    <p>There’s nothing more valuable to the servants of Chaos than a man with an unimpeachable reputation with a position of significant authority. Unfortunately for the Empire, Road Captain Steele is one such man. Though he hides his true loyalties well, some of his subordinates have their suspicions. So they turn to the Characters to dig up the dirt they need to get rid of their domineering boss. But are their intentions for the good of the Empire, or is this merely a scheme within a scheme?</p>"
		},
		{
			"id": "Heinz Richter",
			"name": "Heinz Richter",
			"description": "<p><span class=\"fontstyle0\">Councillor Heinz Richter is in his 50s and has neat, grey hair and pale-blue eyes. He tries hard to look stern, but cannot conceal his basic good nature and kindheartedness. He is welldressed and has a marvellous lawyer&rsquo;s wig, as befits his position. During his university days in Nuln, Richter was a picture of<br />muscular health, but now his once well-built frame is soft and flabby, spoilt by too many years of good living.</span></p>\n<p><span class=\"fontstyle0\"><br />Richter is no fool, and cannot easily be bluffed or bamboozled. He speaks with careful, clipped tones that betray his expensive education. If any of the Characters know Lore (Law), and are civil, Richter takes a shining to them, and could even become a potential long-term ally or mentor. If the Characters have come from Ubersreik and know @Actor[aUTBY5s6vCJhZsZp]{Osanna Winandus}, Richter will be delighted. He has been sharing letters with the quick-witted barrister, and will be keen to enquire after her well-being.</span></p>\n<p></p>"
		},
		{
			"id": "Helga Langstrasse",
			"name": "Helga Langstrasse",
			"description": "<p>Doktor Helga Langstrasse is a short, thickset woman with black, curled hair that she ties in a tight bun when working. Her olive skin is pock-marked, at its most severe on her cheeks. She has a distinctive Ostlander accent, so pauses before words she wants&nbsp;to stress, and rarely uses ‘the’ or ‘a’ (she&nbsp;will not say, ‘the man was very big’,&nbsp;instead she’ll say, ‘man was… big’).&nbsp;Her eastern inflections mean&nbsp;she is often presumed to be from&nbsp;Kislev.</p>"
		},
		{
			"id": "Herpin Stiggerwurt",
			"name": "Herpin Stiggerwurt",
			"description": "<p><span class=\"fontstyle0\">Herpin has a thick Middenlander accent, greying mid-brown hair, and blue eyes. He is almost 30, but looks older. He’s tall, thin, and taciturn, and has no desire to make anyone feel welcome. He hails from the nearby hamlet of Moersum, and is employed for his brewing skills and work ethic, not his interpersonal skills.</span></p>\n               <p>&nbsp;</p>\n               <p><span class=\"fontstyle0\"></span></p>"
		},
		{
			"id": "Hultz",
			"name": "Hultz",
			"description": "<p><span class=\"fontstyle2\">Sandy-haired Gunnar and dark-bearded Hultz are the coachmen for @JournalEntry[gCFx3Jzxj3h2EL49]{Ratchett Lines}. Both men are of medium height; but Hultz, now in his 40s, is a good bit fatter. The two coachmen have very little to say to the Characters un</span>less bought a beer or three (preferrably more) after which they become fast friends and are a potentially great source of information (see @JournalEntry[BNkMTQoBWvkHNgOn]{Rumours}).</p>\n                                   <p>&nbsp;</p>\n                                   <p><span class=\"fontstyle2\"></span></p>"
		},
		{
			"id": "Isolde von Strudeldorf",
			"name": "Isolde von Strudeldorf",
			"description": "<p><span class=\"fontstyle2\">A typical Drakwalder noblewoman, Lady Isolde von Strudeldorf is willowy with red-golden hair, green eyes, and a refined Reiklander noble accent. She is young, headstrong, and covers her lack of confidence with an air of snobbishness. She dresses in the finest clothing. She has a variety of unusual, elegant hats: her hat-boxes take up a great deal of room on the coach roof. During the coach journey she sits clutching her lute-case, and will object most strongly if the Characters attempt to force their way in, threatening all kinds of retribution from her important relatives in Altdorf.</span></p>\n                                   <p>&nbsp;</p>\n                                   <p></p>\n                                   <p>Lady Isolde’s valuables are kept in a trunk in her room. The trunk has a <strong>Difficult (−10)</strong> lock requiring<strong> 2 SL</strong> to open and contains expensive clothes and jewellery to the value of 7 GC.</p>"
		},
		{
			"id": "Ivan",
			"name": "Ivan",
			"description": "<p>@Actor[fPNb4zcIyMULXPcv]{Ivan} and @Actor[iKdTkeS0wG8C5ghJ]{Magda} are a middle-aged couple, both are sullen but hard-working. Their son @Actor[prlR1ebuM1fURSFj]{Mikhail} is in his early teens, and mostly keeps to himself because he&rsquo;s scared of the Beastmen.&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Quotes</strong>:&nbsp;<em>&lsquo;Don&rsquo;t put your fingers in there, less&rsquo;n you wants &rsquo;em tore right off.&rsquo;</em></p>\n<p>Although the menagerie has seen better days, it&rsquo;s still a much easier and more lucrative living than herding sheep and tending farms. This what most of Wolfgang&rsquo;s workers were doing before they took to travelling. Most of the staff started as customers but were quick enough to grasp an opportunity to get away from their rural lives, see something of the world, and have an adventure or two. Even better, they get paid in cash rather than mutton and turnips. They like feeling superior to those who pay to see the show, and are quick to show off their practical knowledge of Beastmen and their experience of the world.</p>"
		},
		{
			"id": "Jacob von Katzenreik",
			"name": "Jacob von Katzenreik",
			"description": "<p><span class=\"fontstyle0\">@Actor[G7YJHGe4JkHvcNja]{Jacob von Katzenreik} and @Actor[bur6uaXdENjetLwT]{Georg von Ostbrun} are precisely the type of obnoxious, privileged degenerates that so incense the firebrands and agitators of the Kaiserplatz. They are overconfident and both exude an enormous sense of entitlement. They are dressed in garishly impractical finery, fingers dripping with rings, their cheeks rouged, and their wigs powdered. Fabulously wealthy and casually dismissive of the thoughts, feelings, and struggles of the common folk of the Empire, they speak in crisp upper-class Reiklander accents. They are prone to fits of giggles, especially when they have said or done something insulting.</span>&nbsp;</p>\n                         <p>&nbsp;</p>\n                         <p></p>\n                         <p>&nbsp;</p>\n                         <blockquote>\n                         <h3>Slumming It</h3>\n                         <p>‘Slumming’ is a popular pastime among the young men of the Empire’s nobility. It combines some of their favourite activities: drinking to excess, getting away with outrageous behaviour, and feeling superior to the common masses.&nbsp;</p>\n                         <p>Some young toffs prowl in packs, relying on numbers to protect them when respect for their rank or a flung handful of coins does not. Others hire bodyguards to make sure that they never have to face the consequences of their misbehaviour. It’s all in good fun, after all — what gives these churlish commoners the right to complain when their businesses are wrecked or a few bones are broken? Some people have no sense of humour.</p>\n                         </blockquote>"
		},
		{
			"id": "Janna Elleiner",
			"name": "Janna Elleiner",
			"description": "<p><span class=\"fontstyle0\">Only 16, Janna is thin with fine, mousy hair and blue-grey eyes. She says very little, although sometimes @Actor[goVesadmHWsl5E98]{Lady Isolde} forces her to speak on her behalf. When this happens, she speaks with a soft Drakwalder accent, and looks deeply uncomfortable. For all her timidity, Janna is very good at her job.<br></span></p>\n               <p>&nbsp;</p>\n               <p><span class=\"fontstyle0\"></span></p>"
		},
		{
			"id": "Johann 'Rowlocks' Dassbüt",
			"name": "Johann 'Rowlocks' Dassbüt",
			"description": "<h3>Personality and Appearance</h3>\n<p><em>&lsquo;Whatever comes downstream, you deals with it. Then you don&rsquo;t worry no more. &rsquo;Less&rsquo;n you&rsquo;re daft.&rsquo;</em></p>\n<p>Although very sociable, Johann prefers his own company. He says little unless absolutely sure of his facts, and prefers to reach his own conclusions. Johann often takes some time to mull over a new concept, but once he&rsquo;s thought about things for a while he generally arrives at the right idea. He is of medium build, around 5&rsquo; 10&rdquo; tall, but obviously healthy and strong as befits someone with a hard, physical job. He has mid-brown hair and a moustache which gives him a slightly sad air, and light-blue eyes that sometimes go a little distant when he is thinking.</p>\n<h3>Background</h3>\n<p>Johann has been travelling up and down the River Reik and its many tributaries for as long as he can remember. His family was killed by bandits when he was young, so he has grown used to relying on his own skills. A boatman&rsquo;s lot has suited Johann&rsquo;s temperament, with its outdoor life, a chance to watch the world float by, and no one to rely on beyond himself. Given the opportunities for money-making are somewhat limited, and since Johann has never owned anything larger than a two-man rowing boat, he was forced to hire out his services to other barge owners. Most of his work consists of ferrying passengers and small cargoes up and down the Reik. Suffering from a mid-decade crisis, he has started to re-examine his life, and has decided that he&rsquo;s had enough of making money for other people. To that end, he&rsquo;s sold his rowing boat to his old employer, and fallen in with a group of vagabonds headed for Altdorf.</p>\n<h3>Secrets</h3>\n<ul>\n<li>Johann accidently killed his old employer and burned the boat to cover his tracks. He&rsquo;s now on the run, wanted for murder in Delberz, Middenland.</li>\n<li>Johann is deeply superstitious about witches. He&rsquo;s got his eye on Wanda and Malmir. Gain the Psychology Trait.</li>\n<li>Johann admires Harbull&rsquo;s self-confidence. He watches him closely to learn his ways. Gain the Psychology Trait.</li>\n<li>Johann remembers Kristen from a few years back when she left his ferry without paying. She doesn&rsquo;t seem to remember him. He&rsquo;s planning to get revenge on her, claiming back at least 2 shillings for the trouble she landed him in with his old boss, Travis Binckel.</li>\n</ul>\n<p>Begin with an additional [[/r 1d10]] brass pennies per secret chosen.</p>"
		},
		{
			"id": "Johann (Mutant Brigand)",
			"name": "Johann (Mutant Brigand)",
			"description": "<p><span class=\"fontstyle0\">Knud’s Mutant brigands are a disturbing bunch, all the more horrifying as the vestigial remains of their humanity are plain to see. This one </span>has a distinctively pointed head, and emits a near-constant, pain-laced groan.</p>"
		},
		{
			"id": "Johann Hindersson",
			"name": "Johann Hindersson",
			"description": "<p></p>\n                    <p>At an impressive 6’9” and 294 lbs, whilst lacking anything that could be described as a clever thought passing through his head, Hindersson was an obvious choice for a Toll Keeper. With a mean expression, and a cudgel in hand and a crossbow across the shoulders, few are willing to challenge him when confronted. Unfortunately, he’s not the most equipped to chase down toll evaders, and he shows little interest in fixing the gaps in his tollgate walls.</p>\n                    <h4>Taken Toll</h4>\n                    <p>Whilst travelling, the Characters come upon a distressed Hindersson, who is desperate to extort them for every pfennig they carry. If the Characters manage to calm the man down, they’ll discover he has recently been robbed whilst dozing, and his liege is coming soon to collect. Hindersson offers kickbacks if the Characters are willing to track down the missing purse.</p>"
		},
		{
			"id": "Johann The Ghost",
			"name": "Johann The Ghost",
			"description": "<p>Johann is not evil by nature, nor controlled by a necromancer, so he has a Fellowship score.</p>"
		},
		{
			"id": "Johannes Teugen",
			"name": "Johannes Teugen",
			"description": "<p><span class=\"fontstyle0\">Teugen is tall, in his 50s, and has black hair and brown eyes. His family&rsquo;s emblem, a rose stylised into a circular cross, is displayed on a heavy chain round his neck and on one of the massive rings that bedeck his hands. His face is deeply lined,but he appears to be in good health for his age; however, he<br />has a very pale complexion, a legacy of his years of study and his largely nocturnal lifestyle. When he smiles, his canine teeth are unusually pronounced. His voice is deep and refined, almost mellifluous, betraying his long education in Nuln.<br /></span></p>\n<p><span class=\"fontstyle0\">Teugen is a respected Town Councillor and a key member of the @JournalEntry[hrsJhUcotaRHdmMn]{Merchants' Guild}. He is well liked, particularly by his fellow merchants, and has an excellent reputation across B&ouml;genhafen. Not only do none suspect that he is a daemonologist, determined to exchange the souls of seven unfortunates for his own, but its hard to find folk who don&rsquo;t extol his many virtues.</span></p>\n<p><span class=\"fontstyle0\">However, Teugen&rsquo;s time is running out and he is becoming increasingly nervous that something will go wrong with his plan, so lately his temper has been short.<br /></span></p>\n<p><span class=\"fontstyle0\">Teugen&rsquo;s meddlings in the dark arts of daemonology have had a profound effect on him. Shortly after beginning his studies with Gideon he began developing unusually large canine teeth. Further, he has recently developed a nocturnal lifestyle as he finds the sun intolerably uncomfortable. When in direct sunlight, all of Teugen&rsquo;s Tests are 1 step harder. Also, he can no longer stand the smell of garlic. If he comes within 1 yard of it, Teugen recoils in disgust and his eyes run &mdash; he insists that whoever is reponsible get rid of it as quickly as possible. If attacked while affected by garlic, all his Tests are 1 step harder.</span></p>\n<p>Gideon<span class=\"fontstyle0\"> knows of Teugen&rsquo;s afflictions and takes great glee in abusing this knowledge, sometimes chewing a few garlic cloves before conversing with its &lsquo;good friend&rsquo; Teugen. Because of this, Teugen has come to believe his aversion to garlic is sourced in his dislike of Gideon, who always seems to be eating the horrendous vegetable.<br /></span></p>\n<p><span class=\"fontstyle0\">Teugen is careful to ensure that nothing tarnishes his good image, both by maintaining his charitable work, and by ensuring his criminal activities are as clandestine as possible. </span></p>\n<p><span class=\"fontstyle0\">Any dirty work he needs enacted is either carried out by Gideon or by thugs hired from the @JournalEntry[KoTTFOzxJmVi6EPe]{Stevedores' Guild}, an organisation that is loyal to him and quite used to enacting illicit deeds.<br /></span></p>\n<p><span class=\"fontstyle0\">While outside his home, Teugen is always accompanied by at least two bodyguards (use the Character Profile of @Actor[4JYaYJqgsJMnTDe3]{Georg Handelsson} for these). If he has to be about business during the day, he typically takes a sedan chair carried by four of his servants, flanked by his ever-vigilant bodyguards. To keep up the pretence of being a good man, Teugen gives to the poor frequently when about town. Everyone has a good word to say about him.</span></p>\n<p></p>"
		},
		{
			"id": "Josef Quartjin",
			"name": "Josef Quartjin",
			"description": "<p><span class=\"fontstyle0\">Josef is a tall man with long, greying hair and an ever-present smile. He is broad-shouldered and well-muscled, though both are hidden by a generous layer of fat. He has a large, bristly beard that grows right down over his huge belly. Josef has a jolly temperament and enjoys good company.</span></p>\n                              <p>&nbsp;</p>\n                              <p><span class=\"fontstyle0\">He speaks loudly in a broad Middenlander accent. He is prone to praising the Gods when things go well — most commonly thanking Sigmar, Taal, and Grandfather Reik — and beseeching their aid when things go awry</span></p>\n                              <p>&nbsp;</p>\n                              <p><span class=\"fontstyle0\"></span></p>"
		},
		{
			"id": "Kaden",
			"name": "Kaden",
			"description": ""
		},
		{
			"id": "Kasper Lauengram",
			"name": "Kasper Lauengram",
			"description": "<p>Lauengram is 38 years old, lean, fairly tall, and has brown, stringy hair, blue eyes, and a nasty scar on his right cheek. His eyes have a strange light in them because, beneath his dour and forbidding exterior, Lauengram is a mad bomber who loves the smell of gunpowder in the morning. And the evening. And the rest of the day. He is given to prowling, suspicious stares, evil chuckles, lurking, and, best of all, messing about with sputtering bombs. During the night before he bombs the Characters you may like to have him indulge some of his idiosyncrasies, perhaps when they visit the count.</p>"
		},
		{
			"id": "Keiti Ouala",
			"name": "Keiti Ouala",
			"description": "<p></p>\n                    <p>A representative of a far-off merchant prince, from a land whose real name few Reiklanders could begin to pronounce, Ouala has seen more of the world than most Humans even dream exists. Ouala has eyes for one thing only: business. She heard not the singing of the Elves from the glittering towers of Lothern, nor witnessed the immense splendour of Copher, for the only song she hears is the ringing of coinage. She only has eyes for the furs and spices that are her charge.</p>\n                    <h4>From the Kingdoms of Heaven</h4>\n                    <p>For months now, Ouala has been transporting a small stone tablet wrapped inside silk and sackcloth, traded to her in Lothern, and carried throughout the Old World. She has no idea why she purchased the piece, nor why she’s carried it all this way. It’s heavy, not particularly interesting to look at, and covered in indecipherable scratches that have faded far from whatever semblance of beauty they might once have had.&nbsp; And yet, she can’t seem to let it go. She’s not found a single customer she’s willing to even offer it to… until she sees one of the Characters, and she feels a compulsion: they are meant to purchase the tablet and she must sell it to them.</p>\n                    <blockquote>\n                    <h3><em>Shadow Cast - The World's Bounty</em></h3>\n                    <p><em>Use Ouala at the Schaffenfest to show just how big the Old World is, and just how far one can travel, but she can also provide an unusual ‘in’ for the Characters later in the adventure, if desired. Ouala’s strong voice carries over the din of the fair, calling all to come and view her wares from far across the seas. She has a number of rare goods and spices (though no weapons) to trade. She lets Characters that suitably impress her try some of her unusual spices, and will engage in proper haggling over a cup of delightfully strong brown ‘tea’ she calls ‘ka-feh’. One of the things she is willing to trade are the roasted brown beans she makes the ka-feh from — a commodity that Reiklanders would actually love, but have not really been exposed to as they’ve given Ouala less business as a foreigner. As they start dealing with more and more merchants, sharp Characters may realise that the ka-feh could be an ‘angle’ that would help open doors, getting them an appointment with the Steinhägers (either @Actor[Coxv92EfL6VmlpCS]{Franz} or Heinrich) or possibly a meeting with @Actor[7rE1jYAeMNKfrgcQ]{Friedrich Magirius}. Fortunately, Ouala stays in town several days after the Schaffenfest, continuing to trade before she moves on.&nbsp;</em></p>\n                    </blockquote>"
		},
		{
			"id": "Khornate Beastmen",
			"name": "Khornate Beastmen",
			"description": "<p>Normally savage creatures, the three Khornate Beastmen have been cowed. They are now terrified of fire, and will do anything to stay away from a flame, even something as innocuous as a candle. A live goat is thrown into their cage at feeding time, which is always a crowd-pleasing event.&nbsp;</p>\n          <p>These Beastmen all bear the mark of the Blood God somewhere on their bodies. One has a massive chest scar in the form of the skull-rune, another’s face has been warped into the same symbol, and the third has the design picked out in yellow fur on its dark-red back. All have wickedly sharp horns, long fangs, and clawed hands and feet. Unlike Urzo, these three are still full of blood-lust, and their ferocity is no act. They will happily destroy anyone or anything they can reach. Luckily, they can only reach a couple of feet beyond the bars of their cage.</p>"
		},
		{
			"id": "Kirsten Krank",
			"name": "Kirsten Krank",
			"description": "<h3>Personality and Appearance</h3>\n                    <p><em>&nbsp;‘Never look a gift horse in the mouth, not that I have much choice with horses, at my lofty height.’&nbsp;</em></p>\n                    <p>For Kirsten, though, ‘gift horses’ are anything, horse-shaped or otherwise, that can be purloined. She’s not completely dishonest: it’s more that she doesn’t have any kind of conscience about other people’s things remaining with other people. Kirsten is short, wiry and has brown hair and mischievous pale-blue eyes. She insists on the extra inch over five feet being counted, and is about nine feet tall — if self-confidence is being measured. She is a natural rogue with a cheeky, even dangerous, sense of humour. Practical jokes, quips and blowing raspberries are all in her armoury. This even extends to authority figures when she really should know better.&nbsp;</p>\n                    <h3>Background</h3>\n                    <p>Brought up in the seedier part of Delbren in Middenland, Kirsten is the youngest of a very large, very poor family. The exact number of siblings varies depending on who is listening, and the chances of a free meal or drink from her audience. Kirsten was always quick-witted, and she soon learnt that life was a battle against hunger and the rich, unless some disease took you. Her parents left her to fend for herself, and fending meant breaking the rules. Soon shopkeepers and stallholders wouldn’t let her within snatching distance of their wares. She really crossed the line when she booby-trapped a chair under the backside of the master of the Merchants’ Guild. After that, and the manhunt that followed, Kirsten realised life might be more pleasant and longer elsewhere. She helped herself to a pile of fliers someone had&nbsp;‘left lying around’, and headed towards Altdorf. By strange coincidence, she learned (by asking an intelligent-looking stranger) that the leaflets she was carrying began with the words: ‘<em>Wanted! Bold adventurers!</em>’ She could do ‘bold’.</p>\n                    <h3>Secrets</h3>\n                    <ul>\n                    <li>Kirsten discovered her real father is Graf Ardez of Delbren, who recently reached out to her. Kirsten hates authority so much that she refused to accept her noble blood and went on the run. Gain the Psychology Trait.</li>\n                    <li>Kirsten picked the pockets of one of companions before they agreed to travel together — tell the GM which Character. The first time that Character attempts to pay for something, the GM should inform them that they are missing a number of pennies equal to whatever Kirsten gained from taking this secret.</li>\n                    <li>Kirsten is terrified of being on her own, and always concocts excuses to be with people. Gain the Psychology Trait (being alone causes in Kirsten).</li>\n                    <li>After many encounters with corrupt priests in her youth, Kirsten is an avowed atheist. She doesn’t believe any of the gods — barring the Chaos Gods — are real. She believes the rare blessed priest is just a self-deluding Wizard.</li>\n                    </ul>\n                    <p>Begin with an additional [[/r 1d10]] brass pennies per secret chosen.</p>"
		},
		{
			"id": "Klaus Schattiger",
			"name": "Klaus Schattiger",
			"description": "<p><span class=\"fontstyle0\">Dark-haired Schattiger is typical of the small-time entertainers who work the fairs of the Old World. He is of indeterminate age, probably somewhere between 30 and 50 years old. He dresses in garish clothes with bright clashing colours.</span></p>\n                    <p><span class=\"fontstyle0\"><br>On stage, his voice is mellifluous and deep, sounding almost upper-class, and he punctuates every utterance with grand arm gestures. Off stage, he has a somewhat nasal, whiny Hochlander accent and he swears frequently.</span></p>\n                    <p>&nbsp;</p>\n                    <p></p>"
		},
		{
			"id": "Knud Cratinx",
			"name": "Knud Cratinx",
			"description": "<p><span class=\"fontstyle0\">In poor lighting, Knud can almost pass for Human. However, in the cold light of day, the stain of his corruption is plain to see — thick, dark-green scales cover every inch of his skin. Knud’s voice is similarly afflicted, taking on an inhuman sibilance as his forked tongue flickers between his crooked yellowed teeth. He speaks with a strong, lisping Altdorf accent, though only to insult, threaten, or intimidate, activities he enjoys immensely.</span> </p>"
		},
		{
			"id": "Konrad Brecht",
			"name": "Konrad Brecht",
			"description": "<p></p>\n                    <p>Known around his usual haunts as ‘Konrad the Cudgel’, Brecht is a notorious and terrifying racketeer. A fan of proper manners and soft-spoken threats, standing just shy of 5’4” with a bald pate and a somewhat doughy physique, Brecht doesn’t seem like a good fit for the criminal life at first glance. However, the man’s exterior and expressions do little to hide the utter ruthlessness simmering underneath. His eyes and his smile are more reminiscent of a shark than a businessman, and it is through these assets that he maintains control.</p>\n                    <h4>A Rash Appetite</h4>\n                    <p>Well the baker, she’s all muddy, dear. And the chandler, he can’t sleep at night. And the butcher, well he’s got the twitches, dear, and his shop is often locked up tight.&nbsp;</p>\n                    <p>People whisper, in the taverns, saying things are going down; but the rumours go dead silent, when Konrad strolls the town.&nbsp;</p>\n                    <p>Well, the shillings, they’re freely flowing, and every mouth is getting fed, but don’t ask about the mayor, word is he up and fled.&nbsp;</p>\n                    <p>Seems Konrad no longer needs your cash, dear, what he wants is for you to dig wells. Great deep tunnels beneath your house, dear - and what for, who can tell?</p>\n                    <p>&nbsp;</p>\n                    <blockquote>\n                    <h3><em>The Shadow Cast - Taloned Fingers</em></h3>\n                    <p><em>The Crooked Fingers are run by a priest of Ranald, who clearly tries to hold to his god’s strictures. @Actor[sElqSPHULTbnUjf2]{Baumann} is willing to use violence if he must, but will try to avoid ‘unpleasantness’ with the Characters if he can. If you want a more threatening encounter in the Crossed Pikes, replace Baumann with Brecht. While ‘the Cudgel' will not necessarily immediately attack the Characters, his terms for letting them go unharmed are likely to be far more disturbing than Baumann’s.</em></p>\n                    </blockquote>\n                    <p>&nbsp;</p>"
		},
		{
			"id": "Large Litter",
			"name": "Large Litter"
		},
		{
			"id": "Leopold (Road Warden)",
			"name": "Leopold (Road Warden)",
			"description": "<p><span class=\"fontstyle0\">Pflaster’s patrol of four road wardens all have rough Altdorf accents, but leave any official talk to their Sergeant who gets paid for that sort of nonsense. If the Sergeant is not in sight, none of the patrol are above making spot fines for made-up infractions or accepting bribes to make trouble disappear. Indeed, this is how they make most of their coin, much of which will be spent later in The Bay Horse, their favourite tavern back in Altdorf.</span></p>\n                         <p>&nbsp;</p>\n                         <p></p>"
		},
		{
			"id": "Light Wagon",
			"name": "Light Wagon"
		},
		{
			"id": "Light Warhorse",
			"name": "Light Warhorse",
			"description": "<p>These horses are used by light and medium cavalry, as well as by certain nobles who find normal riding horses too tame for their tastes. These animals are trained for war, and the more expensive and highly trained examples will have additional Traits. These are sometimes referred to as ‘hobbies’ by traditionalists.</p>"
		},
		{
			"id": "Little Anders",
			"name": "Little Anders",
			"description": "<p>Little Anders is tall and wiry.</p>\n               <p><strong>Quotes</strong>:&nbsp;<em>‘Don’t put your fingers in there, less’n you wants ’em tore right off.’</em></p>\n               <p>Although the menagerie has seen better days, it’s still a much easier and more lucrative living than herding sheep and tending farms. This what most of Wolfgang’s workers were doing before they took to travelling. Most of the staff started as customers but were quick enough to grasp an opportunity to get away from their rural lives, see something of the world, and have an adventure or two. Even better, they get paid in cash rather than mutton and turnips. They like feeling superior to those who pay to see the show, and are quick to show off their practical knowledge of Beastmen and their experience of the world.</p>"
		},
		{
			"id": "Magda",
			"name": "Magda",
			"description": "<p>@Actor[fPNb4zcIyMULXPcv]{Ivan} and @Actor[iKdTkeS0wG8C5ghJ]{Magda} are a middle-aged couple, both are sullen but hard-working. Their son @Actor[prlR1ebuM1fURSFj]{Mikhail} is in his early teens, and mostly keeps to himself because he’s scared of the Beastmen.&nbsp;</p>\n                    <p><strong>Quotes</strong>:&nbsp;<em>‘Don’t put your fingers in there, less’n you wants ’em tore right off.’</em></p>\n                    <p>Although the menagerie has seen better days, it’s still a much easier and more lucrative living than herding sheep and tending farms. This what most of Wolfgang’s workers were doing before they took to travelling. Most of the staff started as customers but were quick enough to grasp an opportunity to get away from their rural lives, see something of the world, and have an adventure or two. Even better, they get paid in cash rather than mutton and turnips. They like feeling superior to those who pay to see the show, and are quick to show off their practical knowledge of Beastmen and their experience of the world.</p>"
		},
		{
			"id": "Magnus Bugman",
			"name": "Magnus Bugman",
			"description": "<p>Magnus is wiry for a Dwarf, and appears to be in late middle age. His clothes, grey hair and beard are fastidiously well groomed. A magnifying lens dangles from his belt at all times, since his eyes have become weak with much reading. Unlike many Dwarves, Magnus doesn’t always have a weapon to hand.</p>\n               <blockquote>\n               <p><em><strong>Quotes</strong></em>: ‘Hmph. You’re entitled to your opinion, I suppose. Wrong, but entitled, nonetheless.’</p>\n               <p>‘This one looks out of sorts. Probably needs more blood. Give it a few extra hearts, kidneys and livers along with its usual feed. Granny will find them for you.’</p>\n               <p>‘Don’t complain to me. Nobody ripped your money from your hands and forced you in here. If you can’t stand sight nor smell of them, you can close your eyes, hold your nose and clear off!’</p>\n               </blockquote>\n               <p>Having been born into a clan of famous Dwarven brewers, Magnus was obliged to follow the family trade, but his heart wasn’t in it, and he always hankered for something more. In what spare time he could find, he frequented the libraries and archives of his Hold, reading chronicles of the Goblin Wars and the Incursions of Chaos. Much to his family’s despair, he left brewing behind to become a scholar. He has made a particular study of Chaos and its creatures. Wolfgang is one of the few people Magnus has met who appreciates his knowledge. Combined with the opportunity to study living Beastmen, he finds his current occupation much to his liking.&nbsp;</p>\n               <p>His family’s disapproval has left him bitter and defensive about the worth of scholarship in general, and in particular his own work. He is quick to become offended at any perceived slight about learning. He is almost always lost in his own thoughts, which can make conversation difficult, especially if he decides that the person talking to him is an idiot, and begins ignoring them.</p>"
		},
		{
			"id": "Magnus Pflaster",
			"name": "Magnus Pflaster",
			"description": "<p><span class=\"fontstyle0\">A wiry man of average height, Pflaster has close-cropped black hair, dark skin, and deep-brown eyes. He is a seasoned officer from Altdorf who takes no nonsense from anyone. His job is to keep the roads safe, and while this sometimes involves protecting travellers, he places more value on the security of the highways than on individual lives. He speaks at pace with a lower-class accent and a firm tone. He doesn’t normally work these roads, but recently learned @Actor[1KyqwFkCeyOkJ3l7]{his sister} is making her way to Middenheim by herself. He is keen to track her down to persuade her from such foolishness.</span></p>\n                              <p>&nbsp;</p>\n                              <p></p>"
		},
		{
			"id": "Malmir Giluviel",
			"name": "Malmir Giluviel",
			"description": "<h3>Personality and Appearance</h3>\n               <p><em>‘So much to see. So much to do. So many new leaves to turn over!’</em></p>\n               <p>Malmir always found woodland life claustrophobic, and his kithband too detached from the world around them. He knows little of Human society, but what he has encountered fascinates him. He is eager to see more of the Empire, with its cities, towns, villages, and hamlets, and yes, the vast forests and swift-flowing rivers if he must. Though he’d never admit it, he thinks that once you’ve seen one tree, you’ve pretty much seen them all. Like most Wood Elves, Malmir is slender and tall. He has shiny chestnut-brown hair and eye-catching emerald-green eyes.</p>\n               <h3>Background</h3>\n               <p>From an early age, Malmir showed an unseemly interest in life beyond the Laurelorn forest. Although he readily adopted the customs and behaviour of polite Elven society, his mind was fixated on the Empire’s Humans. Their strange cities of stone and deadwood and their obsession with all matters material were so… different. Eventually, his home forest began to seem boringly familiar. Despite the hardship he knew it would cause, Malmir’s will was steadfast. His kinfolk, one by one, turned their backs on him. Like all Elves who forsake their home for a life of adventure, Malmir no longer exists to his people. The last words he heard in his mother tongue came from the Priestess of Liadriel: ‘<em>Go then, Malmir. Return not, unless in dire need. But think on this: if ever one of the Chaos-touched should find their way here by your direction, we shall not rest until you are brought to justice!</em>’ He has set his heart on seeing Altdorf, the city of gold. And so it is that he now finds himself at The Traveller’s Rest, in the company of his new companions.</p>\n               <h3>Secrets</h3>\n               <ul>\n               <li>Malmir didn’t just leave his home to see the wider world — he did so because on nights when Morrsleib waxed, he saw not his own face in reflections, but another’s. He set out to find this person, and now travels with them on the road to Altdorf.</li>\n               <li>Malmir stole a momento from his people, before he left. Now, they want it back, and are in hot pursuit. Discuss with your GM as to what this momento may be.</li>\n               <li>Malmir hates the Wood Elves of the Laurelorn, who he thinks have failed as custodians of the Old World. Gain the Psychology Trait.</li>\n               <li>Malmir is not Eonir, as he claims. He is actually a High Elf who fled from his duties in Altdorf. The suggested background and name for Malmir is all an act. With the GM, come up with an alternative past that justifies his skill set.</li>\n               </ul>\n               <p>Begin with an additional [[/r 1d10]] brass pennies per secret chosen.</p>"
		},
		{
			"id": "Maria Braund",
			"name": "Maria Braund",
			"description": "<p>Brass: 2</p>\n                    <p>Braund’s story is as old as the Empire itself: youth joins the State Army; youth fights; youth ages well before their time into veteran; veteran is treated terribly on return, and has trouble finding work; veteran becomes bandit to make ends meet. In Braund’s case, though, she actually enjoys her new vocation, seeing in it the adventure that was promised when she first took the Emperor’s coin.</p>\n                    <h4>Not So Easy Company</h4>\n                    <p>Infamy is the bread-and-butter of the highwayman’s lifestyle. If potential victims know who you are, and what you’re capable of, they’re much less likely to resist. However, when Braund holds up a coach that unfortunately contains her old sergeant from the State Army, she’s on the run. Now Sergeant Dieter Rundmann is looking for private contractors to silence Braund, so that no one discovers one of his own recruits turned out to be a bad apple. At the same time, Braund is looking for enterprising fellows to help her kill her old sergeant.</p>\n                    <blockquote>\n                    <h3><em>The Shadow Cast - A Fine Eve For A Robbery</em></h3>\n                    <p><em>As written, nothing significant happens in <strong>Enemy in Shadows</strong> during the four idyllic days the Berebeli journeys from @JournalEntry[3eKYpGCvUVuC8YFQ]{Weissbruck} to @JournalEntry[bM1aySQ7ZEKuM9Gl]{Bögenhafen}] down the @JournalEntry[2fe0ux3fDMtoiHZK]{Bögen River}. During this part of their trip, you may wish to introduce the Characters to Braund, especially if they dodged Kuftsos’ machinations in Weissbruck. One evening, the characters hear the sound of thundering hoofbeats, then suddenly, out of the roiling fog that covers the banks of the Bogen, a masked ghostly figure on horseback leaps from a high bank, to land, surprisingly gracefully, horse and all, in the midst of the Berebeli. She introduces herself from behind a cocked and aimed pistol as, ‘a toll collector, of sorts’,&nbsp; and proceeds to rob the Characters and crew of the Berebeli. She’s quite polite about it, asks if they are headed for the Schaffenfest, and if given no trouble, extracts only a small sum from each person, before departing. If the Characters resist, she shoots — more to startle and frighten than to kill — then grabs a bag or two and flees, easily urging her horse into the river and away in the direction of the Bögenhafen. Unfortunately, one of the bags she happens to grab holds the Inheritance and Affidavit letters… If Braund finds or takes the inheritance and affidavit letters, she will read them, eyes widening, then return them to ‘Kastor’ with a comment that she’ll see them later when their pockets are full; she’s headed to @JournalEntry[CK4GguuIqzMioEq3]{Schaffenfest} too, and is happy to wait around for such a juicy mark.</em></p>\n                    <p><span style=\"font-style: normal;\">In whatever circumstances Braund departs, there’s a chance her horse could be injured jumping back off the barge, adding some humour to this potential reoccuring character.&nbsp;</span></p>\n                    </blockquote>"
		},
		{
			"id": "Marie Schutz",
			"name": "Marie Schutz",
			"description": "<p><span class=\"fontstyle0\">Like a Middenlander warrior-woman of legend, Marie is unusually tall, athletic, and muscular, and has thick, dark-blonde hair and ice-blue eyes. In her early 30s, she wears dark, sombre clothing, and never smiles. Marie has worked for the von Strudeldorf family for 15 years, and is more than capable of looking after her @Actor[goVesadmHWsl5E98]{Lady Isolde}. She speaks very little, usually only to tell people: </span><span class=\"fontstyle2\">‘<em>Do not bother the Mistress</em>.’ </span><span class=\"fontstyle0\">If it comes to a fight, she prefers to act defensively, protecting her charge above all other things.</span></p>\n               <p>&nbsp;</p>\n               <p></p>"
		},
		{
			"id": "Max Ernst",
			"name": "Max Ernst",
			"description": "<p><span class=\"fontstyle0\">@Actor[G7YJHGe4JkHvcNja]{Jacob von Katzenreik} and @Actor[bur6uaXdENjetLwT]{Georg von Ostbrun} are precisely the type of obnoxious, privileged degenerates that so incense the firebrands and agitators of the Kaiserplatz. They are overconfident and both exude an enormous sense of entitlement. They are dressed in garishly impractical finery, fingers dripping with rings, their cheeks rouged, and their wigs powdered. Fabulously wealthy and casually dismissive of the thoughts, feelings, and struggles of the common folk of the Empire, they speak in crisp upper-class Reiklander accents. They are prone to fits of giggles, especially when they have said or done something insulting.</span>&nbsp;</p>\n                    <p>&nbsp;</p>\n                    <p></p>\n                    <p>&nbsp;</p>\n                    <blockquote>\n                    <h3>Slumming It</h3>\n                    <p>‘Slumming’ is a popular pastime among the young men of the Empire’s nobility. It combines some of their favourite activities: drinking to excess, getting away with outrageous behaviour, and feeling superior to the common masses.&nbsp;</p>\n                    <p>Some young toffs prowl in packs, relying on numbers to protect them when respect for their rank or a flung handful of coins does not. Others hire bodyguards to make sure that they never have to face the consequences of their misbehaviour. It’s all in good fun, after all — what gives these churlish commoners the right to complain when their businesses are wrecked or a few bones are broken? Some people have no sense of humour.</p>\n                    </blockquote>"
		},
		{
			"id": "Medium Wagon",
			"name": "Medium Wagon"
		},
		{
			"id": "Megret See",
			"name": "Megret See",
			"description": "<p>A slight woman in her 50s with greying-blonde hair and slate-grey eyes, ‘Mystic Megret’ has toured the backways of the Vorbergland for the last 20 years. She moves from town to town, making what money she can from her fortune telling, like her father did before her. Knowing the punters like an authentic experience, Megret usually wears a black wig and adopts a terrible Sylvanian accent when reading fortunes. She also likes to roll her eyes into her head and waves her hands around flamboyantly. All unnecessary, but it gets results. Her natural accent, like her true character, is very down-to-earth Reiklander.</p>\n          <p>&nbsp;</p>\n          <p></p>"
		},
		{
			"id": "Mikael (Mutant Brigand)",
			"name": "Mikael (Mutant Brigand)",
			"description": "<p><span class=\"fontstyle0\">Knud&rsquo;s Mutant brigands are a disturbing bunch, all the more horrifying as the vestigial remains of their humanity are plain to see. This one bears the head of a vicious dog, and is capable only of animalistic barks, yelps, and whines.</span></p>\n<p><span class=\"fontstyle0\">*1 Wound Remaining</span></p>"
		},
		{
			"id": "Mikhail",
			"name": "Mikhail",
			"description": "<p>@Actor[fPNb4zcIyMULXPcv]{Ivan} and @Actor[iKdTkeS0wG8C5ghJ]{Magda} are a middle-aged couple, both are sullen but hard-working. Their son @Actor[prlR1ebuM1fURSFj]{Mikhail} is in his early teens, and mostly keeps to himself because he’s scared of the Beastmen.&nbsp;</p>\n               <p><strong>Quotes</strong>:&nbsp;<em>‘Don’t put your fingers in there, less’n you wants ’em tore right off.’</em></p>\n               <p>Although the menagerie has seen better days, it’s still a much easier and more lucrative living than herding sheep and tending farms. This what most of Wolfgang’s workers were doing before they took to travelling. Most of the staff started as customers but were quick enough to grasp an opportunity to get away from their rural lives, see something of the world, and have an adventure or two. Even better, they get paid in cash rather than mutton and turnips. They like feeling superior to those who pay to see the show, and are quick to show off their practical knowledge of Beastmen and their experience of the world.</p>"
		},
		{
			"id": "Miltrud (Guard)",
			"name": "Miltrud (Guard)",
			"description": "<p><span class=\"fontstyle0\">The two nobles are accompanied by four bodyguards. Hulking brutes, each is over 6ft tall and heavily muscled. They rarely speak, content to lurk near their masters, ever-ready to intervene should anyone dare to talk to or even lay hands upon the pampered jewels of the Reikland’s nobility. If pressed to talk, their growling accents are typical of the lowest of low-lifes from Altdorf ’s East End.</span></p>\n                         <p>&nbsp;</p>\n                         <p><span class=\"fontstyle0\"></span></p>"
		},
		{
			"id": "Mule",
			"name": "Mule",
			"description": "<p>Ponies are a small breed of horse no more than 15 hands (about five feet) high at the shoulder; donkeys are tough, resilient, and notoriously stubborn cousins of horses; mules are sterile crossbreeds of horses and donkeys. If anything, mules are even more awkward than their donkey relatives, but make up for it by being seemingly tireless.&nbsp;</p>\n                              <p>All three animals are used as mounts by the rural lower classes. They can be hitched to small, two-wheeled carts, or loaded with goods and led by a person on foot. It is not uncommon to hitch teams of up to twenty mules to a medium or large wagon.&nbsp;</p>\n                              <p>Donkeys and mules often have the Stubborn trait, which increases their WP score by +20 and requires an <strong>Opposed Ride or Drive/Willpower</strong> Test whenever the rider or driver needs to bring the creature under control. If the test is a failure, the animal stops dead and refuses to go further. It can be induced to go forward by a successful <strong>Ride </strong>Test opposed by the creature’s Willpower, or an opposed <strong>Charm Animal</strong> Test if someone is leading it by the bridle. In either case, it does not go faster than half Walking speed.</p>"
		},
		{
			"id": "Mutant Goblin",
			"name": "Mutant Goblin",
			"description": "<p><span class=\"fontstyle0\">The three-legged Goblin in the Zoocopeia is a rare creature. Whether it’s because Greenskins cull their own numbers, or they are simply more resistant to the depredations of Chaos, it is not common to find them mutated. Captured by mercenaries in the Grey Mountains, this Goblin is stunted, confused, and miserable, and wants only one thing: to be away from @Actor[hbVvPCmCGOAshxs9]{Grunni} at any cost. Whenever the Dwarf is close, it flinches and its eyes widen in terror.<br></span></p>\n                    <p><span class=\"fontstyle0\">@Actor[kQyaJB0lSLQ2NLu8]{Doctor Malthusius} knows that keeping a Mutant is illegal (or, at least, was — news from Altdorf suggests this has changed), but he has never let the legality of a situation get between him and a heavy bag of coins. Should he be confronted about this, he will claim he thought the creature was some form of Lesser Goblin, a little known species with three legs rather than two. He will feign shock and horror should anyone claim the Goblin is actually a Mutant.</span></p>"
		},
		{
			"id": "Ox",
			"name": "Ox",
			"description": "<p>Oxen are slow, but immensely tough, bovines. Farmers commonly use them to pull carts and wagons, and some merchants prefer them for pulling heavy cargo wagons.</p>"
		},
		{
			"id": "Pandora Lostpocket",
			"name": "Pandora Lostpocket",
			"description": "<p></p>\n                    <p>Pandora’s story is like every other member of her ‘family’: the Lostpockets. Orphaned and alone, little Pea learned to survive on her own wits… But the harsh streets never soured her spirits or jaded her world view. She would spend her evenings sleeping on rooftops next to chimneys, soaking in their warmth and listening to the music and camaraderie in the tavern below. She would spend her days sneaking through the opera houses and fair grounds of whichever city she found herself in, after hitching a ride in a baggage train or caravan. And when she was finally caught in the back of a wagon belonging to a travelling circus, they were impressed by her quick wit and easy laughter. Pea found a home just as odd as her upbringing.</p>\n                    <h4>A Girl Is No One</h4>\n                    <p>Whilst staying at a coaching inn where the Characters are also staying, Pea is recognised by a long-lost family member. Theodoricus Thorncobble, her great uncle (twice removed) immediately identifies her as kin, and tearfully describes how a young Pea was lost to his family when her parents were killed in a riot in Altdorf. Everyone in the coaching house is weeping by the end of the tale, and cheering at the reunion of the young urchin with her very wealthy family… Everyone except young Pea. She has a home, and a family, and neither of them have anything to do with this stuffy old Halfling. Later that evening, she comes to the Characters, and begs them to help her. Whatever it takes.</p>\n                    <blockquote>\n                    <h3><em>The Shadow Cast - A Bright Spirit In A Dark World</em></h3>\n                    <p><em>Pandora can be used as an alternate, or additional, bit of colour in the Coach and Horses Inn, where she is delighting the other NPCs with her fiddling or perhaps deftly juggling throwing knives to the glee of the inebriated coachmen. She may even accompany the Characters on the coach as she, ‘sure don’t take up much room, eh?’ and she is, of course, working her way towards Bögenhafen for the fair.&nbsp;</em></p>\n                    <p><em>Pea can serve as an attraction at the Schaffenfest, where you can also use her to showcase one of the darker aspects of the Old World, if you wish – blatant speciesism. Despite being witty and generally legitimately delightful, some in the otherwise admiring crowd will say very hurtful things about the ‘yappy little runt’ to Pea, and may accuse her of picking pockets. When things go ugly, Pea turns to the Characters for help, especially if she met them earlier at the Coach and Horses. Afterwards, she pays for generous rounds of drinks with far more money than she should have. ‘Well, yes, I picked his pocket, but only after he was an arse.’&nbsp;</em></p>\n                    <p><em>If the Characters take a shine to Pea, they might even pull her into their investigation. She isn’t much use in a fight, but she’s a smooth talker, and an exceptional distraction if the Characters need to keep some folks ‘occupied’ while they ransack an office or two.</em></p>\n                    </blockquote>"
		},
		{
			"id": "Phillipe Descartes",
			"name": "Phillipe Descartes",
			"description": "<p><span class=\"fontstyle0\">Phillipe is from Parravon in Bretonnia, and has been travelling the Empire for six months. Now in his 40s, he was previously a mercenary sergeant in the army of a local duke before deserting across the Grey Lady Pass into the Empire. Phillipe claims to be heading for Altdorf to visit an old friend, but in fact he is just working the inns on the Empire’s roads. He is tall, handsome, and wears a lace-trimmed shirt and embroidered jacket and breeches. He has long, dark curly hair and an artificial ‘beauty spot’ on his left cheek. Despite his foppish appearance, Phillipe is very capable of looking after himself and is not afraid of danger.</span></p>\n               <p>&nbsp;</p>\n               <p><span class=\"fontstyle0\"></span></p>"
		},
		{
			"id": "Pink Horror of Tzeentch",
			"name": "Pink Horror of Tzeentch",
			"description": "<p>Horrors of Tzeentch are the gibbering, mutable scions of the Changer of Ways. Many-limbed monstrosities, their form seems to writhe and change as arms, legs, and tentacles burst forth, snaking through the air, seeking prey to drag into their gaping maws. Creatures of pure magic, the air around them crackles and warps with unholy arcane energies.</p>\n                         <p>Pink Horrors revel in change and in magic. When summoned, they giggle and gambol their way through the world, frolicking and capering with glee. Their cheerfully antic disposition means they are often known as ‘Squealers’ or ‘Whirling Destroyers’. As creatures of raw Chaos, they are drawn to one another, amplifying one another’s power, and conjuring fearsome bolts of magical flame to wreak havoc on those foolish enough to draw close.</p>\n                         <p>Should a Pink Horror receive a blow&nbsp;sufficient enough to destroy its material&nbsp;manifestation, it explosively splits into two Blue Horrors, rather than being banished to the Realms of Chaos. In stark contrast to their giggling pink precursor, Blue Horrors appear sullen and malicious, their faces distorted into grimaces and sneers. Instead of laughter, their eldritch throats spew grumbling, muttered curses.</p>\n                         <p>If a group of nine, or a multiple of nine, creatures have the trait, then all the creatures pool their resources&nbsp;&nbsp;together and instead cast the Spell. Nine, of course, is Tzeentch’s sacred number.</p>"
		},
		{
			"id": "Pompai Ricolma",
			"name": "Pompai Ricolma",
			"description": "<p></p>\n                    <p>nfamous throughout her home country of Tilea, Ricolma finds herself at the centre of trouble no matter where she goes, which means she moves around a lot. Most, though certainly not all, of said trouble is not of her own making, though that isn’t to say she doesn’t try to profit from every last piece. However, her constant movement does nothing to lessen her increasingly bad reputation: her painted-on beauty spot, her massive powdered wig, and her droll wit follow her everywhere.</p>\n                    <h4>A Measure of Men</h4>\n                    <p>Ricolma has a big problem: she’s found herself engaged to a wealthy, exceedingly attractive, and entirely eligible young noble bachelor, one she thinks she may just be willing to settle down with… which is a problem, because the proposed wedding day happens to coincide with four others she is also obligated to attend as they’re also hers. To make matters worse, she’s already used her various dowries to pay off debts, as well as sending some off to other Empire ports to set up ‘new lives’, so she can’t give the money back. Besides, her romantic heart demands that each wedding take place. She has plenty of spare wigs and dresses, and the make-up skills to convert even the wartiest Dwarf into a semblance of her beauty. Now, all she needs is some likely help as occasional stand ins, to drug her many ‘loves’ to slow their wits, and to help her fake several equally tragic, but completely dissimilar, deaths…</p>\n                    <blockquote>\n                    <h3><em>The Shadow Cast - Right This Way</em></h3>\n                    <p><em>Fairs like the Schaffenfest invariably host a few bawds, and you can use Ricolma to highlight different parts of the fair that you wish to direct the group’s attention to. Players uncertain of exactly what their Characters would do will find Ricolma a useful guide, as she gaily points out various spots of interest to them whilst dragging the Characters between drinking holes. As an ongoing gag, have her continually introduce the Characters to ‘her fiancé’ at different establishments at the fair. If they start to say anything about it in front of one of her fiancés, she immediately distracts ‘her beau’ with a kiss, or something even more direct, while simultaneously stomping the Character’s foot or elbowing them in the ribs.</em></p>\n                    </blockquote>"
		},
		{
			"id": "Pony",
			"name": "Pony",
			"description": "<p>Ponies are a small breed of horse no more than 15 hands (about five feet) high at the shoulder; donkeys are tough, resilient, and notoriously stubborn cousins of horses; mules are sterile crossbreeds of horses and donkeys. If anything, mules are even more awkward than their donkey relatives, but make up for it by being seemingly tireless.&nbsp;</p>\n                    <p>All three animals are used as mounts by the rural lower classes. They can be hitched to small, two-wheeled carts, or loaded with goods and led by a person on foot. It is not uncommon to hitch teams of up to twenty mules to a medium or large wagon.</p>"
		},
		{
			"id": "Rassarak",
			"name": "Rassarak",
			"description": "<p>Note that Rassarak cannot use missile weapons effectively due to his blindness.</p>\n     <p>Rassarak is a pure-white Skaven, a Clanrat who has been blind from birth. His hearing, smell and whiskers have become incredibly sensitive to compensate for his loss of vision. He can ‘watch’ spectators with uncanny and alarming accuracy. He is chafing at his imprisonment, but is patiently waiting for the right opportunity to escape.</p>"
		},
		{
			"id": "Reiner Goertrin",
			"name": "Reiner Goertrin",
			"description": "<p><span class=\"fontstyle0\">Goertrin is tall and lean with hair the colour of bleached bone, and a face that is almost cadaverous in its thinness. He is currently concerned with ensuring that law is maintained at the Schaffenfest, and has little time for anything else. He has a brisk manner and is very used to intimidating people of lower social status, which is most people. He has a firm upper-class accent and interrupts anyone that talks for too long. He just doesn’t have time to waste talking about inconsequential matters.</span></p>\n     <p>&nbsp;</p>\n     <p></p>"
		},
		{
			"id": "Reinhardt",
			"name": "Reinhardt",
			"description": "<p><span class=\"fontstyle0\">NOTE: Menacing only applies when the two Reins are working together.</span></p>\n          <p><span class=\"fontstyle0\">Twins Reinhold and Reinhardt work for '@Actor[sElqSPHULTbnUjf2]{the management}', and, whilst not especially bright, they are completely loyal and do whatever is asked of them. Reinhold is tall and broad, with dark hair and a goatee; Reinhardt is shorter and compact, with equally dark hair and a small moustache. Both have a steady and unnerving gaze, as though they are considering multiple ways to hurt whomever they are looking at — which they usually are. Each calls the other ‘Rein’, and they talk to each other frequently as a way of intimidating others, discussing various forms of violence.<br></span></p>\n          <p><span class=\"fontstyle2\"><em>‘I don’t fink he wanted to do that, did he, Rein.’</em><br><em>‘No, that was very unwise, Rein. Perhaps we should teach him an&nbsp;</em><em>lesson what is ’oly?’</em><br><em>‘Do you mean an ’oly lesson in how to cry like a Shallyan nun, Rein? Why, I fink I agree. So, how do you fink we should make this man, who is clearly in need of a religious education, cry?'</em></span></p>"
		},
		{
			"id": "Reinholdt",
			"name": "Reinholdt",
			"description": "<p><span class=\"fontstyle0\">NOTE: Menacing only applies when the two Reins are working together.</span></p>\n     <p><span class=\"fontstyle0\">Twins Reinhold and Reinhardt work for '@Actor[sElqSPHULTbnUjf2]{the management}', and, whilst not especially bright, they are completely loyal and do whatever is asked of them. Reinhold is tall and broad, with dark hair and a goatee; Reinhardt is shorter and compact, with equally dark hair and a small moustache. Both have a steady and unnerving gaze, as though they are considering multiple ways to hurt whomever they are looking at — which they usually are. Each calls the other ‘Rein’, and they talk to each other frequently as a way of intimidating others, discussing various forms of violence.<br></span></p>\n     <p><span class=\"fontstyle2\"><em>‘I don’t fink he wanted to do that, did he, Rein.’</em><br><em>‘No, that was very unwise, Rein. Perhaps we should teach him an&nbsp;</em><em>lesson what is ’oly?’</em><br><em>‘Do you mean an ’oly lesson in how to cry like a Shallyan nun, Rein? Why, I fink I agree. So, how do you fink we should make this man, who is clearly in need of a religious education, cry?'</em></span></p>"
		},
		{
			"id": "Rembrandt Haube",
			"name": "Rembrandt Haube",
			"description": "<p></p>\n                    <p>Far from the sharpest arrow in the quiver, Haube never truly understood the romantic ideals of the outlaw. At some point, the concept of ‘steal from the rich, give to the poor’ was inverted, and no one’s had the courage to confront him about it. The local nobility, inundated with donations of stolen wealth, have curiously lessened the laws on banditry in the region Haube operates in to a small fine. The conflict of interest is not lost on the merchants and peasants, but certainly escapes Haube.</p>\n                    <h4>Our Homesteads for a Sheriff</h4>\n                    <p>The Characters are stopped on the road by a ragged band of peasants. They tell an odd, but undeniable tale of an ‘outlaw’ who robs from the poor to give to the rich, and beg the Characters to help them. They don’t want revolution against their lord, they just want someone — anyone — to uphold the law. Little do the Characters know that the local law has been changed, and that killing an outlaw is now, itself, outlawed…</p>\n                    <blockquote>\n                    <h3><em>The Shadow Cast - Cell Mates</em></h3>\n                    <p><em>Through ill-luck, bad timing, or gravely misplaced faith in the Empire’s justice system , the Characters may find themselves in the Watch Barracks’ cells&nbsp; during the course of Enemy in Shadows. This is an excellent time to introduce the slow-witted but usefully muscled Haube, who is always up for a jail break so he can get back to robbing the poor for their more-deserving betters. Additionally, his range of friends in high places may have arranged for his surreptitious release; a bribed watchman here, a misplaced key there, and Haube is back to filling their coffers, along with the strange new friends he took a shine to whilst incarcerated.&nbsp;&nbsp;</em></p>\n                    <p><em>Convincing Haube that the nobles are in imminent danger due to the sinister plot they’ve discovered (which is quite true, after a fashion) may well enlist his aid should the characters&nbsp;need some additional muscle to face off against&nbsp;the Ordo Septenarius. Otherwise, he’s amusingly misguided and fun to roleplay.</em></p>\n                    </blockquote>"
		},
		{
			"id": "Reynald Verstand",
			"name": "Reynald Verstand",
			"description": "<p></p>\n                    <p>It’s no secret that the Empire’s well-to-do&nbsp; take advantage of their servants, and heap great suffering on the heads of their lessers. Never has this been truer than the lot of Reynald Verstand, the long - put-upon personal porter of eccentric socialite Lady Kirstin Gottlieb. An elderly man, though far younger than his prematurely grey head and wrinkled face would have you believe, Verstand spends his days fulfilling every whim and want of his mistress. This has led to Verstand being quite the capable and well-connected fellow, though also one without much patience left to spare.</p>\n                    <h4>The Greatest Fear</h4>\n                    <p>Verstand is beside himself, drinking heavily, and tearing out what remains of his greying hair. To any who will listen, he loudly proclaims that his life is over, that his mistress will never forgive him for his latest failing. It seems his greatest fear has come true: whilst travelling, Lady Gottlieb’s leopard kitten — Tsarovich Tchaikatsky — has gone missing. Reynald has no idea where the little leopard has gone but relates that he recently developed a taste for rats, so may be haunting the sewers, back alleys, and middens. Verstand will give anything for the return of Tchaikatsky. Given the long list of contacts he has, and the dirt they invariably have on others, that could prove to be a truly priceless reward.</p>\n                    <p>&nbsp;</p>\n                    <blockquote>\n                    <h3><em>The Shadow Cast - A Man For All Reasons</em></h3>\n                    <p><em>If you have Players relatively new to roleplaying, or even old hands that start to lose the plot, or go off on unnecessary tangents, then you will have no better resource than Master Verstand. You can introduce him to the group during @JournalEntry[CK4GguuIqzMioEq3]{The Schaffenfest}, where the Characters meet him desperately trying to gulp a pint before running off to his next errand for his peculiar, and relentlessly demanding, mistress – perhaps even telling of the missing kitten, above. Verstand is an incredibly perceptive man and regularly criss-crosses Bögenhafen at speed, noticing far more than he lets on. Whether it’s gratitude for favours rendered or another appropriate reason you devise, Verstand takes a shine to the Characters and begins assisting them, offering sound advice, making small enquiries, or exceedingly useful introductions, as needed. The constant demands of his mistress means you can make him scarce should you feel the group has begun to rely a little too much upon him, but also makes it plausible that he will ‘pop in’ to dispense good advice and valuable hints before running off to ‘appease the Dragon’ once more.</em></p>\n                    </blockquote>"
		},
		{
			"id": "Riding Horse",
			"name": "Riding Horse",
			"description": "<p>This profile represents the most common riding horse available in the Empire. Estalian and Arabyan purebloods are rarer, better-looking, much more expensive, and also have the Fast Trait. Often a noble will have a ‘palfrey’ as an everyday riding horse, reserving a heavy warhorse for use in battle.</p>"
		},
		{
			"id": "Rolf Hurtsis",
			"name": "Rolf Hurtsis",
			"description": "<p><span class=\"fontstyle0\">Rolf was once an average man, of average height and build, but now he bears the mark of a hideous mutation that has left his face a grotesque, festering ruin, the skin having sloughed fromhis pus-riddled visage. He is dressed in dirty, tattered rags that are stained with his previous meals and his own blood. Thanks to his Mutation, Rolf ’s vocal cords have atrophied and rotted, leaving him incapable of uttering anything more than a low, menacing growl</span></p>"
		},
		{
			"id": "Schaffenfest Burgher",
			"name": "Schaffenfest Burgher",
			"description": ""
		},
		{
			"id": "Schaffenfest Peasant",
			"name": "Schaffenfest Peasant",
			"description": ""
		},
		{
			"id": "Schaffenfest Rogue",
			"name": "Schaffenfest Rogue",
			"description": ""
		},
		{
			"id": "Schaffenfest Warrior",
			"name": "Schaffenfest Warrior",
			"description": ""
		},
		{
			"id": "Sheep (Hugeltal Longwool)",
			"name": "Sheep (Hugeltal Longwool)",
			"description": "<p>The following Characteristics describe common farm animals of the Reikland. If you feel an animal is not enough of a challenge, or are presenting the same encounter for a second time, use the&nbsp; listed Optional Traits, or the Generic Creature Traits.</p>"
		},
		{
			"id": "Sheru-tar Gee'taru",
			"name": "Sheru-tar Gee'taru",
			"description": "<p><span class=\"fontstyle0\">@Actor[LG5qATEIFPE9bezB]{Teugen} first made contact with the Daemon he calls Gideon eight years ago in Nuln. Gideon was instructed to make a pact with Teugen by its master, a Greater Daemon of Tzeentch with long-reaching plans for the Empire. In return for Teugen’s soul, Gideon was to grant great wealth and prosperity for seven years.</span></p>\n                                        <p><span class=\"fontstyle0\">To entice Teugen to make the deal, Gideon told him that if could persuade seven others to participate in a ritual before the seven years passed, Gideon would take those souls instead of Teugen’s. This would bring the pact to an end, freeing Teugen from the bargain. After much debate, Teugen eventually agreed.<br>However, unknown to Teugen, not only will he never be able to reclaim his soul — Gideon lied about that — but the ritual to swap seven souls for his own actually opens a gateway into the Realm of Chaos — Gideon lied about that, too!</span></p>\n                                        <p><span class=\"fontstyle0\">Gideon is a master illusionist and can take other forms. Its natural form appears like a @Actor[iDy8SDTwJSlCzZMl]{Pink Horror of Tzeentch} with a constant ripple of magic surrounding it — a multi-armed, pink-fleshed Daemon, with a gaping, fang-filled maw and evershifting tentacles. However, Gideon is not like most&nbsp; Daemons of Tzeentch. It is not a crazed, gibbering creature of unrestrained magic. Gideon is much more cunning. It was spun from the greed of others by its master for a specific purpose. Gideon is ambitious, clever, and resourceful, and it works towards its master’s goals with a singular purpose that would terrify Teugen if only he understood.</span></p>\n                                        <p><span class=\"fontstyle0\">In the early months in Nuln, the Daemon most commonly wore the flesh of Nina Dietrich, a famous actress of the @Scene[g07sPqjuua3lSWLk]{Staatsoper Theatre}, and a favourite of Teugen. That was before the deal was struck, before Teugen was offered the world and more as the Daemon whispered sweet promises in his ear. After the deal, the daemon took on the persona of Gideon, a distant cousin of Teugen’s. He appears as a tall, slim, impeccably dressed Human man with dark hair and a handsome face dominated by intense eyes. The character the Daemon projects as Gideon is sardonic, and it feigns a quirky, ironic sense of humour. While it seldom, if ever, actually laughs, there is always a wry, faintly supercilious smile playing about its lips.</span></p>\n                                        <p><span class=\"fontstyle0\">For all it knows it shouldn’t, the Daemon is thoroughly enjoying its sojourn in the Mortal Realm. Lately, Gideon has taken to appearing as a child when around Teugen, and chewing a great deal of garlic, as it knows both irritate the man immensely. Over the years, the Daemon’s pretence of amusement at the greed and gullibility of mortals has become quite real, and is exceeded only by its relish at the thought of its imminent triumph when Teugen’s ritual — the one the fool thinks will save his soul — actually opens a Chaos Gate in the heart of the Reikland. Its master will be so pleased.</span></p>"
		},
		{
			"id": "Sleeves",
			"name": "Sleeves",
			"description": "<p>On the short side, even for a Halfling, Sleeves has curly brown hair which is showing signs of age as he approaches his 90s. He has a grim outlook on life, and has had enough of being at the beck and call of the Black Arrows. Otherwise, he is a picture of a polished butler, and talks with a strange refined accent developed abroad.</p>"
		},
		{
			"id": "Small Litter",
			"name": "Small Litter"
		},
		{
			"id": "Sonny Rags",
			"name": "Sonny Rags",
			"description": "<p></p>\n                    <p>If you didn’t know there was a man under all the folds, belts, ropes, and rags, you’d assume Sonny was a pile of dirty laundry. Once Sonny opens his mouth and the sob story starts up, you’d wish he was just a pile of dirty laundry… But Sonny’s is a tale is well rehearsed: pitiful enough to keep the attention so that his associates can lighten a few pockets, but terrible enough so that folks wish to move on quickly without worrying about their purses.</p>\n                    <h4>From Rags to Riches</h4>\n                    <p>Sonny is nothing if not ambitious. Whilst he and his crew of orphans are currently under the thumb of the notorious crime lord Franz ‘Finger For Your Thoughts’ Pfeiffer, Sonny believes his crew could really make it big… They just need someone dumb enough to take on the man upstairs. To this end, the Characters might notice important things in their possession going missing, and turning up in the hands of thieves, sometimes alive, sometimes slashed to ribbons, caught all around town. Pfeiffer will track the killings to the Characters, but will they remember that all this started after listening to a sad, lonely, pile of rags outside a pub one night?</p>\n                    <p>The Shadow Cast - The Inconspicuous Eye</p>\n                    <p>Beggars are so common that if you continually mention their presence, soon, even Characters will ignore them, making them useful not only to criminal organisations, but far darker ones as well. Sonny makes an excellent agent as you can use him for any number of different cults, though he works especially well as a lookout for @JournalEntry[RBX3qFUfnzGnyfoq]{The Vigilant Eye}. Have Sonny trail the Characters as they travel about @JournalEntry[bM1aySQ7ZEKuM9Gl]{Bögenhafen}, and report their doings to whatever group he represents, which can justify either unexpected help or strange hindrances at odd moments as whatever cult Sonny reports to brings their influence to bear. While Sonny tries to be hard to spot, perceptive Characters will eventually realise that they keep noticing folk wearing the colours of whatever group Sonny is associated with talking to what seem&nbsp;to just be piles of garbage.</p>"
		},
		{
			"id": "Sunna (Road Warden)",
			"name": "Sunna (Road Warden)",
			"description": "<p><span class=\"fontstyle0\">Pflaster’s patrol of four road wardens all have rough Altdorf accents, but leave any official talk to their Sergeant who gets paid for that sort of nonsense. If the Sergeant is not in sight, none of the patrol are above making spot fines for made-up infractions or accepting bribes to make trouble disappear. Indeed, this is how they make most of their coin, much of which will be spent later in The Bay Horse, their favourite tavern back in Altdorf.</span></p>\n                    <p>&nbsp;</p>\n                    <p></p>"
		},
		{
			"id": "Terenz (Mutant Brigand)",
			"name": "Terenz (Mutant Brigand)",
			"description": "<p><span class=\"fontstyle0\">Knud’s Mutant brigands are a disturbing bunch, all the more horrifying as the vestigial remains of their humanity are plain to see. This one has a tiny head, speaking (and often giggling) with the high-pitched, lisping voice of a child.</span></p>"
		},
		{
			"id": "The Farmyard Beasts",
			"name": "The Farmyard Beasts",
			"description": "<p>The ‘farmyard’ collection of a goat-headed, a cow-headed, and two chicken-headed Beastmen is the menagerie’s ‘comedy item’. However, all four are more dangerous than they appear due to their venomous spittle. Each Beastman can spit poison up to 3 yards, using their BS score. Those struck must make a&nbsp;<strong>Challenging (+0) Endurance&nbsp;</strong>Test or receive a <a></a>@Condition[Poisoned] Condition.</p>\n                    <p>The workers are always careful to keep the paying public at a safe distance, and to have buckets of water to wash anyone unlucky enough to be spat upon.</p>"
		},
		{
			"id": "The Imperial Beast",
			"name": "The Imperial Beast",
			"description": "<p>The Imperial Beast is about the size of a Halfling and bears an assortment of animal features. His most notable feature, however, is his fur which is pure metallic gold! Wolfgang occasionally jokes that the Beastman will finally pay his way when he’s dead. He knows that the creature is a real marvel and too valuable an attraction to simply kill for his pelt. The pelt itself confers immunity from some forms of threat such as acid, electricity, and fire.</p>\n                                        <p>If the Imperial Beast were killed, his pelt would be worth a minimum of [[/r 2d100]] gold crowns, as its fur could be spun into fine gold thread and made into superlative cloth of gold. However, anyone wearing such a garment would suffer Minor exposure to corruption every hour that they wore it.</p>\n                                        <p>Alternatively, the pelt could be melted down to make coinage, although it will only yield enough gold to make [[/r 10d10]] gold crowns. Anyone involved in this smelting process would suffer <a></a>@Corruption[moderate]{Moderate exposure} to Corruption. Anyone handling ingots or coins made from the pelt would suffer <a></a>@Corruption[minor]{Minor exposure}, but gloves would provide adequate protection. There is no way of removing the taint of Chaos from the gold. If it is smelted with gold from another source all the castings will carry the taint.</p>"
		},
		{
			"id": "The Twins",
			"name": "The Twins",
			"description": "<p>The Twins occupy about one third of cage 4, with the Imperial Beast in the remaining section. The Twins are tiny Beastmen less than a foot tall, but they are fierce out of all proportion to their size and will hurl themselves at the bars of their cage, snarling and snapping at anything that moves.</p>"
		},
		{
			"id": "Thug (EiS)",
			"name": "Thug (EiS)",
			"description": "<p>There are various thugs in Bögenhafen that may accost the Characters. Most are stevedores in the employ of Teugen or hired muscle supporting one of the other influential NPCs. In most cases the thugs are grim, brutal, and speak with a lower-class accent.</p>\n                                   <p>Character Profiles are supplied here for typical thugs and for their brutish bosses. If your Players do not have many (or any) combat-capable Characters, you should stick to using the basic thugs. However, if you feel the party needs more of a challenge, throw in a thug boss or two, and maybe even add some of the Generic Creature Traits to personalise the group.</p>"
		},
		{
			"id": "Thug Boss",
			"name": "Thug Boss",
			"description": "<p>There are various thugs in Bögenhafen that may accost the Characters. Most are stevedores in the employ of Teugen or hired muscle supporting one of the other influential NPCs. In most cases the thugs are grim, brutal, and speak with a lower-class accent.</p>\n     <p>Character Profiles are supplied here for typical thugs and for their brutish bosses. If your Players do not have many (or any) combat-capable Characters, you should stick to using the basic thugs. However, if you feel the party needs more of a challenge, throw in a thug boss or two, and maybe even add some of the Generic Creature Traits to personalise the group.</p>"
		},
		{
			"id": "Ulthar the Unstable",
			"name": "Ulthar the Unstable",
			"description": "<p>In his 50s with a grey&nbsp;beard and long, straggly&nbsp;grey hair, Ulthar used to be a friend of&nbsp;Karl Teugen, Johannes’s brother, but his&nbsp;mind did not survive watching his friend die&nbsp;in tremendous pain (see @JournalEntry[EkGKG9XrY16H1dK3]{The Temple of Verena}). Ulthar has seen better days: his skin is pocked, his nails broken and yellowed, his teeth a snaggly mess, and the less said about his various infestations, the better. However, if the Characters can get through to him, behind the ragged exterior and his shattered sanity lies an educated man with a once-sharp mind.</p>\n                    <p>Ulthar squats in an abandoned hovel in @JournalEntry[grwHk2gk79i0jRdV]{The Pit}, where he survives as best he can. His accent is surprisingly well-schooled given his appearance, but it slurs in places as his eyes dart from left to right. He coughs a lot, often mumbles, and is thoroughly miserable. He is also very suspicious of those dressed as merchants.</p>"
		},
		{
			"id": "Una Mühlmauer",
			"name": "Una Mühlmauer",
			"description": "<p><span class=\"fontstyle2\">The Boatman Inn’s gregarious landlady, Una Mühlmauer, enjoys her work. She is rightly proud of her hostelry, and affectionate towards her staff and regular patrons. A woman of medium height, she is slender and has a dusky complexion. Her hair is straight and she always has a ready smile.<br></span></p>\n                         <p><span class=\"fontstyle2\">She inherited the inn from her hard-working father, who recently passed away. Despite only being in her twenties, Una is a confident woman. If treated with respect, and perhaps bought a drink or two, she happily passes the time with the Characters, and gives them some information as to the seedier side of Altdorf ’s docks, a subject of which she knows much more than most would suspect.<br></span></p>\n                         <p><span class=\"fontstyle2\">Una’s mother was a Tilean racketeer, and she affects the soft, breathy, exotic accent of her ancestry. However, when she’s had a few drinks, her natural low-class Altdorf accent slips through and she soon becomes very sweary. Above all else, Una loves a good practical joke.</span></p>\n                         <p>&nbsp;</p>\n                         <p><span class=\"fontstyle2\"></span></p>"
		},
		{
			"id": "Urzo",
			"name": "Urzo",
			"description": "<p>The largest Beastman is also the most passive. Rather old for a Beastman, Urzo actually looks a little tatty, and has been ill for some time. Wolfgang suspects that Urzo needs something extra in his diet, but has yet to work out that this ‘extra’ is human flesh!</p>\n     <p>Urzo is a massive creature almost the size of an Ogre. His goatlike head is armed with impressive horns; together with his hoofed legs they give him a daemonic appearance that makes him quite a money-spinner. His skin is covered in horny plates like those of an armadillo, and his hands are large enough to crush a human skull. Despite this, Urzo is a docile beast, used to being in a moving cage and being fed regularly. When faced with a crowd, he will rattle the cage bars in a most convincing manner, snarl, growl, and reach out between the bars as if to tear an unwary yokel limb from limb, but this is an act.</p>\n     <p>While he could be dangerous — if roused — Urzo has been with Wolfgang long enough to know what is expected, and that acting fierce (within bounds) results in bigger rations. He thinks of the menagerie staff as sources of food, and has a <a></a>[[/r 1d4]]{25%} chance of going into a Frenzy if anyone attacks them.</p>"
		},
		{
			"id": "Volker Drauchen",
			"name": "Volker Drauchen",
			"description": "<p><span class=\"fontstyle0\">Drauchen, the founder of the @JournalEntry[RBX3qFUfnzGnyfoq]{Cult of the Vigilant Eye}, spends much of his time meditating on the arcane machinations of the Great Architect, Tzeentch. He </span>floats within a chamber carved with bafflingly intricate patterns - irregular, overlapping spirals and whorls that he claims map the myriad schemes of the Changer of Ways.</p>\n<p>This secret chamber lies beneath a nondescript warehouse in B&ouml;genseite. Though he has dreamed for decades, the actions of the Ordo Septenarius cause him to stir. As @JournalEntry[LEC9zpqx0a26mn6z]{Morrslie<span class=\"fontstyle0\">b waxes full</span>}<span class=\"fontstyle0\">&nbsp;his eyes snap open and his consciousness returns to the present. And he has purpose.<br /></span></p>\n<p><span class=\"fontstyle0\">Years of dark sorcery have altered Drauchen. He stands almost 7ft tall with long, gangly limbs and a thin face. A long, bulbous nose projects from furrowed brows and vibrant brightblue eyes glimmer unnaturally from deep-set sockets. He is entirely hairless, and has shrouded his twisted body in tattered robes of black and blue.</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Wanda Weltschmertz",
			"name": "Wanda Weltschmertz",
			"description": "<h3>Personality and Appearance</h3>\n                         <p><em>‘I understand you’re a very important person, but I’m a fully licensed Wizard, don’t you know! I don’t have to stand here and listen to your nonsense. There’s nothing you can do to make me. So, piss off!’&nbsp;</em></p>\n                         <p>Wanda is not one to suffer fools gladly, and prefers to trust her instincts and first assumptions about people. She is also prone to impatience with those who aren’t as clever as she is, which is sadly most of the Empire. Nevertheless, she is kind towards those less fortunate than herself, and has a soft spot for the downtrodden and oppressed. She is just shy of athletic, is of average height, and has shoulder-length blonde hair. Her sharp, blue eyes seem to measure everyone she sees.</p>\n                         <h3>Background</h3>\n                         <p>Born into a middle-class family in the market town of Delberz in Middenland, Wanda was always a wilful child. During one of her many tantrums, her parents were horrified to note that every lock in the house flew open, and people up and down her street fell instantly asleep! Fearful of what might happen to her, her parents were only too eager for Heironymus Blitzen, a well-known local Wizard, to take her as his apprentice. Wanda had a natural talent, proved to be a quick learner, and was not to be put off by the mundane chores Blitzen assigned her. After a few years, Heironymus told her that the time had come for her to return to the world, and put her skills into practice. To that end he would teach her three spells to aid her on her adventures. When she had, ‘seen the truth of our Old World’, and learned enough, she could return to him. To that end, she’s not sure if her new travelling companions are aware of what they’ve gotten themselves involved with.</p>\n                         <h3>Secrets</h3>\n                         <ul>\n                         <li>Wanda hasn’t technically been given permission from her master to travel on her own. Indeed, his exact words were: ‘Wanda, don’t be ridiculous! An average apprentice takes at least ten years to master Channelling Azyr!’ She was having none of that!</li>\n                         <li>Wanda harbours a secret fascination with Chaos, and wants to learn more about it in order to combat it. Devise a Fascination (Chaos) Psychology Trait with your GM and give it to Wanda.</li>\n                         <li>Wanda finds most Humans endlessly dull. Elves, on the other hand, with their secrets, and their magic, are just so fascinating.</li>\n                         <li>Wanda finds it particularly difficult to deal with anyone she views as a bit dull and dim-witted, which she often judges to be anyone failing to live up to her rather inflated standards. Gain the Psychology Trait.</li>\n                         </ul>\n                         <p>Begin with an additional [[/r 1d10]] brass pennies per secret chosen.</p>"
		},
		{
			"id": "Werner Murrmann",
			"name": "Werner Murrmann",
			"description": "<h3>Personality and Appearance</h3>\n                    <p><em>&nbsp;‘If you think your life is boring, have you tried drilling holes in wood all day?’</em></p>\n                    <p>Werner has short dark-brown hair and intense dark-blue eyes. He is a trusting, scrupulously honest individual, always prepared to give people the benefit of the doubt. A lover of strong Reikland ales, Werner is slow to anger but terribly hot-headed once roused, the glare of his dark-blue eyes giving others pause for thought. Being twice the height of Harbull with a strong, muscular build, he and the stout-ish Halfling make an odd-looking couple. But despite their physical differences, the two have become fast friends. However, the young man’s infectious personality has made him a good travelling companion with all members of the group.</p>\n                    <h3>Background</h3>\n                    <p>Werner was raised at his parents’ coaching inn, The Travellers’ Rest, near the village of Mittelmund. But the boring, easy life of an innkeeper’s son — doing odd jobs about the place, helping the coachmen, working behind the bar, mending the odd broken table — has made Werner grow tired of hearing about other people’s adventures. Since his parents can now afford help running the inn, he has been on the look-out for likely travelling companions. As chance would have it, an assortment of odd individuals have recently arrived, and with the flash of Werner’s easy smile, a pact was made. Now, the motley crew has set off for Altdorf: the Empire’s glittering capital!</p>\n                    <h3>Secrets</h3>\n                    <ul>\n                    <li>Werner is in love with one of his travelling companions, and has decided to&nbsp;follow them wherever they’re going. You should discuss this secret with the GM, and perhaps with the subject of your adoration as well.</li>\n                    <li>Werner’s parents were overbearing and never allowed him to leave. So he slipped away in the night with his new-found friends. A bounty has since been posted for his supposed ‘kidnappers’. Werner dreams of acquiring sufficient wealth to escape his parents’ grasp.</li>\n                    <li>Werner’s life has been rather sheltered, and he is deathly afraid of what lurks in the Empire’s forests. Gain the Afraid (Deep Forests) Psychology Trait (deep forests cause Fear 0 to Werner).</li>\n                    <li>Werner was too afraid to visit the Doomsayer on his 10th birthday and fled, meaning he hasn’t been Doomed — he isn’t technically an adult in the eyes of the law. This is a deep taboo in the Empire, and would cause untold trouble should it be uncovered. Lose the Doomed talent.</li>\n                    </ul>\n                    <p>Begin with an additional [[/r 1d10]] brass pennies per secret chosen.</p>"
		},
		{
			"id": "Wilhelm Kind",
			"name": "Wilhelm Kind",
			"description": "<p></p>\n                    <p>Wilhelm relies on a winning smile to make up for the fact that he's far from the sharpest knife in the drawer. He discovered early on that confidence can ultimately make up for a great many personal shortfalls. Threats made with a steady hand and a thrilling story to cover for his crimes became his bread and butter. Where most rustlers rely on blending in, Kind favours standing out, and owning the fact that he ‘owns’ nothing.</p>\n                    <h4>The Slowest Getaway</h4>\n                    <p>Kind has been hired by a ruthless landowner to ‘acquire’ the prized stud bull of a rival. The initial theft went well, but it has all been a shambles since, as the recalcitrant bull has been anything but helpful. Knowing that Road Wardens are already on his heels, the desperate Kind offers the Characters a deal: distract his pursuers long enough for him to escape, and he will split the earnings of the bullnapping with them. Of course, Kind has no intention of sticking to his word, and will promptly try to lose the Characters as well once out of sight.</p>\n                    <blockquote>\n                    <h3><em>The Shadow Cast - Yee-Haw-Ha</em></h3>\n                    <p><em>If you want some alternate trouble on the road to Bögenhafen, you can have the Characters pass Kind struggling to bring ‘his’ herd to the Schaffenfest. Kind offers to split a portion of his intended profits with the Characters should they help him with his stock. Of course, that may be difficult when the outraged farmer whose cattle had been stolen beats Kind to the fair, and can easily discern the distinct markings on&nbsp;several of his precious bulls. The Characters will&nbsp;have to do some fast talking to avoid rustling&nbsp;charges.</em></p>\n                    </blockquote>"
		},
		{
			"id": "Willie (Thug)",
			"name": "Willie (Thug)",
			"description": "<p><span class=\"fontstyle0\">@Actor[rYlDGJx20M72PydJ]{Bengt}, @Actor[r5NgPWpDHpjRkGQM]{Gurt}, and @Actor[BLrqbYcSiVvWnmws]{Willie}, the three thugs hired by Adolphus, do occasional work on the Weissbruck wharves as labourers. They are not particularly bright or loyal, and each has a rough lowerclass Reiklander accent. If captured by the Characters, they can be persuaded to reveal Adolphus&rsquo;s plan with an </span><span class=\"fontstyle2\"><strong>Easy (+40)&nbsp;Intimidate</strong>&nbsp;</span><span class=\"fontstyle0\">or&nbsp;</span><strong><span class=\"fontstyle2\">Bribery&nbsp;</span></strong><span class=\"fontstyle0\">Test. If one of them is hurt during a fight,&nbsp;have Adolphus make a&nbsp;</span><strong><span class=\"fontstyle2\">Challenging (+0) Leadership&nbsp;</span></strong><span class=\"fontstyle0\">Test. If failed, all three thugs t</span>ake a <a class=\"condition-chat\" data-cond=\"Broken\"> Broken</a> Condition.&nbsp;</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Willirun (Road Warden)",
			"name": "Willirun (Road Warden)",
			"description": "<p><span class=\"fontstyle0\">Pflaster’s patrol of four road wardens all have rough Altdorf accents, but leave any official talk to their Sergeant who gets paid for that sort of nonsense. If the Sergeant is not in sight, none of the patrol are above making spot fines for made-up infractions or accepting bribes to make trouble disappear. Indeed, this is how they make most of their coin, much of which will be spent later in The Bay Horse, their favourite tavern back in Altdorf.</span></p>\n                         <p>&nbsp;</p>\n                         <p></p>"
		},
		{
			"id": "Wolfgang Hollseher",
			"name": "Wolfgang Hollseher",
			"description": "<p>Wolfgang is a small man with cropped, silvery-blond hair and blue eyes. His spectacles give him a studious appearance that is belied by his ready smile. He also gives the impression of a man who has seen better days. His clothes are always clean and of good quality, but patched at the elbows and knees, and are cut in an out-of-date style.</p>\n                         <blockquote>\n                         <p><em><strong>Quotes</strong></em>: ‘I am a doktor of the Arts Alchemical, Medical, Spiritual and Practical. The last, Sir? Madam Experience was my teacher, the Lessons of my own devising!’</p>\n                         <p>‘I travel with whom I like, where I like. Learning has no boundaries. There are no ducal borders, no kingdoms, no principalities with high, shuttered walls in the Lands of Knowledge that I wander. There is only Discovery and Wonder, Sir!’</p>\n                         <p>‘There are rules to everything, Sir. Everything. Even the darkness of Chaos obeys rules of some kind. These are rules that can be used against it, I’m sure, if only we can puzzle them out.’</p>\n                         <p>‘Enough of me! Tell me all about yourself, Sir, your family, your profession, your homeland. I can never learn enough about the people I chance to encounter upon the road!’</p>\n                         <p>‘Why, that’s a fascinating reaction to the stimulus. The pain will be transitory, if I cut this linkage to the spine. Now I wonder what would happen if…’</p>\n                         </blockquote>\n                         <p>Wolfgang comes across as a studious, quietly inquisitive man who enjoys listening and watching more than talking except, that is, when he is earning money with his menagerie. At this point, his inner showman comes to the fore. He can’t help but make grand announcements to get the customers in, no matter how spurious.&nbsp;</p>\n                         <p>Wolfgang is driven by the need to understand. He wants to know causes as much as effects, even if this involves him in matters that are none of his concern. He’s a natural busybody where people are concerned, but he always manages to be discreet: knowing and telling are two very different things. This single-mindedness has proved useful in his long-term profession as a spy. Over the years Wolfgang has proved his worth to noble families and city guilds. He specialises in what might be termed ‘commercial work’, and is expert at ferreting out the true wealth or debts of an individual, a family, a guild, or even a whole town! Such information often proves valuable in trade. He has spied for many wealthy people, and makes it a policy to be completely close-mouthed about this aspect of his life. Even Benbow knows only that his master misses very little. His need for knowledge is also what has lead him in such a curious career path: starting all over again as an apprentice in search of knowledge was not easy, but he did it.</p>\n                         <p>Although he can be amoral in his quest for information, Wolfgang is not evil. He always honours his word once given, and the thought of needless suffering upsets him tremendously. That said, his curiosity does have one (possibly unfortunate) side effect: he can sometimes seem very cruel when his work is involved. Wolfgang is quite capable of vivisecting something in the cause of Knowledge, all the while muttering over his victim that it is a high honour to be advancing ‘Learning’ in this fashion. It’s the facts that he wants, not his subject’s death.</p>\n                         <p>Wolfgang will be a cool and collected opponent should he cross swords (metaphorically speaking) with the Characters, and should be played as such. He will use any and all his skills to gain an advantage. He is capable of assessing risks and benefits accurately in all circumstances. He is not above running away if the occasion requires, and can be used as an ongoing enemy if this happens.</p>"
		},
		{
			"id": "Wolfgang Kellermann",
			"name": "Wolfgang Kellermann",
			"description": "<p>Wolfgang is 40 years old, tall, muscular and has black curly hair and hard-looking brown eyes. His most noticeable feature is his wooden left leg, which he occasionally scratches at, as though it itches. Kellermann is a brooding, angry sort of chap. He is also not given to suffering anyone, fools or otherwise, gladly.</p>"
		},
		{
			"id": "Wolmar Rotte",
			"name": "Wolmar Rotte",
			"description": "<p></p>\n<p>Wolmar Rotte is incorrigible. A scoundrel of the highest order. A right and thorough scamp. Once, he sold a merchant prince some rock candy stained blue, claiming it was, &lsquo;A sea sapphire from furthest Ulthuan&rsquo;. On another occasion, he tricked Trancas Quendalmanliye, a famous casino owner from Marienburg, into letting him deal his own cards in a game of Ranald&rsquo;s Fingers&hellip; Needless to say, he&rsquo;s not allowed back within the city walls. Rotte is an entirely unassuming man in his middle years, but has a knack for taking up just enough room to get what he wants and get away without any consequences (usually).</p>\n<h4>Rotten to the Core&nbsp;</h4>\n<p>Some people are just born lucky, blessed by Ranald. Others, well, they take their luck from far darker forces. However, they don&rsquo;t always know where their luck comes from, and for a con man, being duped is by far the biggest shame. Rotte doesn&rsquo;t remember when it happened, or how he even started down the path, but now he&rsquo;s got a daemon on his back with strange demands and an appetite for souls. The daemon wants its demands taken care of and every once in a while, a soul to consume. It doesn&rsquo;t care whose soul, just so long as it gets fed&hellip; And then the Characters walk into Rotte&rsquo;s current haunt asking questions. It won&rsquo;t take much: a win, a loss, a draw, and a drop of blood on the Ace of Hammers&hellip;</p>\n<p>&nbsp;</p>\n<blockquote>\n<h3><em>The Shadow Cast - Stained Fingers</em></h3>\n<p><em>Rotte can be used as an alternate for @Actor[RXY98JwsYTfmOfGa]{Phillipe Descartes} in @JournalEntry[rFwZDOZt8BbBLbz2]{The Coach and Horses Inn}, especially if your group is already familiar with the Bretonnian gambler. Unlike Descartes, Rotte isn&rsquo;t much of a fighter. He is far more ruthless though, and more dangerous than he appears, for Wolmar is an agent of Chaos. While the Purple Hand will certainly show up again late in the <strong>Enemy Within</strong> Campaign, you&rsquo;ve likely noticed that they have no presence in B&ouml;genhafen (well, other than the hapless &lsquo;Kastor&rsquo;). You can change that if you add Rotte as their senior agent in town, one tasked with looking into the magister impedimentae&rsquo;s &lsquo;betrayal&rsquo;.&nbsp;</em></p>\n<p><em>He may, instead, be an agent of @JournalEntry[RBX3qFUfnzGnyfoq]{The Vigilant Eye} or another cult entirely, such as @JournalEntry[Blt8xV4eWWRHpKfm]{The Shifting Grasp} or @JournalEntry[1BWwa8sb98UZC5By]{The Faceless Ones}. If such is the case, he may be looking to disrupt the ritual as well &mdash; though certainly not for any altruistic reasons &mdash; and will doubtless try to con the Characters into achieving his aims, casting them aside the second they cease to be useful.</em></p>\n</blockquote>"
		},
		{
			"id": "Wrench",
			"name": "Wrench",
			"description": ""
		}
	]
}