{
	"label": "Объекты (Неспокойные ночи и трудные дни)",
	"mapping": {
		"gmdescription": "system.gmdescription.value"
	},
	"entries": {
		"Playing Card and Note": {
			"name": "Игральная карта и записка",
			"description": "<p>Игральная карта с невыразимо отвратительным ликом, обёрнутая запиской.</p>\n    <p>&nbsp;</p>\n    <blockquote>\n    <p>Магистр,</p>\n    <p>&nbsp;</p>\n    <p>Все приготовления к сегодняшнему жертвоприношению завершены. .</p>\n    <p>Да помогут нам Тёмные Силы, и да свершится отмщение за фон Брунеров..</p>\n    <p>&nbsp;</p>\n    <p>Ашаффенберг</p>\n    </blockquote>",
			"gmdescription": "<p>На карте изображён несказанно отвратительный лик, в котором любой охотник на ведьм легко узнает Слаанеша, тёмного бога разврата.</p>"
		},
		"Reveal the Inner Beauty": {
			"name": "Явление внутренней красы",
			"description": "<p>Вы заставляете объект или человека, к которому прикасаетесь, быстро разлагаться. Если цель не органическая, то заклинание делает предмет хрупким и непригодным для использования. Если же цель органическая, она быстро созревает, пока не начнёт портиться, трескаясь и разбгрызгивая повсюду свои смердящие соки. Живое существо должно пройти <strong>Сложную (+0) проверку Выносливости</strong>, чтобы противостоять этому заклинанию. В случае провала цель стареет на [[/r 2d10]] лет и навсегда теряет -[[/r 1d10]]% от характеристик Ближний бой,Дальний бой, Сила, Выносливость, Проворство и Ловкость.</p>"
		},
		"Suffused with Ulgu": {
			"name": "Пропитан Улгу",
			"description": "<p>Вы пропитаны Серым Ветром Магии и те, у кого есть второе зрение, видят вокруг вас призрачный колеблющийся туман, окутывающий ваше тело.</p>\n<p>Вы можете использовать Концентрацию(<em>Улгу</em>) вместо навыка Скрытности для всех соответствующих проверок.</p>\n<p>Кроме того, любые успешные использования заклинания из Школы магии Тени в радиусе 8 ярдов от вас получают +1 УУ. Этот бонус может быть использован только единожды, независимо от того, сколько персонажей с талантом находится рядом.</p>"
		}
	}
}