{
	"label": "Объекты (Приключения в Убершрейке II)",
	"mapping": {
		"tests": "system.tests.value",
		"contraction": "system.contraction.value",
		"symptoms": "system.symptoms.value",
		"permanent": "system.permanent.value",
		"incubation_value": "system.incubation.value",
		"incubation_unit": {
			"path": "system.incubation.unit",
			"converter": "convertDuration"
		},
		"duration_unit": {
			"path": "system.duration.unit",
			"converter": "convertDuration"
		},
		"hit_location": {
			"path": "system.location.value",
			"converter": "convertHitLocation"
		},
		"penalty": "system.penalty.value",
		"careerGroup": "system.careergroup.value",
		"careerClass": {
			"path": "system.class.value",
			"converter": "convertCareerClass"
		},
		"trappings": "system.trappings",
		"skills": {
			"path": "system.skills",
			"converter": "convertSkill"
		},
		"talents": {
			"path": "system.talents",
			"converter": "convertTalent"
		}
	},
	"entries": {
		"Sporoific Lull": {
			"name": "Перерыв на сон",
			"description": "<p>Цель этого заклинания наполняется усталостью и желанием вздремнуть. Цель получает [r 1d10] -БСВ состояний @Condition[Устал]. Если количество состояний Устал, полученных целью, больше чем их бонусСилы Воли, они засыпают, как бы на них подействовало заклинание @UUID[Compendium.wfrp4e-core.items.4ePe5oNQakA8nJlk]{Сон}.</p>"
		},
		"The Jackal Urn": {
			"name": "Урна Шакала",
			"description": "<p>Нехекхарская урна сохраняет органы и в некотором роде наполняет их тёмной силой. Она может служить мощным фокусом для заклинаний Тёмной магии. Кроме того, если @Actor[HWnfxg0fYjkzU55F]{Лейтдрагенд} получит урну, он может вытащить из неё сердце и раздавить его при произнесении некромантских заклинаний - это позволит ему мгновенно совершить успешную проверку сотворения с +4 УУ.</p>"
		},
		"The Nameless Blade": {
			"name": "Безымянный клинок"
		},
		"Uncontrollable Corporal Expulsion": {
			"name": "Неконтролируемое телесное исторжение",
			"description": "<p>Цель этого заклинания страдает от внезапного телесного исторжения. Цель получает [r 1d10] -БСВ симптомов болезней из следующего списка: @Symptom[Судороги], @Symptom[Чихание и кашель], @Symptom[Жар], @Symptom[Понос], и @Symptom[Тошнота]. Ведущий может выбрать, какие симптомы применять и в какой степени они накапливаются. В случае чихания инфекция не распространяется, Персонаж лишь издает много шума. По истечении срока действия цель выздоравливает от любых состояний, вызванных этими симптомами, но возможно придется немного прибраться.</p>"
		},
		"Vanhel's Invitation to the Dance Macabre": {
			"name": "Пляска Смерти Ванхеля",
			"description": "<p>Это заклинание, которое можно найти только на страницах 'Либер Хаотика', является одним из величайших и ужаснейших достижений некроманта Ванхеля. Вы направляете вьющиеся миазмы Дхара, собирая из них гигантский ком грязных Ветров, прежде чем дать им вырваться. Магия заражает все близлежащие свежие трупы, которые не были подготовлены и освящены ритуалом погребения. Все трупы в радиусе 100 ярдов х РСВ поднимаются в виде скелетов или зомби, как вам больше хочется. Вы можете уменьшить зону действия заклинания, если пожелаете. За каждые 100 ярдов радиуса, округлённых в большую сторону, получите 1 очко Скверны..&nbsp;</p>\n<p>Призванная Нежить находится под вашей властью и может выполнять простые приказы по команде. Если вы убиты или остаетесь @Condition[без сознания], заклинание прекращает действие и призванная нежить распадается.&nbsp;</p>"
		}
	}
}
