{
	"label": "Психика",
	"entries": [
		{
			"id": "Animosity (Target)",
			"name": "Враждебность (к группе)",
			"description": "<p>Персонаж хранит и взращивает в глубине своей души вражду к определённой группе разумных существ или чудовищ (например, к нордландцам, зверолюдам или дворянам). Персонаж должен проходить проверку психики каждый раз, когда встречается с представителем выбранной группы. В случае успеха персонаж может ворчать и плеваться, но единственное, что на него будет действовать, — это модификатор –20 к проверкам харизмы (и связанных с ней навыков), имеющим отношение к представителям выбранной группы. В случае провала персонаж оказывается во власти своей враждебности.</p>\n<p>В конце каждого последующего раунда персонаж может пройти ещё одну проверку психики, чтобы попытаться взять себя в руки. Если персонаж не сможет (или не пожелает) пройти эту проверку, враждебность отпустит его, только когда все представители выбранной группы в поле зрения персонажа будут повержены или обращены в бегство либо когда сам персонаж будет <em>@Condition[Ошеломлён]</em>, окажется <em>@Condition[Без сознания]</em> или попадёт под воздействие другой психической особенности.</p>\n<p>Пока персонаж находится во власти враждебности,</p><ul><li>он должен атаковать представителей выбранной группы либо физически (обычно с кулаками), либо социально (при помощи ругани, насмешек и т.п.) — в зависимости от обстоятельств.</li><li>Сам персонаж при этом получает +1 к уровню успеха любых проверок, связанных с попытками атаковать представителей выбранной группы — как физически, так и социально.</li></ul><p>Враждебность отпускает персонажа, когда тот испытывает @Compendium[wfrp4e-core.psychologies.Ib2YQYChktDFN93y]{Страх} или @Compendium[wfrp4e-core.psychologies.meMkLEwdJIDLxM0B]{Ужас}</p>"
		},
		{
			"id": "Camaraderie (Group)",
			"name": "Приязнь (группа)",
			"description": "<p>Приязнь — это положительное отношение к определённой группе индивидов. </p>\n<ul>\n<li>Персонаж, испытывающий приязнь, считает себя обязанным помогать представителям выбранной группы и защищать их от всевозможных угроз, как физических, так и социальных.</li>\n<li>Поступая так, персонаж получает +1 к уровню успеха любых подходящих с точки зрения ведущего проверок.</li></ul>\n<p><strong>Пример:</strong> <em>у Амхольда было трудное детство — он был сиротой и рос на улице. Он помнит, как непросто ему приходилось, и, несмотря на свой сварливый и мрачный нрав, считает себя обязанным помогать маленьким беспризорникам — Амхольд испытывает приязнь к сиротам.</em></p>"
		},
		{
			"id": "Fear (Rating)",
			"name": "Страх (Уровень)",
			"description": "<p>Страх — это психическая особенность, отражающая крайнюю степень антипатии к кому‑либо или чему‑либо. Существа, обладающие чертой аура страха, вселяют в окружающих страх указанного в скоб- ках уровня. Уровень страха — это уровень успеха, который персонажу необходимо набрать в результате продолжительной проверки психики, чтобы перебороть внушаемый ему страх. Проходить проверки в рамках сопротивления страху персонаж может в конце каждого раунда, до тех пор, пока не наберёт нужный уровень успеха.</p>\n<p>Пока этого не произойдёт, персонаж будет находиться во власти <em>страха</em>,</p><ul><li>и получать –1 к уровню успеха любых проверок, связанных с попытками воздействия на источник этого страха.</li><li>Кроме того,персонаж может приблизиться к источнику страха, только если успешно пройдёт <strong>проверку хладнокровия (+0)</strong>. Если же источник страха сам приблизится к персонажу, тот должен успешно пройти <strong>проверку хладнокровия (+0)</strong> Test, чтобы не оказаться <em>@Condition[В панике]</em>.</li></ul>"
		},
		{
			"id": "Frenzy",
			"name": "Ярость",
			"description": "Раззадоривая себя боевыми кличами, воя в исступлении или, скажем, вгрызаясь в кромку своего щита, персонаж может пройти <strong>проверку силы воли</strong> — в случае успеха он окажется во власти <em>ярости</em>.</p>\n<p>Находясь во власти ярости</p><ul><li>персонаж становится невосприимчивым к воздействию любых других психических особенностей и ни при каких обстоятельствах не станет отступать и спасаться бегством.;</li><li>Пребывая во власти ярости, персонаж должен сделать всё возможное, чтобы с максимальной скоростью приблизиться к противнику и атаковать его.</li><li>По сути, единственное действие, которое ему доступно, — это атака противника в рукопашном бою или проверка атлетики, целью которой является попытка как можно быстрее добраться до врага.</li><li>Кроме того, пребывая в ярости, персонаж настолько полно отдаётся своему стремлению сразить противника, что получает возможность каждый раунд атаковать его ещё и в качестве свободного действия. </li><li>Наконец, разъярённый персонаж получает +1 к рейтингу силы.</li></ul>\n<p>Персонаж остаётся во власти ярости до тех пор, пока все враги в его поле зрения не будут повержены или пока сам персонаж не будет <em>@Condition[Ошеломлён]</em> или окажется <em>@Condition[Без сознания]</em>. Как только ярость отпускает персонажа, на него немедленно наваливается <em>@Condition[Усталость]</em>.</p>"
		},
		{
			"id": "Hatred (Target)",
			"name": "Ненависть (к группе)",
			"description": "<p>Персонаж одержим ненавистью к определённой группе разумных существ или чудовищ (к хохландцам, болотным осьминогам или работорговцам и т.п.). Персонаж ни при каких обстоятельствах не пойдёт на социальное взаимодействие с представителями этой группы.</p><p>Более того,встретившись с представителями этой группы, персонаж должен пройти <strong>проверку психики</strong> — в случае провала проверки он будет охвачен <em>ненавистью</em>. В конце каждого последующего раунда персонаж может проходить проверку психики, чтобы взять себя в руки. Если персонаж не сможет (или не пожелает) пройти эту проверку, <em>ненависть</em> отпустит его, только когда все представители выбранной группы в поле зрения персонажа будут повержены или обращены в бегство либо когда сам персонаж окажется <em>@Condition[без сознания]</em>.</p>\n<p>Находясь во власти ненависти, персонаж должен сделать всё возможное, чтобы уничтожить представителей выбранной группы наиболее быстрым и надёжным способом.</p>\n<ul>\n<li>При этом он получает +1 к уровню успеха проверок попадания и защиты, направленных против представителей этой группы, и будет невосприимчив к @Compendium[wfrp4e-core.psychologies.Ib2YQYChktDFN93y]{Страху} and @Compendium[wfrp4e-core.skills.I0yPc4PH5erWJLmu]{запугиванию} (но не @Compendium[wfrp4e-core.psychologies.meMkLEwdJIDLxM0B]{Ужасу}) со стороны ненавистных ему врагов</li></ul>"
		},
		{
			"id": "Love",
			"name": "Любовь",
			"description": "<p>Поэты без конца пишут о любви, и любой рейкландский менестрель знает десятки песен, прославляющих это возвышенное чувство. Если персонаж испытывает любовь к одному или нескольким индивидам, это означает, что он питает к нему (или к ним) самые искренние и глубокие чувства. То может быть романтическая любовь из тех, что возникает между любовниками или между мужем и женой, прочная семейная привязанность между родителями и детьми или братьями и сёстрами либо особенно крепкая и близкая дружба.</p>\n<p>Персонаж, пребывающий во власти любви, считает себя обязанным защищать того, кого он любит, при любых обстоятельствах и невзирая на любые опасности. Пока объект его любви в опасности, персонаж, стремящийся его защитить, становится невосприимчив к страху и запугиванию, а также получает +1 к уровню успеха любых уместных с точки зрения ведущего проверок.</p>\n<p><strong>Пример</strong>: <em>Рилла — речная жительница, которая путешествует по Рейку со своей любимой и дружной семьёй. Она испытывает любовь (к сыну), любовь (к брату) и любовь (к родителям). Любой, кто поднимет руку на её семью, будет иметь дело с Риллой!</em></p>"
		},
		{
			"id": "Phobia (Target)",
			"name": "Фобия (цель)",
			"description": "<p>Фобия — это страх перед конкретным видом существ, предметов или обстоятельств, например <em>фобия (насекомые)</em>, <em>фобия (книги)</em>, or <em>фобия (замкнутые пространства)</em>.</p>\n<ul>\n<li>С точки зрения персонажа, все объекты, по отношению к которым он испытывает фобию, вызывают у него @Compendium[wfrp4e-core.psychologies.Ib2YQYChktDFN93y]{Страх 1}.</li>\n<li>Если фобия особенно сильна, уровень страха может быть и выше. </li>\n</ul>\n<p><strong>Пример:</strong> <em>доктор Йоханнсен — известный знаток древностей, герой множества невероятных и дерзких приключений, страдает от </em>Фобии (Змеи)<em>. Несмотря на все его старания, ему приходится сталкиваться с этими рептилиями на удивление часто.</em></p>"
		},
		{
			"id": "Prejudice (Target)",
			"name": "Предубеждение (против группы)",
			"description": "<p>Персонаж испытывает стойкую неприязнь по отношению к представителям определённой группы разумных существ или чудовищ (например, к остландцам, эльфам или магам). Встретившись с представителями этой группы, персонаж должен пройти <strong>проверку психики</strong>. В случае успеха герой может ворчать себе под нос, закатывать глаза, но получит только модификатор –10 при проверках харизмы (и связанных с ней навыков), связанных с взаимодействием с представителями выбранной группы.</p><p>В случае провала этой проверки он окажется во власти своего предубеждения и должен немедленно и во всеуслышание оскорбить представителя выбранной группы. В конце каждого последующего раунда персонаж может проходить проверку психики, чтобы взять себя в руки. Если персонаж не сможет (или не пожелает) пройти эту проверку, он успокоится, только когда все представители выбранной группы в его поле зрения будут повержены, обращены в бегство или попросту уберутся подобру-поздорову (либо когда сам персонаж будет <em>@Condition[ошеломлён]</em> или окажется <em>@Condition[Без сознания]</em> или подпадёт под воздействие другой психической особенности).</p>\n<p>&nbsp;</p>\n"
		},
		{
			"id": "Terror (Rating)",
			"name": "Ужас (уровень)",
			"description": "<p>Некоторые существа настолько кошмарны, что один их вид заставляет сердца врагов трепетать от ужаса. Впервые столкнувшись с существом, обладающим чертой <em>аура ужаса</em>, персонаж должен пройти проверку психики. <ul><li>В случае успеха <em>ужас</em> на него не подействует, а в случае провала персонаж получает [уровень ужаса – уровень успеха] состояний <em>@Condition[В панике]</em>. </li></ul></p>\n<p>После этой <strong>проверки психики</strong> существо вместо <em>ужаса</em> начинает внушать @Compendium[wfrp4e-core.psychologies.Ib2YQYChktDFN93y]{Страх}, уровень которого равен уровню <em>ужаса</em> этого существа.</p>"
		},
		{
			"id": "Trauma",
			"name": "Потрясение",
			"description": "<p>Жизнь большинства рейкландцев тяжела, сурова и коротка, и искателей приключений это касается в первую очередь — они видят много такого, что оставляет на их душах глубокие и очень болезненные шрамы. </p>\n<p>&nbsp;</p>\n<p>Каждое потрясение — это уникальная психическая особенность, по сути, индивидуальная психическая травма, которая может проявляться по‑разному: в виде ночных кошмаров, тяги к выпивке и наркотикам, тягостных воспоминаний, @Compendium[wfrp4e-core.psychologies.Mu5dU4IcP58LBQwi]{Фобий} @Compendium[wfrp4e-core.psychologies.Q2MCUrG2HppMcvN0]{Враждебности} или @Compendium[wfrp4e-core.psychologies.5hH73j2NgPdsLCZN]{Ненависти} определённым группам и т.д. </p>\n<p>&nbsp;</p>\n<p><strong>Пример:</strong> <em>родное село Хорста было уничтожено в результате ужасного пожара &ndash; он до сих пор слышит крики своих горящих заживо односельчан. Если Хорст увидит любого персонажа, охваченного огнём &mdash; неважно, союзника или врага, &mdash; ему придётся пройти </em><strong>проверку хладнокровия (+0).</strong><em> При провале он получит [1 – уровень успеха] состояний @Condition[Ошеломлён]. Кроме того, каждую ночь Хорст должен проходить проверку хладнокровия (+40); в случае провала его будут мучить кошмары, и наутро он будет @Condition[Устал].</em></p>"
		}
	]
}