{
	"label": "Объекты (Old World Bundle I)",
	"folders": {
		"Traits": "Черты",
		"Trappings": "Имущество",
		"Ammunition": "Боеприпасы",
		"Templates": "Шаблоны"
	},
	"entries": {
		"Censer-Flail": {
			"name": "Цеп-кадило",
			"description": "<p>Цеп-кадило - это боевой цеп с вогнутой головкой, наполненной горящими углями и благоволниями, использующийся многими религиозными ревнителями вдоль северных границ Империи. Многие члены церкви Сигмара неодобрительно относятся к этим цепам из-за их склонности причинять боль своим владельцам и вызывать случайные пожары, но они продолжают использоваться ради ужаса, вызываемого ими на поле боя. Цеп-кадило наносит цели, которую поражает, +УУ состояний @Condition[охвачен огнём]{горения}.</p>"
		},
		"Chief": {
			"name": "Вождь",
			"description": "<p>Вождь может возглавлять небольшой военный отряд или подчинятся более высокопоставленному командиру. Это опытные войны, правящие в основном благодаря своей устрашающей репутации.</p>"
		},
		"Elite": {
			"name": "Элита",
			"description": "<p>Отряды часто включают небольшие группы элитных воинов, охраняющих важных личностей или возглавляют не таких опытных войнов (штурмовые грызни у скавенов и бестигоры у зверолюдов обычно выполняют эту роль в своих отрядах).</p>"
		},
		"Incorporeal": {
			"name": "Бесплотность",
			"description": "<p>Йозеф неспособен проявляться в той степени, в какой это делают призраки, вызванные с помощью некромантии. На протяжении большей части приключения он невидим, молчалив и не может взаимодействовать с миром, если это не указано в сюжете. Персонажи, обладающие магическим чутьем, могут увидеть слабые следы <em>Дхара </em>и <em>Шаиша </em>в месте нахождения Йозефа. Если вы хотите, Йозеф может пройти проверку силы воли, чтобы мог бороться с парализующим хладом.</p>"
		},
		"Null": {
			"name": "Пустой",
			"description": "<p>Подобно чёрной дыре в Эфире, ветры магии рассеиваются в присутствии этого существа. Существо не может творить заклинания ни при каких обстоятельствах и сам не может быть целью заклинания. Заклинания в радиусе 10 ярдов от этого существа удваивают ПС или поднимают ПС до 4 - в зависимости от того,что хуже.</p>"
		},
		"Shaman": {
			"name": "Шаман",
			"description": "<p>Мелкие волшебники и мистики, шаманы выступают в роли духовных наставников отрядов, направляя их вождей и помогая в войне своими грубыми, но мощными заклинаниями.</p>"
		},
		"Shaman Lord": {
			"name": "Могучий шаман",
			"description": "<p>Мелкие волшебники и мистики, шаманы выступают в роли духовных наставников отрядов, направляя их вождей и помогая в войне своими грубыми, но мощными заклинаниями.</p>"
		},
		"Skirmisher": {
			"name": "Застрельщик",
			"description": "<p>Большинство племён имеет в своих рядах касту воинов, у которых лучше всего получаются скрытные атаки, изматывание врага стрельбой и наблюдение за врагами.</p>"
		},
		"Skitter": {
			"name": "Скиттер",
			"description": "<p>Новая смесь неясного происхождения, скиттер выплеснулся на улицы нульна и стремительно разошёлся по ним. Употребляющие её впадают в глубокий счастливый транс, который может длиться несколько дней. Персонаж должен совершить <strong>Безумную (-30) проверку выносливости</strong> и получить состояние @Condition[без сознания] на количество часов, равное удвоенному -УУ, минимум на 4. Доза считается @Corruption[minor]{слабым оскверняющим воздействием}, но если транс длится больше 8 часов, воздействие становится сильным. После пробуждения необходимо совершить <strong>Тяжелую (-20) проверку выносливости</strong> и в случае провала получить состояние @Condition[устал]{усталости} на 3 дня или до тех пор, пока не будет употреблена новая доза. </p>"
		},
		"Soldier": {
			"name": "Солдат",
			"description": "<p>Солдаты являются основой большинства отрядов. Обычное существо из Бестиария во многих обстоятельствах может представлять солдата, хотя многие солдаты являются более опытными бойцами.</p>"
		},
		"Spider Venom Arrows": {
			"name": "Стрелы с паучьим ядом",
			"description": "<p>Драквальдские гоблины, особенно лесные, часто союзничая с жуткими местными пауками, быстро учатся использовать яд своих союзников. Большинство стрел смочены в паучьем яде, который большинство целей очень быстро ослабляет или даже лишает сознания.</p>\n<p>Цели, раненные этими смоченными в яде стрелами, должны пройти <strong>Серьезную (+0) проверку стойкости</strong>. В случае провала они получают 1 состояние @Condition[отравлен]{отравления}. Паучий яд предназначен для нейтрализации цели, а не убийства - путём лишения сознания жертв. Цели, чьи пункты здоровья снизились до 0 в результате атаки этими стрелами или действия яда, теряют сознание, но смерть от оставшихся состояний отравления им не грозит, как это было-бы в ином случае.</p>"
		},
		"Warlord": {
			"name": "Военачальник",
			"description": "<p>Военачальник может править одним племенем в какой-либо местности или командовать объединением союзных племен; или подчинёнными бандами в более обширной области.</p>"
		}
	}
}
