{
	"label": "Черты",
	"entries": [
		{
			"id": "# Tentacles",
			"name": "# щупалец",
			"description": "<p>Существо наделено несколькими мощными щупальцами (# обозначает их количество). Оно получает возможность провести по одной свободной атаке каждым из своих щупалец с уроном, указанным в названии черты (рейтинг силы существа в него уже включён). Если щупальце наносит противнику урон, этот противник вдобавок оказывается обездвижен и входит с атаковавшим его щупальцем в клинч. Обрати внимание, что, проходя проверки, связанные с противниками, находящимися в клинче со щупальцами, существо тратит на них не своё действие, а свободную атаку находящегося в клинче щупальца. Свободные атаки щупалец являются исключением из правила, ограничивающего количество свободных атак за ход.</p>"
		},
		{
			"id": "Afraid",
			"name": "Боязнь",
			"description": "<p>В присутствии объекта существо испытывает страх (0)</p>\n<p>&nbsp;</p>\n<p>Страх — это психическая особенность, отражающая крайнюю степень антипатии к кому‑либо или чему‑либо. Существа, обладающие чертой аура страха, вселяют в окружающих страх указанного в скобках уровня. Уровень страха — это уровень успеха, который персонажу необходимо набрать в результате продолжительной проверки психики, чтобы перебороть внушаемый ему страх. Проходить проверки в рамках сопротивления страху персонаж может в конце каждого раунда, до тех пор, пока не наберёт нужный уровень успеха.</p>\n<p>Пока этого не произойдёт, персонаж будет находиться во власти страха и получать –1 к уровню успеха любых проверок, связанных с попытками воздействия на источник этого страха. Кроме того, персонаж может приблизиться к источнику страха, только если успешно пройдёт проверку хладнокровия (+0). Если же источник страха сам приблизится к персонажу, тот должен успешно пройти проверку хладнокровия (+0), чтобы не впасть в панику.</p>"
		},
		{
			"id": "Amphibious",
			"name": "Амфибия",
			"description": "Существо чувствует себя в воде как дома. Оно прибавляет рейтинг проворства к уровню успеха всех своих проверок плавания, а его скорость при перемещении в воде не снижается."
		},
		{
			"id": "Animosity",
			"name": "Враждебность",
			"description": "<p>Персонаж одержим ненавистью к определённой группе разумных существ или чудовищ (к хохландцам, болотным осьминогам или работорговцам и т.п.). Персонаж ни при каких обстоятельствах не пойдёт на социальное взаимодействие с представителями этой группы. Более того, встретившись с представителями этой группы, персонаж должен пройти проверку психики — в случае провала проверки он будет охвачен ненавистью.</p>\n<p>В конце каждого последующего раунда персонаж может проходить проверку психики, чтобы взять себя в руки. Если персонаж не сможет (или не пожелает) пройти эту проверку, ненависть отпустит его, только когда все представители выбранной группы в поле зрения персонажа будут повержены или обращены в бегство либо когда сам персонаж окажется без сознания.</p>\n<p>Находясь во власти ненависти, персонаж должен сделать всё возможное, чтобы уничтожить представителей выбранной группы наиболее быстрым и надёжным способом. При этом он получает +1 к уровню успеха проверок попадания и защиты, направленных против представителей этой группы, и будет невосприимчив к страху и запугиванию со стороны ненавистных ему врагов.</p>"
		},
		{
			"id": "Arboreal",
			"name": "Лесной житель",
			"description": "Существо чувствует себя в лесу как дома. Находясь среди деревьев, оно прибавляет рейтинг проворства к уровню успеха всех своих проверок лазания и скрытности."
		},
		{
			"id": "Armour",
			"name": "Броня",
			"description": "Существо защищено бронёй или толстой шкурой. Оно обладает указанным классом брони на всех зонах попадания."
		},
		{
			"id": "Belligerent",
			"name": "Воинственность",
			"description": "Существо обожает побеждать. Пока у него больше преимуществ, чем у его противника, считай, что оно обладает чертой невозмутимость."
		},
		{
			"id": "Bestial",
			"name": "Зверь",
			"description": "<p>Существо не обладает даром речи и рационального мышления. Оно избегает огня и впадает @Condition[в панике]{в панику}, если атаковать его при помощи пламени. Защищаясь, существо может использовать только навык уклонения. Потеряв более половины пунктов здоровья, оно попытается спастись бегством, но только если оно не загнано в угол, не защищает своих детёнышей или не обладает чертой территориальный — в этом случае оно впадает в ярость. Существа, обладающие чертой зверь, лишены харизмы.</p>"
		},
		{
			"id": "Big",
			"name": "Крупный",
			"description": "Существо является довольно внушительным представителем своего вида. Оно получает по +10 к силе и выносливости, но –5 к проворству."
		},
		{
			"id": "Bite",
			"name": "Укус",
			"description": "В свой ход существо может потратить 1 преимущество, чтобы предпринять свободную атаку с уроном, указанным в названии черты (он уже включает в себя рейтинг силы существа)."
		},
		{
			"id": "Blessed",
			"name": "Благословение",
			"description": "Существо способно творить благословения указанного в скобках божества."
		},
		{
			"id": "Bounce",
			"name": "Прыгучесть",
			"description": "Мощные конечности, магия, небольшие крылышки или всё вышеперечисленное позволяют существу совершать головокружительные прыжки. Когда существо бежит или атакует с разгона, оно перепрыгивает через все попадающиеся ему на пути препятствия, а его скорость увеличивается вдвое."
		},
		{
			"id": "Breath",
			"name": "Смертоносное дыхание",
			"description": "<p>В свой ход существо может потратить 2 преимущества, чтобы предпринять свободную атаку дыханием. Существо при этом выбирает одну цель в поле зрения и в радиусе [20 + рейтинг выносливости] ярдов. Атака дыханием поражает всех в радиусе [рейтинг силы существа] ярдов вокруг выбранной цели, а также всех, кто находится между целью и самим существом. Существо должно пройти встречную проверку дистанционного боя против уклонения — обрати внимание, что существо проходит свою проверку один раз, и её результат по очереди сравнивается с результатами проверок всех поражённых атакой целей. Если цель проигрывает проверку, она получает урон, указанный в названии черты. Кроме того, если в скобках указан тип смертоносного дыхания, срабатывают следующие правила:</p>\n<ul>\n  <li>Дымное. Область атаки дыханием заполняет густой дым, который ограничивает поле зрения на протяжении [рейтинг выносливости существа] раундов.</li>\n  <li>Едкое. Доспехи, в которые облачены все поражённые цели, и оружие в их руках получают по 1 пункту урона.</li>\n  <li>Ледяное. Цели получают по одному состоянию ошеломления за каждые 5 потерянных пунктов здоровья (цель обязательно получает хотя бы одно состояние ошеломления).</li>\n  <li>Огненное. Наносимый урон игнорирует класс брони целей, а сами цели оказываются охвачены огнём.</li>\n  <li>Электрическое. Наносимый урон игнорирует класс брони целей, а сами цели оказываются ошеломлены.</li>\n  <li>Ядовитое. Наносимый урон игнорирует класс брони целей, а сами цели оказываются отравлены.</li>\n</ul>\n<p>Существо невосприимчиво к своему смертоносному дыханию. Атака дыханием считается магической.</p>"
		},
		{
			"id": "Brute",
			"name": "Верзила",
			"description": "Существо тяжеловесно и не слишком подвижно. Оно получает –1 к скорости и –10 к проворству, но по +10 к силе и выносливости."
		},
		{
			"id": "Champion",
			"name": "Воитель",
			"description": "Существо — чрезвычайно опытный воин. Если создание побеждает во встречной проверке, защищаясь в ближнем бою, оно может нанести своему противнику урон, как если бы оно при этом атаковало, а не защищалось."
		},
		{
			"id": "Chill Grasp",
			"name": "Леденящее касание",
			"description": "<p>От прикосновения существа жертву до глубины души пробирает губительный холод. Потратив 2 преимущества и совершив действие, существо может пройти встречную проверку ближнего боя против рукопашного боя или уклонения. Если существо побеждает, цель теряет [1d10 + уровень успеха] пунктов здоровья, причём ни класс брони, ни рейтинг выносливости её от этого не защитят. Атака леденящим касанием считается магической.</p>"
		},
		{
			"id": "Clever",
			"name": "Острый ум",
			"description": "Существо на редкость умное и сообразительное. Оно получает +20 к интеллекту и +10 к инициативе."
		},
		{
			"id": "Cold Blooded",
			"name": "Холодная кровь",
			"description": "Существо является холоднокровным и не отличается скоростью реакции. Оно может переворачивать результаты любых проваленных проверок силы воли (и связанных с ней навыков)."
		},
		{
			"id": "Constrictor",
			"name": "Душитель",
			"description": "Существо в прямом смысле способно раздавить жертву в своих могучих объятиях. Цель любой успешной атаки этого создания оказывается обездвиженной. Если существо пожелает, оно может сразу после этого войти со своей целью в клинч."
		},
		{
			"id": "Construct",
			"name": "Искусственное создание",
			"description": "<p>Искусственное создание — бездумная машина, которая существует и движется исключительно за счёт пронизывающих её нитей магической энергии. Существо лишено интеллекта, силы воли и харизмы, и ему не нужно проходить проверки этих характеристик. Если искусственным созданием не управляет какой‑нибудь маг или если существо вдобавок не является территориальным, оно будет просто безучастно бродить по окрестностям, следуя естественным течениям Ветров магии.</p>\n<p>Вычисляя количество имеющихся у существа пунктов здоровья, используй его рейтинг силы, а не рейтинг силы воли, как обычно. Все атаки искусственного создания считаются магическими.</p>"
		},
		{
			"id": "Corrosive Blood",
			"name": "Едкий ихор",
			"description": "<p>Кровь существа — на редкость едкая субстанция. Каждый раз, когда оно теряет здоровье, все, кто участвует в ближнем бою с этим созданием, получают 1d10 пунктов урона. Класс брони и рейтинг выносливости могут снизить этот урон вплоть до минимума в 1 пункт.</p>"
		},
		{
			"id": "Corruption",
			"name": "Источник скверны",
			"description": "<p>Существо осквернено Хаосом или пропитано тёмной магией. В скобках указана сила оскверняющего воздействия (@Corruption[minor]{Слабое}, @Corruption[moderate]{Сильное}, или @Corruption[major]{Мощное}).</p>"
		},
		{
			"id": "Cunning",
			"name": "Хитрость",
			"description": "Существо на редкость хитроумно. Оно получает по +10 к харизме, интеллекту и инициативе."
		},
		{
			"id": "Daemonic",
			"name": "Демон",
			"description": "<p>Тело существа — чистая магия, и в его жилах вместо крови бежит нечестивый ихор. Демонам для поддержания своего существования не требуется ни вода, ни еда, ни воздух — ничего из того, что необходимо любому живому созданию.</p>\n<p>Все атаки демона считаются магическими. Каждый раз, когда он становится целью успешной (в том числе удачной) атаки, необходимо бросить [[/r 1d10]]. Если выпавшее число равно указанному в скобках порогу черты или превышает его, существо полностью игнорирует эту атаку. Как только здоровье демона опускается до 0, он немедленно возвращается в Царство Хаоса.</p>"
		},
		{
			"id": "Dark Vision",
			"name": "Ночное зрение",
			"description": "Существо может видеть в полной темноте, как при свете дня."
		},
		{
			"id": "Die Hard",
			"name": "Крепкий орешек",
			"description": "<p>Неважно, насколько крепко достаётся этому существу — ему, похоже, всё нипочём. Все травмы, не приводящие к немедленной гибели, оно может вылечить, просто приложив отрубленные куски обратно и как следует закрепив и стянув всё при помощи скоб, штырей, бинтов и т.п. «Вылечить» таким образом можно даже смерть — если существу, скажем, отрубили голову, достаточно быстро приставить её обратно и немного подождать. Если существо убито, но все его жизненно важные органы находятся более или менее на своих местах, то в начале раунда на протяжении [рейтинг выносливости] раундов после своей гибели оно может проходить проверку стойкости (+0). Если за это время оно успеет пройти проверку, добившись уровня успеха +6 или выше, оно оживёт, имея в запасе 1 пункт здоровья.</p>"
		},
		{
			"id": "Disease",
			"name": "Разносчик",
			"description": "Существо является разносчиком указанной болезни. Персонажам, вступившим с ним в контакт, необходимо пройти соответствующую проверку заражения."
		},
		{
			"id": "Distracting",
			"name": "Дезориентация",
			"description": "Существо сбивает своих противников с толку и повергает их в смятение. Причиной тому может быть дурманящий аромат, одуряющая вонь или на редкость отвратительная внешность. Как бы то ни было, все живые цели в радиусе, равном рейтингу выносливости существа в ярдах, получают модификатор –20 ко всем своим проверкам. Обрати внимание, что одновременно на цель может действовать только один модификатор дезориентации вне зависимости от того, сколько существ с этой чертой находится поблизости."
		},
		{
			"id": "Elite",
			"name": "Опытный боец",
			"description": "Существо — закалённый, видавший виды боец. Оно получает по +20 к ближнему бою, дистанционному бою и силе воли."
		},
		{
			"id": "Ethereal",
			"name": "Бестелесность",
			"description": "Тело существа бесплотно и неосязаемо, что позволяет ему свободно проходить сквозь любые физические преграды. Нанести такому созданию урон можно только при помощи магической атаки."
		},
		{
			"id": "Fast",
			"name": "Быстрый",
			"description": "Движения существа неожиданно стремительны. Оно получает +1 к скорости и +10 к проворству."
		},
		{
			"id": "Fear",
			"name": "Аура страха",
			"description": "<p>Существо вселяет сверхъестественный страх в других.</p>\n<p>Страх — это психическая особенность, отражающая крайнюю степень антипатии к кому‑либо или чему‑либо. Существа, обладающие чертой аура страха, вселяют в окружающих страх указанного в скобках уровня. Уровень страха — это уровень успеха, который персонажу необходимо набрать в результате продолжительной проверки психики, чтобы перебороть внушаемый ему страх. Проходить проверки в рамках сопротивления страху персонаж может в конце каждого раунда, до тех пор, пока не наберёт нужный уровень успеха.</p>\n<p>Пока этого не произойдёт, персонаж будет находиться во власти страха и получать –1 к уровню успеха любых проверок, связанных с попытками воздействия на источник этого страха. Кроме того, персонаж может приблизиться к источнику страха, только если успешно пройдёт проверку хладнокровия (+0). Если же источник страха сам приблизится к персонажу, тот должен успешно пройти проверку хладнокровия (+0), чтобы не впасть в панику.</p>"
		},
		{
			"id": "Flight",
			"name": "Полёт",
			"description": "<p>Скорость полёта — это расстояние в ярдах, которое существо может преодолеть, совершив перемещение. Во время полёта создание игнорирует проносящиеся под ним естественные преграды, рукотворные препятствия и прикованных к земле персонажей. Переместившись на нужное расстояние, существо должно решить, приземляется оно или продолжает находиться в воздухе. При желании существо может использовать полёт для атаки с разгона. Если оно решает не приземляться, то следующее его перемещение также должно быть полётом. Если это по той или иной причине невозможно, существо падает — ведущий должен сам решить, с какой именно высоты.</p>\n<p>Чтобы поразить летящее существо из дистанционного оружия, нужно замерить расстояние до него по горизонтали, а потом увеличить полученную дистанцию на одну ступень. Так, существо, находящееся на дальней дистанции, взлетев, окажется на предельной, а существо, находившееся на предельной дистанции, взлетев, окажется вне пределов досягаемости оружия.</p>\n<p>Само существо во время полёта получает модификатор –20 к проверкам стрельбы из‑за того, что ему приходится активно двигаться, чтобы сохранять высоту и равновесие.</p>"
		},
		{
			"id": "Frenzy",
			"name": "Ярость",
			"description": "<p>Раззадоривая себя боевыми кличами, воя в исступлении или, скажем, вгрызаясь в кромку своего щита, персонаж может пройти проверку силы воли — в случае успеха он окажется во власти ярости.</p>\n<p>Находясь во власти ярости, персонаж становится невосприимчивым к воздействию любых других психических особенностей и ни при каких обстоятельствах не станет отступать и спасаться бегством. Более того, пребывая во власти ярости, персонаж должен сделать всё возможное, чтобы с максимальной скоростью приблизиться к противнику и атаковать его. По сути, единственное действие, которое ему доступно, — это атака противника в рукопашном бою или проверка атлетики, целью которой является попытка как можно быстрее добраться до врага. Кроме того, пребывая в ярости, персонаж настолько полно отдаётся своему стремлению сразить противника, что получает возможность каждый раунд атаковать его ещё и в качестве свободного действия. Наконец, разъярённый персонаж получает +1 к рейтингу силы. Персонаж остаётся во власти ярости до тех пор, пока все враги в его поле зрения не будут повержены или пока сам персонаж не будет @Condition[ошеломлён] или не окажется @Condition[без сознания]. Как только ярость отпускает персонажа, на него немедленно наваливается @Condition[устал]{усталость}.</p>"
		},
		{
			"id": "Fury",
			"name": "Свирепость",
			"description": "Существо способно распалять в себе дикую кровожадную злобу. Потратив все имеющиеся у него преимущества (даже если оно всего одно), существо может вызвать в себе ненависть к противникам, с которыми оно участвует в ближнем бою. Если у существа есть хотя бы 3 преимущества, то, потратив их все, оно вместо ненависти может вызвать в себе ярость."
		},
		{
			"id": "Ghostly Howl",
			"name": "Призрачный вой",
			"description": "Существо может испускать леденящий душу вопль, способный убить всех, кто его услышит. В свой ход существо может потратить все имеющиеся у него преимущества (но не меньше 2), чтобы провести свободную атаку. При этом все живые цели в радиусе [инициатива существа] ярдов немедленно оказываются оглушены (3) и теряют по 1d10 пунктов здоровья (причём ни рейтинг выносливости, ни класс брони их от этого не защитят). После этого все пострадавшие должны успешно пройти проверку стойкости (+20), чтобы не впасть в панику."
		},
		{
			"id": "Hardy",
			"name": "Здоровяк",
			"description": "Существо куда крепче большинства своих сородичей. Увеличь запас его здоровья на [рейтинг выносливости] пунктов (сделай это до того, как применишь модификатор размера существа)."
		},
		{
			"id": "Hatred",
			"name": "Ненависть",
			"description": "<p>Персонаж одержим ненавистью к определённой группе разумных существ или чудовищ (к хохландцам, болотным осьминогам или работорговцам и т.п.). Персонаж ни при каких обстоятельствах не пойдёт на социальное взаимодействие с представителями этой группы. Более того, встретившись с представителями этой группы, персонаж должен пройти проверку психики — в случае провала проверки он будет охвачен ненавистью. В конце каждого последующего раунда персонаж может проходить проверку психики, чтобы взять себя в руки. Если персонаж не сможет (или не пожелает) пройти эту проверку, ненависть отпустит его, только когда все представители выбранной группы в поле зрения персонажа будут повержены или обращены в бегство либо когда сам персонаж окажется без сознания. Находясь во власти ненависти, персонаж должен сделать всё возможное, чтобы уничтожить представителей выбранной группы наиболее быстрым и надёжным способом. При этом он получает +1 к уровню успеха проверок попадания и защиты, направленных против представителей этой группы, и будет невосприимчив к страху и запугиванию со стороны ненавистных ему врагов.</p>"
		},
		{
			"id": "Horns (Feature)",
			"name": "Рога (вид)",
			"description": "Существо обладает рогами или другими острыми выростами, выполняющими аналогичные функции (если рога представляют собой что‑то иное, это будет указано в скобках в названии черты). Когда существо получает преимущество, совершая атаку с разгона, оно может атаковать рогами, а не оружием: эта атака считается проверкой ближнего боя с уроном, указанным в названии черты (помни, что рейтинг силы существа туда уже включён)."
		},
		{
			"id": "Hungry",
			"name": "Голод",
			"description": "Существо всегда жаждет свежей плоти. Если оно убьёт или лишит сознания своего противника (или просто найдёт свежее тело), емупридётся успешно пройти проверку силы воли (+20) — в противном случае голод возьмёт верх, и существо, бросив все свои дела, примется за еду, лишившись, таким образом, своего следующего действия и перемещения."
		},
		{
			"id": "Immunity",
			"name": "Невосприимчивость",
			"description": "Существо полностью невосприимчиво к указанному типу урона — от яда, магии или, скажем, электричества. Оно полностью игнорирует получаемый урон этого типа (в том числе урон от травм, полученных в результате удачных попаданий)."
		},
		{
			"id": "Immunity to Psychology",
			"name": "Невозмутимость",
			"description": "Будь то беспримерная отвага, не менее беспримерная тупость или просто стечение обстоятельств, существо, обладающее этой чертой, полностью игнорирует эффекты всех психических особенностей."
		},
		{
			"id": "Infected",
			"name": "Заразный",
			"description": "<p>Существо (или, быть может, его оружие) является разносчиком опасной инфекции. Если живая цель теряет здоровье в результате атаки этого существа, она должна пройти проверку стойкости (+40), чтобы на месте этой раны не возникло @Compendium[wfrp4e-core.diseases.kKccDTGzWzSXCBOb]{нагноение}.</p>"
		},
		{
			"id": "Infestation",
			"name": "Паразиты",
			"description": "Шкура существа кишит блохами или другими кусачими насекомыми. Все противники, участвующие в ближнем бою против него, получают –10 к проверкам попадания, поскольку укусы мелких кровососов сильно отвлекают внимание."
		},
		{
			"id": "Leader",
			"name": "Лидер",
			"description": "Существо обладает несомненными лидерскими качествами и получает +10 к харизме и силе воли. Примечание: существа, обладающие чертой зверь, не могут быть лидерами."
		},
		{
			"id": "Magic Resistance",
			"name": "Устойчивость к магии",
			"description": "Магия воздействует на это существо гораздо слабее, чем на прочих. Показатель этой черты вычитается из уровня успеха любого заклинания, воздействующего на это создание. Так, устойчивость к магии (2) снизит уровень успеха на 2."
		},
		{
			"id": "Magical",
			"name": "Магическая атака",
			"description": "Существо буквально пронизано потоками магической энергии. Все его атаки считаются магическими и могут наносить урон целям, которые к ним уязвимы."
		},
		{
			"id": "Mental Corruption",
			"name": "Ментальная порча",
			"description": "<p>Разум существа искажён Хаосом. Брось 1d100 и обратись к таблице ментальных мутаций</p>\n<p>@Table[mutatemental]</p>\n<p>@Table[expandedmutatemental] (Если установлен модуль Враг в тени)</p>"
		},
		{
			"id": "Miracles",
			"name": "Благословение",
			"description": "Существо способно творить благословения указанного в скобках божества."
		},
		{
			"id": "Mutation",
			"name": "Мутация",
			"description": "<p>Тело существа осквернено мутацией. Обратись к таблице физических мутаций</p>\n<p>@Table[mutatephys]</p>\n<p>@Table[expandedmutatephys] (Если установлен модуль Враг в тени)</p>"
		},
		{
			"id": "Night Vision",
			"name": "Сумеречное зрение",
			"description": "<p>Существо может отчётливо видеть в темноте при наличии любого, даже самого слабого источника освещения вроде звёзд, луны или, скажем, светящихся грибов. Каждый уровень этого таланта увеличивает дистанцию сумеречного зрения на 20 ярдов и на те же 20 ярдов увеличивает эффективность любого источника света (только с точки зрения самого обладателя таланта, конечно же).</p>"
		},
		{
			"id": "Painless",
			"name": "Невосприимчивость к боли",
			"description": "Существо не чувствует боли или способно не замечать её. Оно игнорирует все дополнительные эффекты травм, кроме состояний и ампутаций."
		},
		{
			"id": "Petrifying Gaze",
			"name": "Окаменяющий взгляд",
			"description": "Взгляд существа способен превращать живую плоть в камень. Предприняв действие, оно может потратить все имеющиеся у него преимущества (т. е. как минимум одно), чтобы вперить в противника окаменяющий взгляд. Существо при этом должно пройти встречную проверку дистанционного боя против инициативы, при этом каждое потраченное преимущество обеспечивает +1 к уровню успеха существа. Если существо побеждает, за каждые +2 итогового уровня успеха противник получает по состоянию ошеломления. Если существо выигрывает с уровнем успеха +6 и выше, его противник превращается в камень. Если противником существа является заклинатель, то существу придётся пройти встречную проверку против магического языка, а не инициативы, как обычно."
		},
		{
			"id": "Prejudice",
			"name": "Предубеждение",
			"description": "<p>Персонаж испытывает стойкую неприязнь по отношению к представителям определённой группы разумных существ или чудовищ (например, к остландцам, эльфам или магам). Встретившись с представителями этой группы, персонаж должен пройти проверку психики. В случае успеха герой может ворчать себе под нос, закатывать глаза, но получит только модификатор –10 при проверках харизмы (и связанных с ней навыков), связанных с взаимодействием с представителями выбранной группы. В случае провала этой проверки он окажется во власти своего предубеждения и должен немедленно и во всеуслышание оскорбить представителя выбранной группы. В конце каждого последующего раунда персонаж может проходить проверку психики, чтобы взять себя в руки. Если персонаж не сможет (или не пожелает) пройти эту проверку, он успокоится, только когда все представители выбранной группы в его поле зрения будут повержены, обращены в бегство или попросту уберутся подобру-поздорову (либо когда сам персонаж будет ошеломлён, окажется без сознания или подпадёт под воздействие другой психической особенности).</p>"
		},
		{
			"id": "Ranged (Range)",
			"name": "Стрельба (Дальность)",
			"description": "У существа есть некое дистанционное оружие. Оружие наносит урон, указанный в названии черты; в скобках указана его дальнобойность."
		},
		{
			"id": "Rear",
			"name": "Сокрушительная поступь",
			"description": "Если размер существа больше, чем размер его противника, оно может совершить перемещение, чтобы атаковать своего противника затаптыванием."
		},
		{
			"id": "Regenerate",
			"name": "Регенерация",
			"description": "Существо способно самоисцеляться с потрясающей скоростью и даже отращивать утраченные конечности. Если в начале раунда у этого существа остаётся хотя бы 1 пункт здоровья, брось 1d10, чтобы выяснить, сколько пунктов здоровья оно восстановит. Если у него 0 пунктов здоровья, оно восстановит 1 пункт здоровья, если на 1d10 выпадет результат 8+. Если при регенерации на 1d10 выпадает 10, существо также избавляется от одной из имеющихся у него травм вместе со всеми присущими ей дополнительными эффектами, включая разрывы, переломы, ампутации, состояния, отрицательные модификаторы и т. д. Регенерация бессильна против огня, поэтому, если существо теряет здоровье или получает травму в результате воздействия огня, лучше это как‑нибудь отметить."
		},
		{
			"id": "Size",
			"name": "Размер",
			"description": "<p>Эта черта используется для создания существ, чей размер отличается от среднего (то есть человеческого). Всего существует семь ступеней этой черты — от крохотного до чудовищного.</p>\n<p>&nbsp;</p>\n<div style=\"direction: ltr;\">\n    <table>\n        <thead>\n        <tr>\n            <th>\n                <p>Размер</p>\n            </th>\n            <th>\n                <p>Примеры</p>\n            </th>\n        </tr>\n        </thead>\n        <tbody>\n        <tr>\n            <td>\n                <p>Крохотный</p>\n            </td>\n            <td>\n                <p>Бабочка, голубь, мышь</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Маленький</p>\n            </td>\n            <td>\n                <p>Кошка, сокол, человеческий младенец</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Небольшой</p>\n            </td>\n            <td>\n                <p>Гигантская крыса, полурослик, человеческий ребёнок</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Средний</p>\n            </td>\n            <td>\n                <p>Гном, эльф, человек</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Большой</p>\n            </td>\n            <td>\n                <p>Лошадь, огр, тролль</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Огромный</p>\n            </td>\n            <td>\n                <p>Грифон, виверна, мантикора</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Чудовищный</p>\n            </td>\n            <td>\n                <p>Дракон, великан, высший демон</p>\n            </td>\n        </tr>\n        </tbody>\n    </table>\n</div>\n<p>&nbsp;</p>\n<h3>Как использовать размеры</h3>\n<p>Если ты хочешь использовать черту размер, чтобы сделать существо больше, превратив, скажем, простого гигантского паука в исполинского, увеличь на 10 пунктов его силу и выносливость и уменьши на 5 пунктов его проворство за каждую ступень разницы в размерах между базовым и конечным существами. Если захочешь создать существо меньшего размера, используй противоположный подход: увеличь проворство, а силу и выносливость, наоборот, уменьши.</p>\n<h3>Боевые модификаторы</h3>\n<p>Если существо больше:</p>\n<ul type=\"disc\">\n    <li>Оружие существа получает достоинство грозное, если размер существа на одну ступень больше размера противника, и достоинство сокрушающее, если размер существа больше хотя бы на две ступени.</li>\n    <li>Урон от атаки существа увеличивается пропорционально количеству ступеней размера, разделяющих существо и его противника. Так, если существо больше на одну ступень, урон не увеличивается, на две ступени — увеличивается вдвое, на три — втрое и т. д. Обрати внимание, что этот множитель срабатывает в самом конце, после учёта всех остальных модификаторов урона.</li>\n    <li>Любая успешная атака против меньшего противника активирует правило смертельного удара, даже если противник остался жив.</li>\n</ul>\n<p>Если существо меньше:</p>\n<ul type=\"disc\">\n    <li>Существо получает модификатор +10 к проверке попадания.</li>\n</ul>\n\n<h3>Защита от более крупных существ</h3>\n<p>Защищаясь от более крупного противника при помощи навыка рукопашного боя, персонаж получает по –2 к уровню успеха своей проверки за каждую ступень разницы в размерах. Иными словами, имея дело с великаном, размахивающим вырванным с корнями дубом, лучше использовать навык уклонения!</p>\n\n<h3>Страх и ужас</h3>\n<p>Если существо ведёт себя агрессивно, оно вселяет страх в противников, чей размер на ступень меньше размера этого существа, и ужас — если размер противника меньше хотя бы на две ступени. Уровень страха или ужаса равен количеству ступеней размера, разделяющих существо и его противника. Так, например, существо большого размера может повергнуть небольшого противника в ужас (2).</p>\n\n<h3>Перемещение в сражении</h3>\n<p>Если размер существа больше, чем размер противников, с которыми оно участвует в ближнем бою, ему не нужно предпринимать ничего для того, чтобы выйти из ближнего боя, — оно просто сметает всех с пути и идёт, куда пожелает.</p>\n\n<h3>Встречные проверки силы</h3>\n<p>Если персонаж проходит встречную проверку силы (или одного из привязанных к ней навыков) против существа, размер которого хотя бы на 2 ступени превышает его собственный, это существо сразу становится победителем — без всяких проверок. Если существо всего на 1 ступень размера больше, встречная проверка состоится, только если проверка персонажа окажется удачной — в этом случае победитель встречной проверки определяется как обычно. В противном случае существо становится победителем без дальнейших проверок.</p>\n\n<h3>Затаптывание</h3>\n<p>Существо, размер которого больше, чем размер его противника, в свой ход может потратить 1 преимущество, чтобы совершить свободную атаку и попытаться затоптать путающуюся под ногами мелочь. Урон от этой атаки равен +0, а сама атака считается проверкой рукопашного боя (кулачное).</p>\n\n<div style=\"direction: ltr;\">\n    <table>\n        <thead>\n        <tr>\n            <th>\n                <p>Размер</p>\n            </th>\n            <th>\n                <p>Здоровье</p>\n            </th>\n        </tr>\n        </thead>\n        <tbody>\n        <tr>\n            <td>\n                <p>Крохотный</p>\n            </td>\n            <td>\n                <p>1</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Маленький</p>\n            </td>\n            <td>\n                <p>Рейтинг выносливости</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Небольшой</p>\n            </td>\n            <td>\n                <p>(2 × рейтинг выносливости) + рейтинг силы воли</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Средний</p>\n            </td>\n            <td>\n                <p>Рейтинг силы + (2 × рейтинг выносливости) + рейтинг силы воли</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Большой</p>\n            </td>\n            <td>\n                <p>(Рейтинг силы + (2 × рейтинг выносливости) + рейтинг силы воли) × 2</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Огромный</p>\n            </td>\n            <td>\n                <p>(Рейтинг силы + (2 × рейтинг выносливости) + рейтинг силы воли) × 4</p>\n            </td>\n        </tr>\n        <tr>\n            <td>\n                <p>Чудовищный</p>\n            </td>\n            <td>\n                <p>(Рейтинг силы + (2 × рейтинг выносливости) + рейтинг силы воли) × 8</p>\n            </td>\n        </tr>\n        </tbody>\n    </table>\n</div>"
		},
		{
			"id": "Skittish",
			"name": "Пугливость",
			"description": "Существо страшно боится магии и громких звуков. Столкнувшись с тем или другим, оно немедленно впадает в панику (3)."
		},
		{
			"id": "Spellcaster",
			"name": "Магический дар",
			"description": "Существо способно творить заклинания. В скобках указана Школа магии, которая ему доступна."
		},
		{
			"id": "Stealthy",
			"name": "Незаметность",
			"description": "Существо исключительно осторожно. Оно прибавляет рейтинг проворства к уровню успеха всех своих проверок скрытности."
		},
		{
			"id": "Stride",
			"name": "Широкий шаг",
			"description": "У существа четыре лапы или на редкость длинные ноги — как бы то ни было, бегает оно очень быстро. Скорость его бега при перемещении увеличивается в 1,5 раза."
		},
		{
			"id": "Stupid",
			"name": "Безмозглый",
			"description": "Несмотря на то что существо не лишено разума (и потому не обладает чертой зверь), особо сообразительным его тоже назвать язык не повернётся. Если где‑нибудь поблизости от этого создания имеются союзники без черты безмозглый, оно просто повторяет за ними, и его безмозглость на нём никак не сказывается. В противном случае в начале каждого раунда это существо должно проходить проверку интеллекта (+40). В случае провала происходящее вокруг изрядно собьёт его с толку — оно замрёт, капая слюной, сядет на землю, примется ковыряться в носу и т.п. Как бы то ни было, в свой ход оно не станет совершать ни действия, ни перемещения."
		},
		{
			"id": "Swamp-strider",
			"name": "Болотный житель",
			"description": "Существо чувствует себя в болоте как дома. При перемещении по болотистым участкам местности его скорость не снижается."
		},
		{
			"id": "Swarm",
			"name": "Скопище",
			"description": "Скопища — это большие группы одинаковых существ, действующих заодно. Скопище считается одиночным существом, которое полностью игнорирует правила психики и не считается участвующим в ближнем бою, когда предпринимает перемещение. Совершив успешную атаку, скопище активирует правило смертельного удара, даже если противник остался жив. Все противники, участвующие в ближнем бою против скопища, в конце каждого раунда теряют по 1 пункту здоровья. Запас здоровья скопища впятеро больше, чем запас здоровья такого же существа, лишённого этой черты. Кроме того, скопище получает +10 к ближнему бою. На все попытки попасть по скопищу при помощи дистанционного оружия налагается дополнительный модификатор +40. Наконец, скопища игнорируют все правила, связанные с размерами существ."
		},
		{
			"id": "Tail Attack",
			"name": "Удар хвостом",
			"description": "Хвост существа способен наносить мощные, хлёсткие удары, повергая противников на землю. В свой ход существо может потратить 1 преимущество, чтобы совершить свободную атаку хвостом. Удар хвостом наносит урон, указанный в названии черты (рейтинг силы существа в него уже включён). Если в результате этой атаки противник, размер которого меньше размера самого существа, теряет здоровье, он вдобавок оказывается сбит с ног."
		},
		{
			"id": "Territorial",
			"name": "Территориальный",
			"description": "Существо ревностно охраняет некое место. С нарушителями границ оно будет сражаться насмерть, но, скорее всего, не станет преследовать того, кто покинет охраняемую территорию."
		},
		{
			"id": "Terror",
			"name": "Аура ужаса",
			"description": "Некоторые существа настолько кошмарны, что один их вид заставляет сердца врагов трепетать от ужаса. Впервые столкнувшись с существом, обладающим чертой аура ужаса, персонаж должен пройти проверку психики. В случае успеха ужас на него не подействует, а в случае провала персонаж получает [уровень ужаса – уровень успеха] состояний паники. После этой проверки психики существо вместо ужаса начинает внушать страх, уровень которого равен уровню ужаса этого существа."
		},
		{
			"id": "Tongue Attack (Range)",
			"name": "Атака языком (дальность)",
			"description": "Мощный и длинный язык существа способен схватить добычу и утащить её навстречу страшной гибели. В свой ход существо может потратить 1 преимущество, чтобы провести свободную атаку языком. Это дистанционная атака с уроном, указанным в названии черты (и максимальной дальностью, указанной в скобках). Если атака попадает в цель, та немедленно оказывается обездвижена, а если её размер меньше размера существа, то существо подтягивает её к себе, вынуждая принять участие в ближнем бою. Само существо при этом может либо отпустить цель и тут же провести свободную атаку при помощи черты оружие, либо стиснуть цель ещё крепче, войдя с нею в клинч."
		},
		{
			"id": "Tough",
			"name": "Закалённый",
			"description": "Существо заметно крепче своих сородичей — выбить из него дух будет не так‑то просто. Оно получает по +10 к выносливости и силе воли."
		},
		{
			"id": "Tracker",
			"name": "Следопыт",
			"description": "Существу нет равных в том, что касается выслеживания добычи (обычно по запаху или на слух). Оно прибавляет рейтинг инициативы к уровню успеха всех своих проверок выслеживания."
		},
		{
			"id": "Trained",
			"name": "Дрессированный",
			"description": "<p>Эта черта означает, что животное прошло обучение под присмотром персонажа, обладающего навыком дрессировки. Умения, которые животное в результате приобрело, перечислены в скобках. Ты, если пожелаешь, можешь создавать свои собственные умения.</p>\n<p><strong>Апорт</strong>: Животное приучено таскать поноску. Чаще всего этой команде обучают собак и других подобных существ.</p>\n<p><strong>Боевой</strong>: Животное приучено сражаться. Оно получает +10 к ближнему бою и игнорирует черту пугливость, когда дело касается громких звуков.</p>\n<p><strong>Верховой</strong>: Животное приучено возить всадника. Впрочем, некоторые существа настолько воинственны и своевольны, что не примут всадника, не обладающего соответствующим навыком. Так, например, для того чтобы ездить верхом на грифоне, всадник должен обладать навыком верховой езды (грифоны).</p>\n<p><strong>Домашний</strong>: Если животное сбежит или потеряется, оно через некоторое время вернётся домой.</p>\n<p><strong>Приручённый</strong>: Животное приучено игнорировать черту зверь. Оно получает 2d10 пунктов харизмы.</p>\n<p><strong>Приученный к магии</strong>: Существо приучено игнорировать черту пугливость, когда дело касается магии. Этому умению обучают всех предназначенных для магов скакунов.</p>\n<p><strong>Сторожевой</strong>: Животное приучено стеречь указанную территорию, не сходя с места или, напротив, рыская по окрестностям в поисках нарушителей. Животное при этом получает черту территориальный.</p>\n<p><strong>Тягловый</strong>: Животное приучено тянуть дилижанс, повозку, плуг, коляску и т. п.</p>\n<p><strong>Цирковой</strong>: Животное приучено развлекать зрителей. Оно получает модификатор +10 к проверкам выбранного навыка из группы артистизма, сценического искусства или музицирования.</p>"
		},
		{
			"id": "Undead",
			"name": "Нежить",
			"description": "Нежить не жива, но и не мертва, и для поддержания своего существования ей не требуется ни воды, ни еды, ни воздуха — ничего из того, что необходимо любому живому созданию. Эта черта, как правило, принимается во внимание, когда нужно выяснить, сработают ли против такого врага заклинания, чудеса и прочие способности, которые действуют (или, наоборот, не действуют) на нежить."
		},
		{
			"id": "Unstable",
			"name": "Нестабильность",
			"description": "Тело существа питают потоки нечестивой магии, сама природа которых непостоянна и изменчива. Если в конце раунда это существо участвует в ближнем бою с противником, у которого преимуществ больше, чем у самого существа, поддерживающие его потоки магии ослабевают, и оно теряет часть своего здоровья. Чтобы выяснить, какую именно часть, нужно определить противника с самым большим количеством преимуществ из числа тех, что участвуют в ближнем бою против существа, и подсчитать разность между его преимуществами и преимуществами самого существа. Так, если у создания есть 1 преимущество, а у его противника 3, оно потеряет 2 пункта здоровья. Как только здоровье существа опускается до 0, питающие его потоки магии рассеиваются, и оно «умирает»."
		},
		{
			"id": "Vampiric",
			"name": "Вампир",
			"description": "Существо питается кровью, которая является для него единственным источником жизненной силы. Совершив успешную атаку укусом против подходящего живого противника, существо восстанавливает столько же пунктов здоровья, сколько потеряла цель этой атаки. Питание кровью для этого существа — единственный способ восстанавливать потерянное здоровье, и даже черта регенерация будет действовать, только если создание недавно отведало крови."
		},
		{
			"id": "Venom",
			"name": "Яд",
			"description": "Все атаки этого существа ядовиты. Если цель атаки теряет здоровье, она немедленно оказывается отравлена. Если в названии черты не проставлен модификатор, считай, что сложность всех связанных с этим состоянием проверок будет серьёзной (+0)."
		},
		{
			"id": "Vomit",
			"name": "Отрыжка",
			"description": "<p>Существо извергает поток едкой отрыжки, окатывая своих противников зловонной полупереваренной мерзостью. В свой ход существо может потратить 3 преимущества, чтобы провести свободную атаку отрыжкой. Существо при этом выбирает любую цель в поле зрения и в радиусе [рейтинг выносливости] ярдов, причём атака поражает не только саму цель, но и всех, кто находится от неё в радиусе двух ярдов.</p>\n<p>Существо при этом проходит встречную проверку дистанционного боя (+40) против уклонения (+0) — обрати внимание, что существо проходит свою проверку один раз, и её результат по очереди сравнивается с результатами проверок всех поражённых атакой целей. Кроме того, сложность проверок может меняться в зависимости от обстоятельств. Цель, которая проигрывает проверку, получает [4 + рейтинг выносливости существа] пунктов урона и оказывается ошеломлена.</p>\n<p>Наконец, доспехи, в которые облачены все поражённые цели, а также оружие, которое они держат в руках, получают по 1 пункту урона.</p>"
		},
		{
			"id": "Wallcrawler",
			"name": "Верхолаз",
			"description": "Существо может без труда лазать по стенам, а если нужно, то и взбираться на самый потолок — добыча редко ожидает нападения сверху. Оно способно перемещаться с полной скоростью по любым подходящим поверхностям и гарантированно проходит все проверки лазания."
		},
		{
			"id": "Ward",
			"name": "Оберег",
			"description": "Магическая природа, зачарованный талисман или невероятное везение, похоже, уберегают существо от вражеских атак. Если оно становится целью успешной (в том числе удачной) атаки, необходимо бросить 1d10 и сравнить выпавший результат с указанным в скобках порогом. Существо игнорирует атаку, если выпавший результат равен порогу черты или превышает его."
		},
		{
			"id": "Weapon",
			"name": "Оружие",
			"description": "Это существо соответствующим образом вооружено или активно использует в ближнем бою когти, зубы и т.п. Урон этого оружия указан в названии черты и равен, как правило, [4 + рейтинг силы существа] пунктов, что соответствует типичному ручному оружию."
		},
		{
			"id": "Web",
			"name": "Паутина",
			"description": "Существо способно создавать паутину — достаточно прочную, чтобы ловить с её помощью не ожидающих такого подвоха врагов. Если персонаж становится целью успешной атаки создания с чертой паутина, он немедленно оказывается обездвижен. В скобках указана сила, против которой персонажу придётся пройти встречную проверку, чтобы освободиться."
		}
	]
}
