{
	"label": "Актёры (Империя в руинах)",
	"mapping": {
		"items": {
			"path": "items",
			"converter": "fromPack"
		},
		"species": "system.details.species.value",
		"gender": {
			"path": "system.details.gender.value",
			"converter": "convertGender"
		}
	},
	"entries": {
		"Adelfried Jarmund": {
			"name": "Adelfried Jarmund",
			"description": ""
		},
		"Agitator": {
			"name": "Agitator",
			"description": ""
		},
		"Alicja Bohun": {
			"name": "Alicja Bohun",
			"description": ""
		},
		"Animated Coach": {
			"name": "Animated Coach",
			"description": ""
		},
		"Animated Furniture, Large": {
			"name": "Animated Furniture, Large",
			"description": "<section id=\"secret-XN5PBEeYTnERwwIi\" class=\"secret\"><p>This profile can be used for large items like beds, wardrobes, dining tables, and other pieces of similar size. The Movement score assumes short legs, like those of a bed or wardrobe: longer-legged pieces add 1&ndash;2 points and gain the @UUID[Compendium.wfrp4e-core.items.UmxGZRV0Lw3TZ0Kx]{Stride} Trait.</p></section>"
		},
		"Animated Furniture, Medium": {
			"name": "Animated Furniture, Medium",
			"description": "<section id=\"secret-uMZ1DG0SliMASUhA\" class=\"secret\"><p>This profile can be used for smaller tables and desks, chairs, and other pieces of similar size. Shorter-legged pieces, such as solid desks with heavy drawers, lose 1 point of Movement and the @UUID[Actor.ZLRDoZmP0bOlvEVw.Item.4bgfeLARrir5KKqd]{Stride} Trait.</p></section>"
		},
		"Animated Furniture, Small": {
			"name": "Animated Furniture, Small",
			"description": "<section id=\"secret-40mYbITBwgPOUWDr\" class=\"secret\"><p>This profile can be used for side tables, stools, footstools, and other pieces of similar size. Shorter-legged pieces, such as footstools, lose 1 point of Movement and the @UUID[Actor.ZLRDoZmP0bOlvEVw.Item.4bgfeLARrir5KKqd]{Stride} Trait.</p></section>"
		},
		"Ar-Ulric Emil Valgeir": {
			"name": "Ar-Ulric Emil Valgeir",
			"description": ""
		},
		"Beate Moser": {
			"name": "Beate Moser",
			"description": ""
		},
		"Bengt Livmatz": {
			"name": "Bengt Livmatz",
			"description": ""
		},
		"Blue Horror": {
			"name": "Blue Horror",
			"description": "<section id=\"secret-d5sDMMu6lY1GSA3J\" class=\"secret\"><p>Horrors of Tzeentch are the gibbering, mutable scions of the Changer of Ways. Many-limbed monstrosities, their form seems to writhe and change as arms, legs, and tentacles burst forth, snaking through the air, seeking prey to drag into their gaping maws. Creatures of pure magic, the air around them crackles and warps with unholy arcane energies.</p>\n                                        <p>Pink Horrors revel in change and in magic. When summoned, they giggle and gambol their way through the world, frolicking and capering with glee. Their cheerfully antic disposition means they are often known as ‘Squealers’ or ‘Whirling Destroyers’. As creatures of raw Chaos, they are drawn to one another, amplifying one another’s power, and conjuring fearsome bolts of magical flame to wreak havoc on those foolish enough to draw close.</p>\n                                        <p>Should a Pink Horror receive a blow&nbsp;sufficient enough to destroy its material&nbsp;manifestation, it explosively splits into two Blue Horrors, rather than being banished to the Realms of Chaos. In stark contrast to their giggling pink precursor, Blue Horrors appear sullen and malicious, their faces distorted into grimaces and sneers. Instead of laughter, their eldritch throats spew grumbling, muttered curses.</p>\n                                        <p>If a group of nine, or a multiple of nine, creatures have the  trait, then all the creatures pool their resources&nbsp;&nbsp;together and instead cast the  Spell. Nine, of course, is Tzeentch’s sacred number.</p></section>"
		},
		"Boris Todbringer": {
			"name": "Boris Todbringer",
			"description": ""
		},
		"Borys Zielin": {
			"name": "Borys Zielin",
			"description": ""
		},
		"Brother Adric": {
			"name": "Brother Adric",
			"description": ""
		},
		"Brother Martin": {
			"name": "Brother Martin",
			"description": ""
		},
		"Brother Rolf": {
			"name": "Brother Rolf",
			"description": ""
		},
		"Brunhilde von Flamme": {
			"name": "Brunhilde von Flamme",
			"description": ""
		},
		"Cerdic Linden": {
			"name": "Cerdic Linden",
			"description": ""
		},
		"Changeling of Tzeentch": {
			"name": "Changeling of Tzeentch",
			"description": "<section id=\"secret-gMgdyc0j0HcJBAkG\" class=\"secret\"><p>The Changeling personifies the part of Tzeentch’s psyche that is the trickster. He can take the form of other beings, from tiny insects to Greater Daemons. None save Tzeentch know the shape of the Changeling’s true form, even the Changeling has forgotten it.</p><p>The Changeling is a consummate prankster, setting the gods of Chaos upon one another through his japes and schemes. On one occasion he fostered war between Nurgle and Slaanesh by adopting the guise of a Daemonette and stealing the silver apples of knowledge from the Palace of Pleasure. It then morphed into the form of a Plaguebearer and left the fruit to rot in Nurgle’s garden. He sealed the entrance to Khorne’s citadel shut when the Blood God was away campaigning, forcing Khorne to shatter his own proud gates when he returned.</p><p>Although Tzeentch loves to take credit for the Changeling’s schemes, very few of the Daemon’s adventures are carried out at his patron’s direction. That many of his pranks have resulted in terrible wars is of no concern to the Changeling. He loves the discord of conflict, for it breeds opportunity to dismay. He impersonates messengers and generals to disrupt strategy wherever possible.</p></section>"
		},
		"Chaos Cultist": {
			"name": "Chaos Cultist",
			"description": ""
		},
		"Colossal Squig": {
			"name": "Colossal Squig",
			"description": "<section id=\"secret-rRriSVvrg5tDxi4f\" class=\"secret\"><p>@UUID[JournalEntry.pOqNoS1k8bkxKzpd.JournalEntryPage.X4LddqnWJs21lSZz]{Colossal Squig}</p><p>Mindless beasts with simple desires, Colossal Squigs are nevertheless difficult creatures to control. Most serve briefly as the favoured pet of an ambitious @UUID[.F5N8ALxUlnpPkerX]{Goblins Shaman} before escaping, some after devouring their erstwhile master. They are very much like their smaller cousins, beyond the obvious fact that they are much, much larger.</p></section>"
		},
		"Cow Carcass": {
			"name": "Cow Carcass",
			"description": "<section id=\"secret-WcRh0Q0Lr4EiCQPh\" class=\"secret\"><p>Once a prime piece of expensive beef, this carcass now careens down the street like a cow possessed, which in all fairness it very likely is.&nbsp;</p></section>"
		},
		"Crakatz": {
			"name": "Crakatz",
			"description": ""
		},
		"Cruzzik Cacklespit": {
			"name": "Cruzzik Cacklespit",
			"description": "<section id=\"secret-SCDER3gYqtJ2WdLM\" class=\"secret\"><h4>Shamanic Visionary</h4>\n<p>Cacklespit is the Goblin shaman who leads the Madcraw Clan. The exotic fabric of his robes was looted from a caravan returning from Ind, and there are vaguely discernible swirled patterns in the weave. Cacklespit wears an otherworldly expression which in a Human could be mistaken for holy piety, but in a Night Goblin shows he&rsquo;s intoxicated. He carries a gnarled wooden staff with sprouting fungus.</p>\n<p>Cacklespit spends much of his time in his lair, perched on an immense &lsquo;throneshroom&rsquo; and communing with the past and future. When the inspiration takes him, he ventures out into the Gorge to scrawl his visions onto the rocks. If there&rsquo;s a dire threat to his authority or the tribe, he steps up to sort it out with his magic.</p>\n<p>In part, the shaman holds power over the Madcraw Clan because of his visions. He eats the Purple Cap mushrooms which only grow in the northern gorge. These are infused with magic from the cave and align the shaman&rsquo;s mind with all points in time, presenting events that have happened and will one day happen. The vast swirling murals across the rockfaces are Cacklespit&rsquo;s attempt to capture these visions.</p>\n<p>Beneath his mystical air, Cacklespit is a ruthless operator &mdash; no Greenskin gets to lead a tribe without a streak of viciousness. Any Goblin who questions his visions, interrupts his contemplation ,or threatens his leadership is dead. A favoured punishment is to feed them a cocktail of poisonous mushrooms and then throw them into the drop as mulch.</p>\n<p>He also takes credit for any Goblin who dies anywhere in the Gorge &mdash; claiming he used his powers to ensure they had an accident. He keeps his most vicious treatment for any who eat the Purple Cap mushrooms: he skins the wrongdoer&rsquo;s face, strips them naked, and ties them up to be exposed to the sun at its brightest. It takes days for a Goblin to die like this.</p>\n<p>The Characters may choose to negotiate with the Madcraw Clan in exchange for safe passage. If so, they&rsquo;re escorted to Cacklespit for a chat &mdash; he learned Reikspiel from an academic he later fed to the runts. Cacklespit is a sinister conversationalist, pausing every so often to sniff the fumes from his cauldron.</p>\n<p>Cacklespit wants rid of Mansplatta because he knows the Skargobbo Boss wants to take over &mdash; and he had a prophecy of Mansplatta leading the clan out of the mountains to join a huge Orc Waaagh!. But the shaman knows the rest of the clan could mutiny, so he can&rsquo;t just kill Mansplatta himself.</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><em>A CONVERSATION WITH CACKLESPIT</em></h3>\n<p>&lsquo;Seen you Humies. Seen you in me shroom-dreams, innit? Dere&rsquo;s nuffin&rsquo; dat ever happened round &rsquo;ere I ain&rsquo;t seen. Nor nuffin&rsquo; dat will happen.&rsquo;</p>\n<p><em><strong>What did you see?</strong></em></p>\n<p>&lsquo;Da lot. I eats the Purple Cap, boils it up in me cauldron and da whole ev&rsquo;rythin&rsquo; just goes big an&rsquo; I see da colours and &hellip; all da fings. Big humie fighting gribbly bird, it&rsquo;s &rsquo;im wiv &lsquo;is &lsquo;ammer. Fat froggy fellas from da sky. Stunties when dey fort dey owned da place. More Humies, like you lot, going behind the water and nevva comin&rsquo; back.&rsquo;</p>\n<p><em><strong>Why are you telling us this?</strong></em></p>\n<p>&lsquo;Cos all Humies is doomed. I seen dat too. An&rsquo; I wants you to know that it&rsquo;s gobbos like me wot&rsquo;s smarter dan you. Also I got a job for ya. Dat&rsquo;s why you ain&rsquo;t dead.&rsquo;</p>\n<p><em><strong>A job?</strong></em></p>\n<p>&lsquo;One of da lads wants me throne. Big bastard calls &rsquo;imself Mansplatta. Waves &rsquo;is axe, bosses &rsquo;is Skargobbos about, and struts up and down &rsquo;cos &rsquo;e wants to go and smash &rsquo;eads before time is ripe. If you sort &rsquo;im out fer me, I&rsquo;ll let yer past &mdash; just like I seen in me shroom-dreams.&rsquo;</p>\n<p><em><strong>Why don&rsquo;t you do it?</strong></em></p>\n<p>&lsquo;&rsquo;Cos I wants ta blame you! Zoggin&rsquo; &rsquo;eck, you humies is fick.&rsquo;</p>\n</blockquote></section>"
		},
		"Cultists - The False Honor Guard": {
			"name": "Cultists - The False Honor Guard",
			"description": ""
		},
		"Curs'd Ettin": {
			"name": "Curs'd Ettin",
			"description": "<section id=\"secret-rT6YZswWycci0tRl\" class=\"secret\"><p>@UUID[JournalEntry.pOqNoS1k8bkxKzpd.JournalEntryPage.8ivOXOgAZHSkfYRm]{Curs'd Ettins}</p><p>Enormous creatures of twisted flesh and hateful soul, Curs'd Ettins are the remanants of a once mighty tribe who lost the favour of the Dark Gods. They now rove the land serving no one master, but seeking to quench their endless rage in a torrent of blood and powdered bone. </p></section>"
		},
		"Drexol the Extinction": {
			"name": "Drexol the Extinction",
			"description": "<section id=\"secret-G0ZAhi4WlvcILcRT\" class=\"secret\"><p>Drexol is, even for a Gor, large, angry and dangerous. Standing at nearly 10-ft tall, his horns are twisted and chipped, and the end of one has long been lost. His hair is largely grey and his body is covered in scars. Drexol is in constant pain due to the presence of a short sword (@UUID[.Item.UeiuunEOtxtjPzVe]{Pure Fire}) that sticks out of the side of his left breast — the dried, grimacing head of its witch hunter owner is tied to the pommel by his hair. Drexol is also overconfident and does not take his enemy seriously. This can lead him to make mistakes.</p><p><strong>Bleeding</strong>: Drexol suffers from a @Condition[Bleeding] Condition due to the presence of Pure Fire. His Regeneration Trait keeps it under control under normal circumstances, but during a fight it may take a toll.</p></section>"
		},
		"Drunken Heraldic Pigs": {
			"name": "Drunken Heraldic Pigs",
			"description": ""
		},
		"Eduard von Tunz": {
			"name": "Eduard von Tunz",
			"description": ""
		},
		"Elvyra Kleinestun": {
			"name": "Elvyra Kleinestun",
			"description": ""
		},
		"Emil Baecker": {
			"name": "Emil Baecker",
			"description": ""
		},
		"Emmanuelle von Liebwitz": {
			"name": "Emmanuelle von Liebwitz",
			"description": ""
		},
		"Ermine Liebwitz von Decker Und Hanulf": {
			"name": "Ermine Liebwitz von Decker Und Hanulf",
			"description": ""
		},
		"Ernst Heidlemann": {
			"name": "Ernst Heidlemann",
			"description": ""
		},
		"Erwin von Oberholtzer": {
			"name": "Erwin von Oberholtzer",
			"description": ""
		},
		"Esmer": {
			"name": "Esmer",
			"description": ""
		},
		"Etelka Herzen": {
			"name": "Etelka Herzen",
			"description": ""
		},
		"Fernand Wagner": {
			"name": "Fernand Wagner",
			"description": ""
		},
		"Fione Brecht": {
			"name": "Fione Brecht",
			"description": ""
		},
		"Flamer of Tzeentch": {
			"name": "Flamer of Tzeentch",
			"description": "<section id=\"secret-Xds7GXPcCZo1Ie12\" class=\"secret\"><p>@UUID[JournalEntry.1GYCVeIbI3TODaph.JournalEntryPage.S0dQVpAioVj4M6El]{Flamers of Tzeentch}</p>\n<p>Fungoid entities of strange and shifting form, the Flamers of Tzeentch are named for their main means of attack &mdash; emitting great gouts of flame that burn or change all that they touch. They are a feared foe, and even those who survive an encounter with them are left changed by the experience.</p></section>"
		},
		"Flying Death Skull": {
			"name": "Flying Death Skull",
			"description": "<section id=\"secret-cvSCqfqOpG19VXJQ\" class=\"secret\"><p>While still pleased with his creations, @UUID[Actor.r4AUsjsfOL9HW8lO]{Gräber} has become less enchanted by these monstrosities since his last encounter with the Characters. Created using by an obscure ritual, a Flying Death Skull looks identical to a normal, dead skull until it becomes active under the control of the spellcaster. Its eyes glow and eerie red and it moves under the control of its master, who can see through its empty eye-sockets (but not hear through its nonexistent ears). It remains under Gräber’s control until it is reduced to zero Wounds, or until he is distracted, by being attacked, for example</p></section>"
		},
		"Fox-head Beastman": {
			"name": "Fox-head Beastman",
			"description": "<section id=\"secret-XH32imsuTCuTd2Ns\" class=\"secret\"><p>Chosen for his speed and cunning, this Beastman was sent to seek news of the hammer and report back what he learned; however, he was overconfident in grabbing a stray soldier. He attempts to flee once he feels the battle cannot be won.</p></section>"
		},
		"Gerta Faernmaus": {
			"name": "Gerta Faernmaus",
			"description": ""
		},
		"Ghost": {
			"name": "Ghost",
			"description": ""
		},
		"Gideon": {
			"name": "Gideon",
			"description": ""
		},
		"Gitface": {
			"name": "Gitface",
			"description": "<section id=\"secret-EBMxcrP38lmM6cYT\" class=\"secret\"><p>@UUID[JournalEntry.p6ttZVxrPdkr0BLl.JournalEntryPage.qeh3wFA7jEYQ3Xq3]{Madcraw Characters}</p><p>Night Goblins are spiteful trouble makers, but even they think Gitface is an irritating little sod.</p><p>Gitface likes pranks. He concocts a strong acid from bird guano mixed with fungal scrapings. Dumping this on another Goblin will strip its skin to the bone and cause endless howls of laughter from Gitface. Another favourite trick is sneaking up on a Goblin as he defecates and slicing off a part of his body with a wickedly sharp blade.</p><p>Only Gitface’s speed and agility keep him alive. He dwells alone in a small cavern high above the gorge, brewing his acid, sharpening his blade and coming up with more pranks. </p></section>"
		},
		"Globnak Mansplatta": {
			"name": "Globnak Mansplatta",
			"description": "<section id=\"secret-8nv7SGKMS9bWzDW1\" class=\"secret\"><h4>Impatient Thug</h4>\n<p>Mansplatta is boss of the Skargobbos, the toughest in the clan. He is a hulking Goblin who wears sleeveless robes to show off his impressive biceps. Mansplatta has a permanently disgruntled expression, a broken nose, and wields a serious-looking &lsquo;choppa&rsquo;.</p>\n<p>Mansplatta is tired of @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit&rsquo;s} mystical claptrap and he&rsquo;s desperate for a decent fight. He&rsquo;s bored of bullying smaller lads and wants tougher prey. If he can kill Cacklespit and take over the clan, he leads them to a proper scrap.</p>\n<p>If the Characters beat back his @UUID[Actor.JiJByOt9CiO0vfxl]{Skargobbos}, or defeat many Boyz, Mansplatta shouts to them. He has a small Reikspiel vocabulary, but can make himself understood with hand gestures and a few words.</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><em>A &lsquo;CONVERSATION&rsquo; WITH MANSPLATTA</em></h3>\n<p>&lsquo;&lsquo;Oy! You. Stop bash.&rsquo; (He makes a &lsquo;talking&rsquo; sign with his hand.)</p>\n<p><em><strong>What are you doing?</strong></em></p>\n<p>&lsquo;Shut. Mansplatta want go.&rsquo; (He points over the mountains.)</p>\n<p><em><strong>What&rsquo;s that got to do with us?</strong></em></p>\n<p>You. Kill Big Boss. You go. (He points up the gorge.) &lsquo;Mansplatta not kill.&rsquo;</p>\n<p><em><strong>Who is the &lsquo;big boss&rsquo;?</strong></em></p>\n<p>&lsquo;Loon. On &rsquo;shroom. Kill now.&rsquo; (He points towards Cacklespit&rsquo;s caverns.)</p>\n</blockquote></section>"
		},
		"Gor": {
			"name": "Gor",
			"description": ""
		},
		"Gor of the Red Crown": {
			"name": "Gor of the Red Crown",
			"description": ""
		},
		"Great Eagle": {
			"name": "Great Eagle",
			"description": ""
		},
		"Gregor Braun": {
			"name": "Gregor Braun",
			"description": ""
		},
		"Gregor Smiesdorf": {
			"name": "Gregor Smiesdorf",
			"description": ""
		},
		"Guard": {
			"name": "Guard",
			"description": "<section id=\"secret-nfgz07hIkqxy58mf\" class=\"secret\"><p>Kenselheim’s guards are generally honest and well-meaning, but lacking in motivation, general observation skills or intelligence. They usually avoid getting involved in anything that looks like work unless specifically ordered to, or if someone is watching them.</p></section>"
		},
		"Guard Sergent": {
			"name": "Guard Sergent",
			"description": "<section id=\"secret-pW106uunSnrZ82kV\" class=\"secret\"><p>Kenselheim’s guards are generally honest and well-meaning, but lacking in motivation, general observation skills or intelligence. They usually avoid getting involved in anything that looks like work unless specifically ordered to, or if someone is watching them.</p></section>"
		},
		"Hanne, Boris, Niklas, Mikhal": {
			"name": "Hanne, Boris, Niklas, Mikhal",
			"description": "<section id=\"secret-SwY3fHvADwlplVee\" class=\"secret\"><p>The other separatists are easily influenced: an assemblage of various discontents from Neues Emskrank who blame their misfortune on Middenheim rule. They were incensed by @UUID[Actor.kCcuaK12SHsq5qNR]{Nielsa&rsquo;s} quayside rhetoric and gladly went along with her plan.</p></section>"
		},
		"Hans Gräber": {
			"name": "Hans Gräber",
			"description": ""
		},
		"Hans Knees": {
			"name": "Hans Knees",
			"description": ""
		},
		"Harpy": {
			"name": "Harpy",
			"description": ""
		},
		"Heinrich Todbringer": {
			"name": "Heinrich Todbringer",
			"description": ""
		},
		"Henrik Kappelmuller": {
			"name": "Henrik Kappelmuller",
			"description": ""
		},
		"Hermann von Feilbach": {
			"name": "Hermann von Feilbach",
			"description": ""
		},
		"Hexwraith": {
			"name": "Hexwraith",
			"description": "<section id=\"secret-P4Mgk42aWObS61Bk\" class=\"secret\"><p>Hexwraiths are powerful Undead warriors, similar to @UUID[Compendium.wfrp4e-core.actors.hMbcLVjk7eUdxtqC]{Cairn Wraiths} but bound to the service of a master rather than to a place of burial. On the battlefield, they often ride skeletal mounts that can pass through solid walls along with their riders, but those entering the library with @UUID[.r4AUsjsfOL9HW8lO]{Gräber} are unmounted. Their fondness for great, two-handed scythes has earned them the nickname ‘Reaper Knights’. It is said that the Necrarch Vampires were the first to bind Hexwraiths to their service, and these foul creatures have been seen in the service of the Vampire Counts of Sylvania — and, less often, following mortal necromancers — since before the time of Sigmar.</p></section>"
		},
		"Immanuel-Ferrand Holswig-Schliestein": {
			"name": "Immanuel-Ferrand Holswig-Schliestein",
			"description": ""
		},
		"Jozef": {
			"name": "Jozef",
			"description": ""
		},
		"Karl Bauermann": {
			"name": "Karl Bauermann",
			"description": ""
		},
		"Karl-Heinz Wasmeier": {
			"name": "Karl-Heinz Wasmeier",
			"description": ""
		},
		"Katarina Todbringer": {
			"name": "Katarina Todbringer",
			"description": ""
		},
		"Klaus von Bachmann": {
			"name": "Klaus von Bachmann",
			"description": ""
		},
		"Knight": {
			"name": "Knight",
			"description": ""
		},
		"Knight (Knights of the Fiery Heart)": {
			"name": "Knight (Knights of the Fiery Heart)",
			"description": ""
		},
		"Knight (Knights Panther)": {
			"name": "Knight (Knights Panther)",
			"description": ""
		},
		"Knight (Reiksguard)": {
			"name": "Knight (Reiksguard)",
			"description": ""
		},
		"Knight (White Wolves)": {
			"name": "Knight (White Wolves)",
			"description": ""
		},
		"Knight Preceptor": {
			"name": "Knight Preceptor",
			"description": ""
		},
		"Krukan": {
			"name": "Krukan",
			"description": "<section id=\"secret-n86qynm3zrY9LkFb\" class=\"secret\"><p>Should a Verenan scholar ever come to study Krukan they would not be able to easily categorise her. She shows characteristics of both Beastman and mutant. @UUID[Actor.wEfKKDY6sZgbjEIC]{Drexol} recognised her power and that her lack of horns meant she would never be a threat to his authority as other Beastmen would never follow her. Despite her fighting prowess, it&rsquo;s her cunning that has been most valuable to Drexol.</p>\n<p>Krukan&rsquo;s humanoid torso stands atop an arachnoid body and legs, raising her to over 15-ft tall. Her body is covered in a thick skin and her attacks are poisonous.&nbsp;</p></section>"
		},
		"Liepmund Holzkrug": {
			"name": "Liepmund Holzkrug",
			"description": ""
		},
		"Loonies": {
			"name": "Loonies",
			"description": "<section id=\"secret-IjkxBGNFrHC9f52t\" class=\"secret\"><p>Some Madcraw Goblins have become fanatical about @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit&rsquo;s} prophecies and hang off his every word. They imbibe deadly mushroom concoctions to have visions of their own. Their insanity makes them especially dangerous.</p>\n<p>The Loonies roam the caverns, muttering to themselves and howling. Some bang their heads on the walls, some spin around until they&rsquo;re sick, and others sit stuffing themselves with Mad Cap mushrooms before collapsing. Loonies always attempt to consume @UUID[Compendium.wfrp4e-core.items.CihEl1pzvTiMQswA]{Mad Cap Mushrooms} before entering combat.</p>\n<p>After the first turn of combat in which the @UUID[Compendium.wfrp4e-empire-ruins.items.qcuie341J60K0Gr1]{Ball and Chain} is employed, there is a [[/r 1d10]]{20%} chance each round that a Loonie collapses from exhaustion and intoxication.</p></section>"
		},
		"Madcraw Night Goblins": {
			"name": "Madcraw Night Goblins",
			"description": "<section id=\"secret-kvw1nRlv2ks1TPTc\" class=\"secret\"><p>The majority of the tribe are typical Goblins &mdash; sneaky, cruel, and cowardly. They roam the gorge, use nets to catch birds, goad the runts and wait for Cacklespit&rsquo;s next baffling pronouncement.</p></section>"
		},
		"Madcraw Skargobbos": {
			"name": "Madcraw Skargobbos",
			"description": "<section id=\"secret-G3eOgaQw3vGLOcse\" class=\"secret\"><p>These are the toughest Goblins in the Madcraw Clan and they know it. They wear tighter robes than the rest of the tribe and wield clubs or short spears and carry shields. The Skargobbos are bored like their boss, but intimidated by the weird and unpredictable @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit}.</p></section>"
		},
		"Malthe Barthelm": {
			"name": "Malthe Barthelm",
			"description": ""
		},
		"Manfred Ulricson": {
			"name": "Manfred Ulricson",
			"description": ""
		},
		"Marcus Karlssen": {
			"name": "Marcus Karlssen",
			"description": ""
		},
		"Maria-Luise von Walfen": {
			"name": "Maria-Luise von Walfen",
			"description": ""
		},
		"Marius Leitdorf": {
			"name": "Marius Leitdorf",
			"description": ""
		},
		"Marsie Wagnershoff": {
			"name": "Marsie Wagnershoff",
			"description": ""
		},
		"Martin Schmidt": {
			"name": "Martin Schmidt",
			"description": ""
		},
		"Member of the Nine Eyes": {
			"name": "Member of the Nine Eyes",
			"description": ""
		},
		"Mentag the Undefeated": {
			"name": "Mentag the Undefeated",
			"description": ""
		},
		"Mourngul": {
			"name": "Mourngul",
			"description": "<section id=\"secret-Gidw52xsh9Z996Ql\" class=\"secret\"><p>@UUID[JournalEntry.pOqNoS1k8bkxKzpd.JournalEntryPage.DDY7ShXXdLyshQB2]{Mournguls}</p><p>Horrific, half-living creatures that haunt the fright heights and wildernesses of the world, Mournguls are a fearful sight. In place of legs, a cavernous wound lies open like a gaping maw. Condemned to an eternity of insatiable hunger and bitter cold, they are a foe without mercy.</p></section>"
		},
		"Murderous Altdorfer": {
			"name": "Murderous Altdorfer",
			"description": "<section id=\"secret-JysBiOp6Rwl4Jmn0\" class=\"secret\"><p>The Altdorfers have no relevant Skills or Talents and do not wear armour. They are Frenzied, and they attack with improvised weapons doing SB &ndash; 4 damage.</p></section>"
		},
		"Mutant": {
			"name": "Mutant",
			"description": ""
		},
		"Mutant (Type 1)": {
			"name": "Mutant (Type 1)",
			"description": ""
		},
		"Mutant (Type 2)": {
			"name": "Mutant (Type 2)",
			"description": ""
		},
		"Mutant (Type 3)": {
			"name": "Mutant (Type 3)",
			"description": ""
		},
		"Mutant (Type 4)": {
			"name": "Mutant (Type 4)",
			"description": ""
		},
		"Nabbi Nodrisson": {
			"name": "Nabbi Nodrisson",
			"description": ""
		},
		"Necrofex Colossus": {
			"name": "Necrofex Colossus",
			"description": "<section id=\"secret-NA6ar4l8mLFiD1Pg\" class=\"secret\"><p>@UUID[JournalEntry.pOqNoS1k8bkxKzpd.JournalEntryPage.7Hja20MhReP0Hj9x]{Necrofex Colossus}</p><p>The pinacle of Necromantic reanimation, the Necrofex colossus is a towering construction of bone, muscle, sinew, and blasphemous power. Few are the Necromancers capable of creating one, and fewer still are those who can retain control one once it has been unleashed.</p></section>"
		},
		"Nielsa Klammer": {
			"name": "Nielsa Klammer",
			"description": ""
		},
		"Olaf Sievers": {
			"name": "Olaf Sievers",
			"description": ""
		},
		"Old Gruntlob": {
			"name": "Old Gruntlob",
			"description": "<section id=\"secret-XTVDce5TYYGJJojM\" class=\"secret\"><h4>Elderly Runtherd</h4>\n<p>Gruntlob is an elderly Goblin who oversees the runts. The youngest Goblins and Snotlings are treated like slaves, harvesting mushrooms, fetching and carrying and doing all the work the large Goblins can&rsquo;t be bothered to do. Gruntlob has a wizened face and rheumy eyes.</p>\n<p>He leans on a long runtpole that resembles a shepherd&rsquo;s crook &mdash; an invaluable tool for encouraging his charges and breaking the necks of any that act up or eat his tobacco.</p>\n<p>Gruntlob has a kind of twisted affection for his runts. While he&rsquo;s happy to knock them about himself, he resents any of the other Goblins eating or killing them.</p></section>"
		},
		"Olgog Gristlefang": {
			"name": "Olgog Gristlefang",
			"description": "<section id=\"secret-waSL3wrJf07VnIjF\" class=\"secret\"><p>@UUID[JournalEntry.p6ttZVxrPdkr0BLl.JournalEntryPage.qeh3wFA7jEYQ3Xq3]{Madcraw Characters}</p>\n<p>Olgog thinks he is deep in the jungle, tormented by blue-striped elephants and bejewelled tigers. From time to time, a skinny Goblin swims into view and provides a much needed meal. The Ogre can&rsquo;t leave the jungle &mdash; whenever he reaches the edge of the trees, he finds himself back where he started.</p>\n<p>Several months ago, the Madcraw Goblins launched an unsuccessful attack on a trade caravan. An Ogre guard pursued the fleeing Goblins into the mountains, where their fellows bombed him with toxic puffballs until he fell unconscious. Now Olgog is imprisoned in a cavern, permanently drugged by the hallucinogenic fungus growing from the walls. @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit} occasionally sends undesirable Goblins for Olgog&rsquo;s meals &mdash; the shaman knows there&rsquo;s a use for the ogre, but the visions have yet to reveal it to him.</p>\n<p>&nbsp;</p></section>"
		},
		"Orla Feder": {
			"name": "Orla Feder",
			"description": ""
		},
		"Ottilie Grissen": {
			"name": "Ottilie Grissen",
			"description": ""
		},
		"Peasant": {
			"name": "Peasant",
			"description": ""
		},
		"Pig Carcass": {
			"name": "Pig Carcass",
			"description": "<section id=\"secret-qc73v3aPE65MN6Eh\" class=\"secret\"><p>This porcine monstrosity had been fully cut in half lengthwise by the butcher before the strange magics of the day returned it to something approximating life. Though lacking much, it more than makes up for its deficiencies with wild enthusiasm for racing through the streets.</p>\n<p>As the creature has been severed in two and is missing its head, any hits to the targets left arm, left leg or head automatically miss. If the creature can be returned to its &lsquo;other&rsquo; half in some way (which is likely running amok elsewhere) it will settle down considerably.</p></section>"
		},
		"Pink Horror": {
			"name": "Pink Horror",
			"description": "<section id=\"secret-tyQxtbD8sSE1iN3E\" class=\"secret\"><p>Horrors of Tzeentch are the gibbering, mutable scions of the Changer of Ways. Many-limbed monstrosities, their form seems to writhe and change as arms, legs, and tentacles burst forth, snaking through the air, seeking prey to drag into their gaping maws. Creatures of pure magic, the air around them crackles and warps with unholy arcane energies.</p>\n                                                  <p>Pink Horrors revel in change and in magic. When summoned, they giggle and gambol their way through the world, frolicking and capering with glee. Their cheerfully antic disposition means they are often known as ‘Squealers’ or ‘Whirling Destroyers’. As creatures of raw Chaos, they are drawn to one another, amplifying one another’s power, and conjuring fearsome bolts of magical flame to wreak havoc on those foolish enough to draw close.</p>\n                                                  <p>Should a Pink Horror receive a blow&nbsp;sufficient enough to destroy its material&nbsp;manifestation, it explosively splits into two Blue Horrors, rather than being banished to the Realms of Chaos. In stark contrast to their giggling pink precursor, Blue Horrors appear sullen and malicious, their faces distorted into grimaces and sneers. Instead of laughter, their eldritch throats spew grumbling, muttered curses.</p>\n                                                  <p>If a group of nine, or a multiple of nine, creatures have the  trait, then all the creatures pool their resources&nbsp;&nbsp;together and instead cast the  Spell. Nine, of course, is Tzeentch’s sacred number.</p></section>"
		},
		"Quintus Fassbinder": {
			"name": "Quintus Fassbinder",
			"description": ""
		},
		"Rauf Wasserburg": {
			"name": "Rauf Wasserburg",
			"description": ""
		},
		"Reikhardt Mathis Sievers": {
			"name": "Reikhardt Mathis Sievers",
			"description": ""
		},
		"Religious Fanatic": {
			"name": "Religious Fanatic",
			"description": ""
		},
		"Religious Fanatic (Flagellant)": {
			"name": "Religious Fanatic (Flagellant)",
			"description": ""
		},
		"Religious Fanatic (Sons of Ulric)": {
			"name": "Religious Fanatic (Sons of Ulric)",
			"description": ""
		},
		"Renia Grünewald": {
			"name": "Renia Grünewald",
			"description": ""
		},
		"Runt": {
			"name": "Runt",
			"description": "<section id=\"secret-Zil3rIWEnZhbmQwa\" class=\"secret\"><p>Runts are youngest and weakest Goblins, freshly emerged from the deep, damp caves where the Madcraw Clan are born. They are treated as slaves, beaten and abused by their older kin until they&rsquo;re big enough to fight back.&nbsp;</p></section>"
		},
		"Ruprecht Etzburger": {
			"name": "Ruprecht Etzburger",
			"description": ""
		},
		"Savage the dog": {
			"name": "Savage the dog",
			"description": "<section id=\"secret-1qGMIJW4jSwNF1h0\" class=\"secret\"><p>Savage is a small, annoying dog, with a distrust of strangers, just like @UUID[.sTh2auh5B8jMszlB]{Toddy}. He tends to bark wildly whenever he sees a stranger, especially one in fancy clothes or someone more tastefully dressed than his owner. He occasionally bites the ankles of any Elves he sees.</p></section>"
		},
		"Sebastian": {
			"name": "Sebastian",
			"description": ""
		},
		"Senior Servant": {
			"name": "Senior Servant",
			"description": ""
		},
		"Sepp Wurnhauser": {
			"name": "Sepp Wurnhauser",
			"description": ""
		},
		"Sergeant": {
			"name": "Sergeant",
			"description": ""
		},
		"Servant": {
			"name": "Servant",
			"description": ""
		},
		"Shaman": {
			"name": "Shaman",
			"description": "<section id=\"secret-tMHAJmD3HihWiyu0\" class=\"secret\"><p>There are two other Shamans in Cacklespit&rsquo;s coven, Oddblat and Grikkle. The former brews potions from mould and cave water and the latter&rsquo;s head glows from within, charged with a strange luminescent energy. Both hang out in @UUID[Actor.XuZtsncLRagDpswg]{Cacklspit&rsquo;s} throne cave most of the time.</p></section>"
		},
		"Sheep Carcass": {
			"name": "Sheep Carcass",
			"description": "<section id=\"secret-gZfgQNCzjV9QxhoR\" class=\"secret\"><p>Trailing wool and entrails, the partially butchered remains of a sheep bleats with a desperation that is truly unsettling. The creature&rsquo;s neck sits at an odd angle, and this skewed perspective sends it barelling into crowds and running in broad circles as it goes. Runaway sheep are not uncommon in the streets of Altdorf, and many citizens initially attempt to capture the animal for their own dinner table. Their shrieks of horror as they get a closer look at the beast echo through the city.</p></section>"
		},
		"Sheerargetru - Barely Exalted": {
			"name": "Sheerargetru - Barely Exalted",
			"description": "<section id=\"secret-UbdzZC9Ge9q3x1ZX\" class=\"secret\"><p><strong>Fate Points</strong>: 2</p>\n<p>Has All Arcane, Daemonology, and Tzeentch Spells</p></section>"
		},
		"Sheerargetru - Exalted": {
			"name": "Sheerargetru - Exalted",
			"description": "<section id=\"secret-sgrglA5mEypsWkfp\" class=\"secret\"><p><strong>Fate Points</strong>: 3</p>\n<p>Has All Arcane, Daemonology, and Tzeentch Spells</p></section>"
		},
		"Sheerargetru - High Exalted": {
			"name": "Sheerargetru - High Exalted",
			"description": "<section id=\"secret-Tqwnw5nUyjg5MkrE\" class=\"secret\"><p><strong>Fate Points</strong>: 4</p>\n<p>Has All Arcane, Daemonology, and Tzeentch Spells</p></section>"
		},
		"Silvie Unterfaut": {
			"name": "Silvie Unterfaut",
			"description": ""
		},
		"Sindri Suttrisdottir": {
			"name": "Sindri Suttrisdottir",
			"description": ""
		},
		"Skarr": {
			"name": "Skarr",
			"description": ""
		},
		"Slik Moongobba": {
			"name": "Slik Moongobba",
			"description": "<section id=\"secret-b9aGrw3l4cjrNA2X\" class=\"secret\"><h4>His Master’s Right Claw</h4><p>Moongobba is a tall, skinny shaman. He carries a puffball as if it were an orb and speaks in a quiet, raspy voice. Moongobba is @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit’s} right-hand gobbo, who enjoys meting out discipline both on his boss’ behalf and for his own amusement.</p><p>Moongobba wants a chance to stab @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit} in the back, or possibly the front. If the Characters present him with an opportunity and the risks are small, he’ll take it. He’s desperate to eat the Purple Cap mushrooms himself and assert spiritual authority over the clan.</p><p>Moongobba may lead an ambush. If the Characters beat the @UUID[Actor.h8wKFlUj66XvHHkf]{Night Goblins}, he’ll hold up his hand to talk. Moongobba casts @UUID[Compendium.wfrp4e-empire-ruins.items.Q51ta8R25ghqLUIp]{Cunnin’ Words}, which magically translates his harsh Greenskin utterances into surprisingly cultured Reikspiel.</p><blockquote class=\"sidebar\"><h3 style=\"text-align: center;\"><em>A CONVERSATION WITH MOONGOBBA</em></h3><p>‘Hold yourselves, Humans. Let us cease hostilities to parley and perhaps come to an arrangement.<em>’</em></p><p><em><strong>We’ll not negotiate with goblins!</strong></em></p><p>‘Let’s be realistic, if we can? You want to traverse this gorge for some reason best known to you. I want a certain obstacle removed, and you’re best placed to assist me in that. Do you see?’</p><p><em><strong>We don’t need your help!</strong></em></p><p>‘Ah, that’s where you’re much mistaken. There are hundreds of my Goblin brethren hereabouts, and they would delight in seeing your pale bodies roasting over a fire. You can’t possibly pass through by force or subterfuge.’</p><p><em><strong>We’re listening…</strong></em></p><p>‘Excellent. Our lord is the shaman Cacklespit. He consumes Purple Cap mushrooms which bring on visions. He claims they reveal the distant past, the future, and the destiny of our Madcraw Clan. I’d very much like to sample these mushrooms and then perhaps I would lead us to a greater, brighter future. If you slaughter Cacklespit, I shall ensure you can pass.’</p><p><em><strong>How can we trust you?</strong></em></p><p>‘You can’t. I am, after all, a Goblin. But what else do you have? So, shall we expectorate onto our hands and clasp them together?’</p></blockquote></section>"
		},
		"Snotlings": {
			"name": "Snotlings",
			"description": "<section id=\"secret-15t6hstXJNVZ7eYY\" class=\"secret\"><p>Scurrying around the Madcraw territory and living off scraps, Snotlings are the lowest in the Greenskin hierarchy. For more details, see @UUID[Compendium.wfrp4e-core.actors.wdnXbjtKK7MtsZzc]{Snotling}</p></section>"
		},
		"Soldier": {
			"name": "Soldier",
			"description": ""
		},
		"Spionwerber Agent": {
			"name": "Spionwerber Agent",
			"description": ""
		},
		"Swarm of Rainbow Snakes": {
			"name": "Swarm of Rainbow Snakes",
			"description": ""
		},
		"The Carroburg": {
			"name": "The Carroburg"
		},
		"The Chaos Minotaur Lord": {
			"name": "The Chaos Minotaur Lord",
			"description": "<section id=\"secret-7YKlhfnbqIS5CA1l\" class=\"secret\"><p data-pm-slice=\"1 1 []\">This is a huge, bull-headed monstrosity, twice the height of a man, a terror of rippling muscles. Its horns are twisted into the sigil of Tzeentch, and a golden, daemonic mask of metal obscures its face, with eyes of pure white light shining behind it. Deadly fangs drip saliva. It has a bronze breastplate, engraved with arcane symbols, and hefts a great double-headed axe with a serrated edge. It attacks on sight, maddened with bloodlust.</p></section>"
		},
		"The Doom Divers": {
			"name": "The Doom Divers",
			"description": "<section id=\"secret-oJIjV9YlKVij34iP\" class=\"secret\"><p>@UUID[JournalEntry.p6ttZVxrPdkr0BLl.JournalEntryPage.qeh3wFA7jEYQ3Xq3]{Madcraw Characters}</p><p>The Madcraw Clan has many fanatics, driven half-crazed by Mad Cap mushrooms and the lurid imagery of @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit’s} prophecies. Most fling themselves about with heavy iron balls on chains, but some believe they are destined to fly, powered by Mork’s will.</p><p>The Doom Divers fashion themselves wings from skins and feathers. Their favourite hobby is throwing themselves from the heights of the gorge, screeching an ear-piercing pitch, whilst trying to fly. The survivors learn to glide and have even built a catapult, powered by bird guts strung over a wooden frame. If the tribe goes to battle, the Doom Divers try to fire one another at the enemy.</p></section>"
		},
		"The Gravelord’s Zombies": {
			"name": "The Gravelord’s Zombies",
			"description": "<section id=\"secret-K1aubR16BooDqu3W\" class=\"secret\"><p></p></section>"
		},
		"The Green Racket": {
			"name": "The Green Racket",
			"description": "<section id=\"secret-P2O3yo9aOfp7VNSM\" class=\"secret\"><p>@UUID[JournalEntry.p6ttZVxrPdkr0BLl.JournalEntryPage.qeh3wFA7jEYQ3Xq3]{Madcraw Characters}</p>\n<p>The Green Racket&rsquo;s &lsquo;music&rsquo; inflicts a @Condition[Deafened] Condition on anyone within 10 yd, unless they <span style=\"font-family: var(--font-primary); font-size: var(--font-size-14);\">pass a <strong>Difficult (&ndash;10) Toughness </strong>Test.</span></p>\n<h3><span style=\"font-family: var(--font-primary); font-size: var(--font-size-14);\">The Green Racket</span></h3>\n<p>The Green Racket are five Night Goblin musicians who act as @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit&rsquo;s} heralds and minstrels. They accompany him on his travels and sometimes play in the throne cavern for his entertainment. They make a horrible noise.</p>\n<p>The Green Racket play an assortment of crude, discordant instruments &mdash; brass gongs made from looted shields, a battered iron horn, bagpipes fashioned from an inflated eagle&rsquo;s corpse, and Dwarf skull drums. Urk Bleezug is the ugliest Goblin, who simply howls and bellows. The resulting wall of discordant noise excites the Goblins and helps @UUID[Actor.XuZtsncLRagDpswg]{Cacklespit} focus his visions.</p></section>"
		},
		"The Sky Wolf": {
			"name": "The Sky Wolf"
		},
		"The Wanderer, Sadikur Of Numas": {
			"name": "The Wanderer, Sadikur Of Numas",
			"description": ""
		},
		"Thirteen": {
			"name": "Thirteen",
			"description": ""
		},
		"Three-headed Chaos Hound": {
			"name": "Three-headed Chaos Hound",
			"description": ""
		},
		"Toddy Shufflefoot": {
			"name": "Toddy Shufflefoot",
			"description": ""
		},
		"Treacherous Herald": {
			"name": "Treacherous Herald",
			"description": ""
		},
		"Ulfhednar the Destroyer": {
			"name": "Ulfhednar the Destroyer",
			"description": "<section id=\"secret-pD9HBsnFmuj8MWmN\" class=\"secret\"><p>Ulfhednar leads a band of mutants and Beastmen in the Great Forest. Having heard of the family’s reputation, he has journeyed to @UUID[Compendium.wfrp4e-dotr.journals.musGjY0nSDY6gPY4]{Castle Wittgenstein} to gain @UUID[Compendium.wfrp4e-dotr.actors.ySbdLyidudlMwGhU]{Lady Ingrid’s} support. Ulfhednar hopes to use the castle as a training ground for Chaos troops, and as a base from which his forces could strike at the Empire’s heartlands. So far, Lady Ingrid has not shown much interest in his scheme, but if she were removed, Ulfhednar thinks @UUID[Compendium.wfrp4e-dotr.actors.fmUd7AtbJckbiWo6]{Lady Margritte}} may be more amenable. A follower of Tzeentch, Ulfhednar does not understand why a castle full of mutants would not willingly join his cause.</p></section>"
		},
		"Ungor": {
			"name": "Ungor",
			"description": ""
		},
		"Ungor of the Red Crown": {
			"name": "Ungor of the Red Crown",
			"description": ""
		},
		"Vanguard Soldier": {
			"name": "Vanguard Soldier",
			"description": ""
		},
		"Veiran Thugenheim": {
			"name": "Veiran Thugenheim",
			"description": ""
		},
		"Volkmar ‘the Grim’ von Hindenstern": {
			"name": "Volkmar ‘the Grim’ von Hindenstern",
			"description": ""
		},
		"Winged Nightmare": {
			"name": "Winged Nightmare",
			"description": "<section id=\"secret-HvZsILPGmGBDBJng\" class=\"secret\"><h3>Abyssal Terror</h3><p>Created from the skin, bones and putrid flesh of an assortment of creatures, Gräber’s Abyssal Terror is his most prized creation. It shrieks dreadfully as it carries him aloft, and mounted on it the necromancer feels even more invulnerable than usual.</p></section>"
		},
		"Wolfgang Holswig-Abenhauer": {
			"name": "Wolfgang Holswig-Abenhauer",
			"description": ""
		},
		"Wolfgang Holswig-Aberauer": {
			"name": "Wolfgang Holswig-Aberauer",
			"description": ""
		},
		"Yann Zuntermein": {
			"name": "Yann Zuntermein",
			"description": ""
		},
		"Yorri XV": {
			"name": "Yorri XV",
			"description": ""
		},
		"Zombie": {
			"name": "Zombie",
			"description": ""
		},
		"Zurn the Bloody Crown": {
			"name": "Zurn the Bloody Crown",
			"description": ""
		}
	}
}
