{
	"label": "Благословения",
	"entries": [
		{
			"id": "An Invitation",
			"name": "Приглашение",
			"description": "<p>Персонаж произносит одну из загадок Ранальда, в которых гово- рится, что закрытых дверей, по сути, не существует. Целью это- го чуда становится запертая дверь, окно, люк и т. п. Как только чудо будет явлено, один из запоров цели сам собой отопрётся: замок разомкнётся, задвижка отодвинется, верёвка развяжется и т. д. Каждые +2 уровня успеха позволяют отпереть ещё один запор.</p>"
		},
		{
			"id": "Anchorite's Endurance",
			"name": "Стойкость отшельника",
			"description": "<p>Взмолившись Шалии, персонаж просит её даровать цели стойкость перед лицом любых испытаний. Цель этого чуда не чувству- ет боли и не испытывает эффектов, вызванных имеющимися у неё состояниями.</p>"
		},
		{
			"id": "Animal Instincts",
			"name": "Звериные инстинкты",
			"description": "<p>Персонаж воспевает непревзойдённую остроту божественных чувств Таала и просит его о помощи. Пока чудо явлено, цель получает один уровень таланта @Compendium[wfrp4e-core.talents.9h82z72XGo9tfgQS]{Обострённое восприятие (по выбору персонажа)}, а если она ложится спать, то непременно проснётся, если в радиусе [инициатива цели] ярдов возникнет какая-нибудь угроза.</p>"
		},
		{
			"id": "As Verena is My Witness",
			"name": "Да будет Верена мне свидетельницей",
			"description": "<p>Призвав Верену в свидетели, персонаж способен кого угодно убедить в правдивости своих слов. Пока чудо явлено, а персонаж не лжёт, все, кто его слышит, безоговорочно ему верят. Что, естественно, отнюдь не гарантирует того, что слушатели согласятся с его доводами.</p>"
		},
		{
			"id": "Balm to a Wounded Mind",
			"name": "Бальзам для израненной души",
			"description": "<p>Персонаж просит Шалию успокоить измученный разум цели. Пока чудо явлено, цель игнорирует все имеющиеся у неё психические особенности, а когда оно прекращается, цель засыпает — если её никто не потревожит, она мирно проспит до следующего рассвета. Если цель подвергается воздействию чуда не по своей воле, она мо- жет попытаться стряхнуть подступающий сон, успешно пройдя <strong>проверку хладнокровия (+0)</strong>.</p>"
		},
		{
			"id": "Beacon of Righteous Virtue",
			"name": "Светоч праведной добродетели",
			"description": "<p>Длительность: [рейтинг харизмы] раундов Персонаж возносит молитву в честь Сигмара, и в его душе разгорается священное пламя праведной добродетели. Пока чудо явлено и персонаж остаётся в поле зрения своих союзников, они (союзники) избавляются от всех имеющихся у них состояний @Compendium[wfrp4e-core.talents.8pVzgPkgWpTJvfhG]{Паника} и получают талант бесстрашие. Все зеленокожие, находящиеся в поле зре- ния персонажа, подвергаются воздействию @Compendium[wfrp4e-core.traits.pTorrE0l3VybAbtn]{Страх 1}.</p>"
		},
		{
			"id": "Becalm",
			"name": "Штиль",
			"description": "<p>Персонаж усмиряет ветер, наполняющий паруса корабля или лодки. Вокруг может бушевать яростный шторм и вздыматься могучие волны, но судно, на которое снизошло это чудо, будет окружено областью абсолютно спокойной воды и полного безветрия размером [рейтинг инициативы] ярдов. Пока чудо явлено, паруса этого судна будут бесполезны, но если оно перемещается за счёт какого-нибудь другого движителя (например, на вёслах), то область штиля перемещается вместе с ним.</p>"
		},
		{
			"id": "Bitter Catharsis",
			"name": "Болезненное очищение",
			"description": "<p>В ответ на горячие молитвы персонажа Шалия полностью изгоняет из тела цели яд или болезнь. Каждые +2 уровня успеха позволяют изгнать ещё один яд или болезнь. За каждый выведенный яд или исцелённую болезнь персонаж теряет [[[/r 1d10]] – рейтинг харизмы] &ndash пунктов здоровья, причём ни рейтинг выносливости, ни класс брони его при этом не защитят.</p>"
		},
		{
			"id": "Blazing Sun",
			"name": "Слепящее солнце",
			"description": "<p>Персонаж взывает к Мирмидии, умоляя её очистить поле битвы от нечестивых врагов, и над головой у него вспыхивает ослепительное золотое сияние. Все цели, не являющиеся мирмидянами и смотрящие в сторону персонажа, оказываются @Condition[Ослеплён]. Каждые +2 уровня успеха позволяют наделить всех пострадавших дополнительным состоянием @Condition[Ослеплён].</p>"
		},
		{
			"id": "Blessing of Battle",
			"name": "Благословение битвы",
			"description": "<p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt; color: #231f20;\">Цель получает +10 к ближнему бою.</p>"
		},
		{
			"id": "Blessing of Breath",
			"name": "Благословение дыхания",
			"description": "<p>Цель не нуждается в дыхании и игнорирует правила утопления и удушения.</p>"
		},
		{
			"id": "Blessing of Charisma",
			"name": "Благословение притягательности",
			"description": "<p>Цель получает +10 к харизме.</p>"
		},
		{
			"id": "Blessing of Conscience",
			"name": "Благословение совести",
			"description": "<p>Цель должна пройти <strong>проверку силы воли (+20)</strong>, если попытается нарушить любую из заповедей бога — покровителя персонажа. В случае провала её охватывает нестерпимый стыд, и цель не делает того, </p>"
		},
		{
			"id": "Blessing of Courage",
			"name": "Благословение отваги",
			"description": "<p>Цель получает +10 к силе воли.</p>"
		},
		{
			"id": "Blessing of Finesse",
			"name": "Благословение грации",
			"description": "<p>Цель получает +10 к ловкости.</p>"
		},
		{
			"id": "Blessing of Fortune",
			"name": "Благословение везения",
			"description": "<p>Цель может повторно пройти следующую проваленную проверку. Результат этой проверки должен быть принят безоговорочно.</p>"
		},
		{
			"id": "Blessing of Grace",
			"name": "Благословение стремительности",
			"description": "<p>Цель получает +10 к проворству.</p>"
		},
		{
			"id": "Blessing of Hardiness",
			"name": "Благословение крепости",
			"description": "<p>Цель получает +10 к выносливости.</p>"
		},
		{
			"id": "Blessing of Healing",
			"name": "Благословение исцеления",
			"description": "<p>Цель восстанавливает 1 пункт здоровья.</p>"
		},
		{
			"id": "Blessing of Might",
			"name": "Благословение мощи",
			"description": "<p>Your target gains +10 Strength.</p>"
		},
		{
			"id": "Blessing of Protection",
			"name": "Благословение защиты",
			"description": "<p>Враги, атакующие цель, должны успешно пройти <strong>проверку силы воли (+20)</strong> — в противном случае внезапно нахлынувшее чувство вины не позволит им поднять на неё руку, и им придётся либо выбрать себе другую жертву, либо предпринять другое действие.</p>"
		},
		{
			"id": "Blessing of Recuperation",
			"name": "Благословение выздоровления",
			"description": "<p>Цель может снизить на 1 день продолжитель- ность одной из своих болезней. Снизить про- должительность той же болезни можно, толь- ко если цель выздоровеет и заразится ею вновь. Если болезней несколько, это благословение можно сотворить против каждой из них.</p>"
		},
		{
			"id": "Blessing of Righteousness",
			"name": "Благословение праведности",
			"description": "<p>Оружие цели считается магическим.</p>"
		},
		{
			"id": "Blessing of Savagery",
			"name": "Благословение свирепости",
			"description": "<p>Если цель наносит кому-нибудь травму, нужно бросить 1d100 дважды и выбрать лучший результат.</p>"
		},
		{
			"id": "Blessing of Tenacity",
			"name": "Благословение живучести",
			"description": "<p>Цель может избавиться от одного из имею- щихся у неё состояний.</p>"
		},
		{
			"id": "Blessing of The Hunt",
			"name": "Благословение охоты",
			"description": "<p>Цель получает +10 к дистанционному бою.</p>"
		},
		{
			"id": "Blessing of Wisdom",
			"name": "Благословение мудрости",
			"description": "<p>Цель получает +10 к интеллекту.</p>"
		},
		{
			"id": "Blessing of Wit",
			"name": "Благословение сметливости",
			"description": "<p>Цель получает +10 к инициативе.</p>"
		},
		{
			"id": "Blind Justice",
			"name": "Слепое правосудие",
			"description": "<p>Персонаж возносит молитву, восхваляя способность Верены безошибочно проникать в самую суть всех вещей. Персонаж может пройти <strong>проверку наблюдательности (+0)</strong>, чтобы узреть, что сокрыто за заклинаниями и чудесами, создающими иллюзии, сбивающими с пути или отвлекающими внимание. Кроме того, если персонаж успешно пройдёт <strong>проверку интуиции (+20)</strong>, он сможет безошибочно определить, лжёт его собеседник или говорит правду. Обрати внимание: это чудо не позволит определить ложь, если собеседник не лжёт сознательно, а искренне заблуждается.<br><br></p>"
		},
		{
			"id": "Cat's Eyes",
			"name": "Кошачий глаз",
			"description": "<p>Существует ли что-то, чего нельзя увидеть? В ответ на эту загад- ку является кот — божественный посланник Ранальда. Божественный кот выглядит и действует в точности как простой кот, но бла- годаря Ранальду он полностью неуязвим ко всем атакам. Пока чудо явлено, персонаж может воспринимать всё, что ощущает кот, и вдобавок способен управлять его действиями. Чувства кота ост- ры, как и подобает чувствам любого нормального кота, но персо- наж, управляя им, не может пользоваться своими собственными обостряющими восприятие способностями (вроде таланта су- меречное зрение). Кроме того, пока персонаж воспринимает окру- жающее как кот Ранальда, он не способен воспринимать мир соб- ственными органами чувств, и кто-нибудь может воспользоваться этой слабостью.</p>"
		},
		{
			"id": "Death Mask",
			"name": "Маска смерти",
			"description": "<p>Сам Морр являет себя в лице персонажа, грозно взирая на его вра- гов сквозь отверстые Врата. Персонаж становится похож на мертве- ца и получает черту @Compendium[wfrp4e-core.traits.pTorrE0l3VybAbtn]{Аура страха 1}.</p>"
		},
		{
			"id": "Destroy Undead",
			"name": "Уничтожение нежити",
			"description": "<p>Персонаж взывает к Морру с просьбой сокрушить богомерзкую нежить. Персонажа окружает стремительно расширяющееся кольцо чёрного пламени радиусом [рейтинг харизмы] ярдов; это пламя обжигает всех существ, обладающих чертой нежить, — они теряют по [[/r 1d10]] пунктов здоровья (ни рейтинг выносливости, ни класс брони их от этого не защитят). Если в результате этого чуда существо будет уничтожено, воскресить его при помощи стандартных методов некромантии уже не получится. Каждые +2 уровня успеха позволяют увеличить область воздействия на [рейтинг харизмы] ярдов.</p>"
		},
		{
			"id": "Dooming",
			"name": "Обречение",
			"description": "<p>Бормоча себе под нос славящие Морра погребальные песнопения и пристально глядя в глаза цели, персонаж возвещает над нею Роковое Пророчество, в котором практически всегда содержится предвестие её смерти (не обязательно скорой). Это чудо в отношении одной цели можно явить лишь единожды, после чего цель получает возможность приобрести талант @Compendium[wfrp4e-core.talents.fn8QNQQ1S2rh12Us]{Роковое Пророчество} за пункты опыта, как если бы этот талант входил в схему развития её карьеры.</p>"
		},
		{
			"id": "Drowned Man's Face",
			"name": "Лицо утопленника",
			"description": "<p>Персонаж призывает ярость Мананна на своих врагов. Пока чудо явлено, лёгкие цели непрерывно заполняются солёной водой, а волосы колышутся, будто её голова находится под водой; цель при этом получает состояние @Condition[Устал] и начинает @JournalEntry[Other Damage]{Утопление и удушение}. Когда эффект чуда сходит на нет, цель должна успешно пройти <strong>проверку (-20) стойкости</strong> — в противном случае она будет @Condition[Сбита с ног]{Сбита с ног}.</p>"
		},
		{
			"id": "Eagle's Eye",
			"name": "Орлиный взор",
			"description": "<p>В ответ на молитву о помощи персонажу является божественный посланник Мирмидии — парящий в небе бесплотный орёл. Он выглядит как обычная птица и обладает теми же способностями, но не может взаимодействовать с материальным миром, и к тому же он полностью неуязвим к любым атакам. Пока чудо явлено, персонаж может видеть глазами этого орла и управлять его полётом, рассматривая поле боя и разглядывая позиции врагов. Зрение орла отличается остротой, но персонаж, смотрящий орлиными глазами, не может пользоваться своими собственными усиливающими зрение способностями вроде сумеречного зрения. Кроме того, пока персонаж смотрит на мир глазами орла Мирмидии, его собственные глаза не видят ничего, и знающие враги могут воспользоваться этой слабостью.</p>"
		},
		{
			"id": "Fair Winds",
			"name": "Попутный ветер",
			"description": "<p>Паруса выбранного судна наполняет попутный ветер, который несёт его прямиком к пункту назначения. Пока это чудо явлено, выбранное парусное судно движется с максимально возможной скоростью вне зависимости от направления и скорости господствующих ветров, приливов и течений, а на все проверки хождения под парусом, связанные с управлением этим судном, налагается модификатор +10.</p>"
		},
		{
			"id": "Fury's Call",
			"name": "Зов фурии",
			"description": "<p>Your passionate prayers instill your allies with a furious disdain for their foes. All allies affected receive the @Compendium[wfrp4e-core.psychologies.5hH73j2NgPdsLCZN]{Ненависть}<em>&nbsp;</em>Psychology towards any engaging them in combat. Страстные воззвания персонажа наполняют сердца его соратников яростной ненавистью к врагам. Все союзники, выбранные в качестве целей этого чуда, получают психическую особенность @Compendium[wfrp4e-core.psychologies.5hH73j2NgPdsLCZN]{Ненависть}<em>&nbsp;</em> (по отношению к противнику, с которым они сражаются в этом бою).</p>"
		},
		{
			"id": "Heed Not the Witch",
			"name": "Не внемли ведьмовским речам",
			"description": "<p>Персонаж взывает к Сигмару с мольбой о защите от пагубного влияния Хаоса. Всякий, кто попытается сотворить заклинание, направленное на цель, находящуюся в радиусе [рейтинг харизмы] ярдов от персонажа, получит дополнительный модификатор -20 при проверках языка (магический). Каждые +2 УРОВНЯ УСПЕХА позволяют увеличить область воздействия на [рейтинг харизмы] ярдов.</p>"
		},
		{
			"id": "Hoarfrost's Chill",
			"name": "Леденящий страх",
			"description": "<p>Преисполненные праведной ярости молитвы привлекают внима ние Ледяного Бога — глаза персонажа наливаются морозным сия нием, а воздух вокруг него остывает в считанные мгновения. Врагов персонажа охватывает [wfrp4e-core.traits.pTorrE0l3VybAbtn]{Страах 1}, а все, кто находится в радиусе [харизма персонажа] ярдов от него, начинают терять по 1 преимуществу в начале каждого раунда из-за пронизывающего до костей холода.</p>"
		},
		{
			"id": "Howl of the Wolf",
			"name": "Волчий вой",
			"description": "<p>Персонаж издаёт протяжный вой, в ответ на который является божественный посланник Ульрика в облике могучего белого волка. Волк сражается на стороне персонажа до тех пор, пока явлено чудо, а затем, издав на прощание леденящий кровь вой, возвращается к Ульрику в его Небесные Угодья. Божественный посланник обладает параметрами обычного волка (см. стр. 314), наделённого чертами @Compendium[wfrp4e-core.traits.yRhhOlt18COq4e1q]{Ярость}, @Compendium[wfrp4e-core.traits.mDgEMOoJpi8DkRYb]{Магическая атака}, and @Compendium[wfrp4e-core.traits.8slW8CJ2oVTxeQ6q]{Размер (Большой)}.</p>"
		},
		{
			"id": "Inspiring",
			"name": "Боевое рвение",
			"description": "<p>Слова молитвы заставляют соратников персонажа сплотить ряды и действовать как единый боевой механизм. Все союзники, выбран ные в качестве целей этого чуда, получают один уровень таланта @Compendium[wfrp4e-core.talents.J9MK0AIaTbvd5oF6]{Строевая подготовка}.</p>"
		},
		{
			"id": "King of the Wild",
			"name": "Царь дикой природы",
			"description": "<p>Персонаж обращается к Таалу с краткой молитвой, и тот посылает ему <strong>дикое животное</strong> из числа тех, что водятся в ближайших окрестностях. Пока чудо явлено, это животное будет делать всё возможное, чтобы исполнять желания персонажа. Некоторые дикие животные описаны в разделе звери Рейкланда на стр. 314.</p>"
		},
		{
			"id": "Last Rites",
			"name": "Отходная молитва",
			"description": "<p>Персонаж поёт реквием над мёртвым телом. Это чудо гарантирует, что душа, обитавшая некогда в этом теле, пройдёт сквозь Врата Морра в Царство Смерти, а само тело будет полностью защищено от воздействия некромантии. Существо, обладающее чертами <em>нежить</em> и </strong><em>искусственное создание</em>, попав под воздействие этого чуда, будет уничтожено.</p>"
		},
		{
			"id": "Leaping Stag",
			"name": "Прыткость оленя",
			"description": "<p>Персонаж возносит молитву Отцу Таалу, и тот наделяет его скоростью и проворством оленя. Персонаж получает +1 к скорости и 1 уровень таланта @Compendium[wfrp4e-core.talents.CV9btQn09S9Fn8Jk]{Сильные ноги}&nbsp;. Кроме того, персонаж гарантированно добивается успеха при проверках атлетики, связанных с прыжками, — если уровень успеха такой проверки оказывается ниже +0, считай, что персонаж получает уровень успеха +0.</p>"
		},
		{
			"id": "Lord of the Hunt",
			"name": "Владыка охоты",
			"description": "<p>Персонаж обращается к Таалу с мольбой о помощи в охоте на зверя, которого персонаж видел своими глазами, или индивида, которого он знает (последнее слово за ведущим). Пока чудо явлено, персонаж может потерять след намеченной жертвы, только если та скроет его каким-нибудь сверхъестественным образом или войдёт в поселение (в этом случае чудо позволит персонажу проследить за жертвой только до этого самого поселения). Кроме того, персонаж получает модификатор +10 ко всем проверкам, имеющим отношение к выбранной жертве..</p>"
		},
		{
			"id": "Manann's Bounty",
			"name": "Щедрость Мананна",
			"description": "<p>Персонаж умоляет Мананна ниспослать пропитание. Погрузив руки в любой достаточно большой водоём, цель извлекает улов, которого хватит, чтобы накормить одного индивида; если цель погружает руки| в море, то чудесного улова хватит на двоих. Каждые +2 уровня успеха позволяют добыть пропитание для ещё одного индивида.</p>"
		},
		{
			"id": "Martyr",
			"name": "Мученик",
			"description": "<p>Персонаж возносит Шалии молитвы об утешении страдающего от боли мира. Пока чудо явлено, урон, который должна получить цель, вместо неё получает персонаж, однако при подсчёте пунктов здоровья, потерянных из-за этого урона, рейтинг выносливости персонажа увеличивается вдвое.</p>"
		},
		{
			"id": "Pelt of the Winter Wolf",
			"name": "Шкура зимнего волка",
			"description": "<p>Преисполненная гнева молитва персонажа привлекает благосклонное внимание Ульрика, позволяя целям этого чуда пережить беспощадные объятия зимы. Цели продолжают чувствовать боль и дискомфорт, причиняемые сильным морозом, но никаких последствий для них это за собой не влечёт.</p>"
		},
		{
			"id": "Portal's Threshold",
			"name": "Порог Врат",
			"description": "<p>Персонаж рисует на земле линию длиной до 8 ярдов, распевая ела вящие Морра погребальные песнопения. Когда чудо будет явлено под аккомпанемент вороньего грая эта линия станет порогом едва различимых призрачных Врат. Существа, обладающие чертой <em>нежить</em>, должны пройти <strong>проверку (+0) силы воли </strong>, чтобы пересечь эту черту. Существа, обладающие чертами <em>нежить</em> и <em>искусственное создание</em>, вообще не способны её пересечь. Чудо продолжает дей ствовать до рассвета.</p>"
		},
		{
			"id": "Ranald's Grace",
			"name": "Поступь Ранальда",
			"description": "<p>Помощь Ранальд|а позволяет обходить неразрешимые загадки реальности. Пока чудо явлено, цель получает +10 к проворству, +10 к скрытности и 1 уровень таланта @Compendium[wfrp4e-core.talents.g4Q6AtzZuo5iIvD4]{кошачья лёгкость}..</p>"
		},
		{
			"id": "Rhya's Children",
			"name": "Дети Райи",
			"description": "<p>Персонаж возлагает руки на землю, возносит Райе молитву с просьбой раскрыть тайны её царства, и та указывает ему местоположение всех разумных существ в радиусе [харизма] ярдов. Каждые +2 уровня успеха расширяют область воздействия ещё на [харизма] ярдов. Это чудо можно сотворить только под открытым небом за пределами поселения.</p>"
		},
		{
			"id": "Rhya's Harvest",
			"name": "Урожай Райи",
			"description": "<p>Персонаж славит Райю, и сама природа вторит его песне. В том месте, которого касается персонаж, в мгновение ока вырастают и поспевают съедобные фрукты, овощи или грибы. Каждый раунд, пока чудо явлено, вырастает достаточно еды, чтобы накормить одного индивида. Тип еды зависит от текущего местоположения персонажа: в пещере, скорее всего, вырастут грибы, в поле — фрукты и овощи, в лесу — ягоды и орехи и т. д.</p>"
		},
		{
			"id": "Rhya's Shelter",
			"name": "Убежище Райи",
			"description": "<p>Персонаж поёт в честь Райи гимны, славящие её как заботливую мать, дарующую своим детям безопасное убежище. Сотворить это чудо можно только под открытым небом за пределами поселения. Как только чудо будет сотворено, персонаж обнаружит удобное и безопасное убежище, что-нибудь вроде окружённой деревьями ложбинки — идеальное, защищённое от непогоды место для ночлега, в котором можно оставаться до тех пор, пока персонаж не решит продолжить свой путь. Места в этом убежище хватит на 1 индивида, но каждые +2 уровня успеха позволяют найти место ещё для одного. Когда персонаж снимется с места и уйдёт, он не сможет, вернувшись, снова отыскать это убежище, поскольку оно появляется и существует только по воле богини.</p>"
		},
		{
			"id": "Rhya's Succour",
			"name": "Вспоможение Райи",
			"description": "<p>Персонаж поёт песнь, восхваляющую живительную силу Райи. Все цели избавляются от одного из имеющихся у них состояний по выбору персонажа. Если это чудо избавляет цель от всех имеющихся у неё состояний, она вдобавок ощущает прилив сил, как после крепкого сна, и на один раунд получает модификатор +10 ко всем СВОИМ ПРОВЕРКАМ.</p>"
		},
		{
			"id": "Rhya's Touch",
			"name": "Прикосновение Райи",
			"description": "<p>Персонаж возлагает руки на раненую или больную цель и молит Райю об исцелении. Персонаж выбирает один из перечисленных эффектов:</p>\n<p>• цель восстанавливает [рейтинг харизмы пepcoнaжa] пунктов ЗДОРОВЬЯ;</p>\n<p>• цель полностью исцеляется от одной естественным образом полученной БОЛЕЗНИ.</p>\n<p>Каждые +2 уровня успеха позволяют выбрать ещё один эффект (один и тот же эффект можно выбирать повторно). Это чудо действует неспешно: его сотворение занимает не менее 10 минут. Если кто-то или что-то прервёт этот процесс, чудо придётся творить заново.</p>"
		},
		{
			"id": "Rhya's Union",
			"name": "Союз Райи",
			"description": "<p>Персонаж благословляет и освящает союз двух любящих душ. Пока чудо явлено, половой акт между этими индивидами обязательно приведёт к зачатию ребёнка (если это возможно с биологической точки зрения).</p>"
		},
		{
			"id": "Rich Man, Poor Man, Beggar Man, Thief",
			"name": "Богач, бедняк, бродяга, тать",
			"description": "<p>Персонаж с улыбкой спрашивает Рэнальда, что такое богатство, и выбирает один из возможных эффектов для каждой цели этого чуда:</p>\n<ul type=\"disc\">\n<li>кошель цели выглядит пустым;</li>\n<li>кошель цели выглядит полным;</li>\n<li>наряд цели выглядит дешёвым и неприметным;</li>\n<li>наряд цели выглядит дорогим и красивым;</li>\n<li>один из дорогих предметов становится невидимым и неощутимым.</li>\n</ul>\n<p>Каждые +2 уровня успеха позволяют выбрать дополнительный эффект для одной из указанных целей.</p>"
		},
		{
			"id": "Sea Legs",
			"name": "Штормовая качка",
			"description": "<p>Указанную цель окатывает морской водой и начинает болтать во все стороны, будто та стоит на палубе попавшего в шторм корабля. Её волосы треплет потусторонний ветер, а в лицо то и дело бьют потоки солёных брызг: цель получает по одному состоянию @Condition[Ослеплён], @Condition[Ослеплён] и @Condition[Устал], а для того, чтобы совершить перемещение, ей потребуется сначала успешно пройти <strong>проверку проворства (+20)</strong> — в случае провала цель вдобавок будет @Condition[Сбит с ног].</p>"
		},
		{
			"id": "Shackles of Truth",
			"name": "Оковы истины",
			"description": "<p>Персонаж призывает Верену свершить небесный суд над <br>подозреваемым в преступлении. Если подозреваемый действительно виновен<br>, он будет @Condition[Обездвижен] и не сможет избавиться от этого состояния, пока чудо явлено. Если же персонаж выдвигает против цели ложные обвинения, гнев Верены, раздосадованной столь прискорбным недостатком мудрости у одного из своих последователей, будет обращён на самого персонажа — тот немедленно получает 1 пункт греховности и бросает 1d100 по <strong>таблице божественного гнева</strong>.</p>"
		},
		{
			"id": "Shallya's Tears",
			"name": "Слёзы Шалии",
			"description": "<p>Персонаж, обливаясь слезами, умоляет Шалию пощадить несчастную страждущую душу. Молитва длится [10 - рейтинг харизмы] раундов, после чего цель избавляется от одной из имеющихся у неё травм. Каждые +2 уровня успеха позволяют исцелить ещё одну травму. Если молитва будет прервана, цель не исцелится, и чудо придётся творить заново. Обрати внимание, что даже это чудо не может приращивать на место ампутированные части тела.</p>"
		},
		{
			"id": "Shield of Myrmidia",
			"name": "Щит Мирмидии",
			"description": "<p>В ответ на молитвы персонажа Мирмидия облачает его соратников в панцири из сияющих нитей, защищающие их от вражеских ударов. Все союзники, выбранные в качестве целей этого чуда, получают +1 К КЛАССУ БРОНИ всех ЗОН ПОПАДАНИЯ.</p>"
		},
		{
			"id": "Sigmar's Fiery Hammer",
			"name": "Огненный молот Сигмара",
			"description": "<p>Персонаж возносит хвалу божественной мощи Сигмара. Если персонаж вооружён боевым молотом, то на время явления чуд|а его оружие считается магическим, к его урону прибавляется рейтинг харизмы персонажа, а в случае успешной атаки цель вдобавок оказывается @Condition[Сбита с ног]<em> </em> и @Condition[Охвачена огнём]<em> </em>.</p>"
		},
		{
			"id": "Soulfire",
			"name": "Духовный пламень",
			"description": "<p>Персонаж взывает к Сигмару, моля его сокрушить врагов Империи, и его душа исторгает вовне поток священного пламени. Все цели, находящиеся в радиусе [рейтинг харизмы] ярдов от персонажа, теряют по [[/r 1d10]] пунктов здоровья, причём ни рейтинг выносливости, ни класс брони их при этом не защищают. Существа, обладающие чертами <em>нежить</em> или <em>демон</em>, также оказываются @Condition[Охвачена огнём]. Каждые +2 уровня успеха позволяют увеличить область воздействия на [рейтинг харизмы] ярдов или прибавить +2 к урону против зеленокожих, нежити или служителей Губительных Сил.</p>"
		},
		{
			"id": "Spear of Myrmidia",
			"name": "Копьё Мирмидии",
			"description": "<p>Если персонаж вооружён копьём, его оружие получает достоинство сокрушающее и считается магическим.</p>"
		},
		{
			"id": "Stay Lucky",
			"name": "Божественное везение",
			"description": "<p>Персонаж скрещивает пальцы, загадывает Ранальду загадку о природе везения и в ответ получает 1 пункт удачи. Каждые +2 уровня успеха позволяют получить ещё 1 пункт удачи, причём вне зависимости от того, каков текущий запас удачи персонажа. Персонаж может сотворить это чудо вновь только тогда, когда израсходует все имеющиеся у него пункты удачи.</p>"
		},
		{
			"id": "Stay Morr's Hand",
			"name": "Покров Морра",
			"description": "<p>Персонаж касается сомкнутых глаз цели, находящейся при смерти, и умоляет Морра взять её душу под свою опеку и отсрочить её последний шаг сквозь Врата. Цель должна выразить своё согласие, а запас её здоровья должен снизиться до 0. Пока чудо явлено, цель находится @Condition[Без сознания]{Без сознания}, но не умирает, игнорируя эффекты всех своих болезней, травм, ядов и т. п. Это чудо может прекратиться раньше времени, если угроза жизни цели минует или если персонаж проведёт над ней отпевание. Ритуал отпевания длится всего минуту, после чего душа цели покидает тело и проходит сквозь Врата Морра навстречу уготованному ей посмертию. Тело отпетой таким образом цели будет полностью защищено от воздействия некромантии.</p>"
		},
		{
			"id": "Sword of Justice",
			"name": "Меч правосудия",
			"description": "<p>Персонаж возносит Верене молитву с просьбой превратить его меч в орудие против лжи и несправедливости. Если персонаж вооружён мечом, то на время явления чуда его оружие считается магическим и игнорирует класс брони противников. Кроме того, если персонаж успешно атакует своим мечом преступника (последнее слово заведущим), тот должен немедленно пройти <strong>проверку стойкости (+20)</strong> или оказаться <em>без сознания</em> как минимум на [рейтингхаризмы персонажа] раундов. Если находящийся без сознания противник при этом станет жертвой преступного деяния, за каждое такое деяние персонаж получит по 1 пункту греховности.</p>"
		},
		{
			"id": "Tanglefoot",
			"name": "Густая лоза",
			"description": "<p>Персонаж возносит Таалу молитву о защите дикой природы, и цепкие корни, лоза и вьюнки оплетают его врагов. Все цели в радиусе [рейтинг харизмы] ярдов от указанной точки оказываются @Condition[Обездвижен]. Каждые +2 уровня успеха позволяют либо увеличить область воздействия на [рейтинг харизмы] ярдов, либо наделить все оказавшиеся внутри неё цели дополнительным состоянием @Condition[Обездвижен]. Если цель попытается освободиться, считай, что сила опутавшей её лозы равна силе воли персонажа.</p>"
		},
		{
			"id": "The Snow King's Judgement",
			"name": "Правосудие Снежного Короля",
			"description": "<p>Персонаж призывает Ульрика явить свою ненависть к слабости, трусости и вероломству. Цель теряет [[/r 1d10]] пунктов здоровья, причём ни рейтинг выносливости, ни класс брони её не защищают. Однако если ведущий решит, что цель не является ни слабой, ни трусливой, ни вероломной, то здоровье вместо неё потеряет сам персонаж.</p>"
		},
		{
			"id": "Tooth and Claw",
			"name": "Клык и коготь",
			"description": "<p>Воззвав к Таалу с просьбой даровать ему частицу его звериной мощи, персонаж получает черты @Compendium[wfrp4e-core.traits.pLW9SVX0TVTYPiPv]{Укус} (клыки) +[3 + рейтинг силы] и @Compendium[wfrp4e-core.traits.AtpAudHA4ybXVlWM]{Оружие} (когти) +[4 + рейтинг силы]. Атаки при помощи чудесных клыков и когтей являются проверками рукопашного боя (кулачное) и считаются магическими.</p>"
		},
		{
			"id": "Truth Will Out",
			"name": "Тайное станет явным",
			"description": "<p>Персонаж возносит молитву, прославляющую способность Верены прозревать истину, задаёт своей цели вопрос, и цель немедленно даёт на этот вопрос<br>полный, развёрнутый и правдивый ответ. При желании цель может воспротивиться божественной воле, осуществив встречную <strong>проверку хладнокровия (+20)</strong> против уровня успеха, полученного персонажем при сотворении этого чуда. Если цель выигрывает, она находит в себе силы лишь промолчать; если цель выигрывает с уровнем успеха +2 и выше, она сможет утаить какую-нибудь ма ловажную информацию; если цель выигрывает с уровнем успеха +4 и выше, она сможет<br>утаить какую-нибудь важную информацию; если цель выигрывает с уровнем успеха +6, она сможет солгать. Персонаж при этом будет знать, что цели удалось выкрутиться, но не сможет определить, что именно она скрывает, не узнает, в чём именно заклю чается её ложь, и, конечно, не сможет ничего доказать.</p>"
		},
		{
			"id": "Twin-tailed Comet",
			"name": "Двухвостая комета",
			"description": "<p>Персонаж поёт литании в честь Сигмара, призывая его ярость на головы врагов. В ответ на молитвы Сигмар посылает с небес пылающую двухвостую комету, которая врезается в землю в выбранной персонажем точке, находящейся в его поле зрения и в пределах дальности чуда. Все цели, находящиеся в радиусе [рейтинг харизмы] ярдов от точки удара, получают [[[/r 1d10]] + уровень успеха] пунктов урона, игнорирующего РЕЙТИНГ ВЫНОСЛИВОСТИ И КЛАСС БРОНИ, и вдобавок оказываются @Condition[Охвачены огнём]. Комета может ударить только в место, находящееся под открытым небом, и только по тем целям, которые сам Сигмар счёл бы своими врагами.</p>"
		},
		{
			"id": "Ulric's Fury",
			"name": "Ярость Ульрика",
			"description": "<p>Свирепый боевой клич персонажа пробуждает священную ярость Ульрика в сердцах смертных. Пока чудо явлено, считай, что цель обладает психической особенностью @Compendium[wfrp4e-core.psychologies.DrNUTPeodEgpWTnT]{Ярость}</p>"
		},
		{
			"id": "Unblemished Innocence",
			"name": "Незапятнанная невинность",
			"description": "<p>Возложив руки на цель, персонаж умоляет Шалию об избавлении от духовной тьмы, и цель теряет 1 пункт скверны. Каждые +2 уровня успеха позволяют избавить цель ещё от 1 пункта скверны. Однако боги Хаоса не любят, когда другие боги прямо вмешиваются в их промысел, — если персонаж при сотворении этого чуда потерпит неудачу, и он сам, и его цель — помимо всех остальных последствий, которыми чревата неудача, — получат по [[/r 1d10]] пунктов скверны. Это чудо должно быть сотворено не позднее чем через час после того, как цель получила свой пункт скверны.</p>"
		},
		{
			"id": "Vanquish the Unrighteous",
			"name": "Истребление нечестивцев",
			"description": "<p>Молитвы персонажа пробуждают в душах его соратников праведную ярость, направленную против врагов Сигмара. Все цели на время явления чуда получают психическую особенность @Compendium[wfrp4e-core.psychologies.5hH73j2NgPdsLCZN]{Ненависть}, направленную против зеленокожих, нежити и всех служителей и пособников Хаоса.</p>"
		},
		{
			"id": "Waterwalk",
			"name": "Хождение по воде",
			"description": "<p>Персонаж взывает к Мананну, и тот дарует ему способность ходить по воде аки посуху. Это чудо позволяет ходить только по поверхностям Персонаж взывает к Мананну, и тот дарует ему способность ходить по воде аки посуху. Это чудо позволяет ходить только по поверхностям.</p>"
		},
		{
			"id": "Winter's Bite",
			"name": "Пасть зимы",
			"description": "<p>В своих громогласных молитвах персонаж поминает Блицбайль, ненасытный топор Ульрика. Если персонаж вооружён топором, то, пока явлено чудо, его оружие считается магическим, его урон увеличивается на УРОВЕНЬ успеха, полученный при ПРОВЕРКЕ молит-вословия, а в случае успешной атаки цель должна успешно пройти <strong>проверку стойкости (+0)</strong> — в противном случае она будет @Condition[Ошеломлен]. Кроме того, жертва, которой был нанесён точный удар этим топором, избавляется от всех имеющихся у неё состояний @Condition[Истекает кровью], поскольку кровь в буквальном смысле этого слова застывает у неё в жилах; соответственно, пока явлено это чудо, противники персонажа не получают новых состояний кровотечения от ударов, нанесённых его топором.</p>"
		},
		{
			"id": "Wisdom of the Owl",
			"name": "Мудрость совы",
			"description": "<p>Персонаж обращает к Верене молитву с просьбой наделить его частицей её божественной мудрости. Пока чудо явлено, персонаж получает модификатор +20 к проверкам интеллекта (и связанных с ним навыков). Кроме того, зрачки персонажа расширяются, и его взгляд становится пугающе пронзительным: он получает по 1 уровню талантов @Compendium[wfrp4e-core.talents.0hn6UaKq8CoZP2zD]{Грозный вид} и @Compendium[wfrp4e-core.talents.0hn6UaKq8CoZP2zD]{Обострённое восприятие(зрение)}.</p>"
		},
		{
			"id": "You Ain’t Seen Me, Right?",
			"name": "Ты меня не видел, лады?",
			"description": "<p>Персонаж произносит сложный парадокс, касающийся природы незаметности. Цель этого чуда может оставаться незамеченной, если не привлекает к себе внимания: не прикасается к окружающим, не атакует их, не творит заклинаний и не шумит. Персонаж может сотворить это чудо, только если на него никто не смотрит.</p>"
		}
	]
}