{
	"label": "Актёры (Приключения в Убершрейке I)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": {
		"Alexander Grün": {
			"name": "Alexander Grün",
			"description": "<h4>The Hunted Witch</h4>\n<p>Alex grew up on a small farm, just outside of Stromdorf. As a child he was both lazy and curious, with the result that his family thought him more trouble than he was worth. One day, an itinerant herbalist came by the farm, offering an assortment of cures and charms in exchange for a hot meal and permission to sleep in their barn. The stranger took an interest in Alex, recognising his potential to be one of the &lsquo;Blessed Few&rsquo;, allowing him to possibly become a hedge witch. When the herbalist offered to take their son as an apprentice, Alex&rsquo;s parents had no objection, though they did not realise he was leaving to train in magic.</p>\n<p>Alex now travels between the villages and farms around Ubersreik, offering his services and collecting rare herbs, which he uses in his potions or sells to @Actor[N3hGHrY2P51BNTYO]{Cordelia}. He is familiar with the best routes throughout the region, especially for those anxious to avoid the authorities. Unbeknownst to Cordelia, Alex is not picky when it comes to his customers. He has happily provided medicinal aid to bandits, Mutants, and even some Beastmen, who all know him as a useful contact, meaning he is rarely harassed as he travels.</p>"
		},
		"Alexandra Giliani": {
			"name": "Alexandra Giliani",
			"description": "<h3>The Medical Prodigy</h3>\n<p>Alexandra Giliani was born and raised by an affluent merchant family in Verezzo, Tilea. Like her eight siblings, she was encouraged to attend university at a young age. The young girl became fascinated by medicine, and by 16 had attained one of the finest medical educations Tilea could offer. However, though obviously a prodigy, and considered by some to be Shallya reborn, Giliani was not satisfied, and travelled abroad to learn the medical practices of other Old World realms. She travelled first to other Tilean city states, then through Estalia, into Bretonnia via the port of L&rsquo;Anguille, into Marienburg, then down the Reik. At the tender age of 19, she found herself in Ubersreik. Like a bloodhound, everywhere the young woman went, she sniffed out charlatans and false diagnoses, only to move on before any acclaim could be brought to her door.</p>\n<p>However, her recent stop may likely be her last. Giliani fell ill whilst investigating the strange plague in the Spittlefeld Tenement Building, right before it was boarded up. Now, dying, she is perhaps the only person who knows the true cause of the illness &mdash; though she hasn&rsquo;t the energy to tell anyone&hellip;</p>\n<p>Giliani is a young woman, 5&rsquo;8&rdquo;, with dark-brown, curly hair and olive skin. She wears fashionable but simple clothing, well suited to her profession and modest wealth. She carries a bag of medical supplies with her everywhere. Normally the bag would also contain her diary, written in Tilean, but it has been stolen.</p>"
		},
		"Andreas Wagenknecht": {
			"name": "Andreas Wagenknecht",
			"description": "<h3>The Double Agent</h3>\n<p>Andreas is a capable agent skilled in investigation, subterfuge, and combat. He is a tanned middle-aged man with greying-dark hair, dark-brown eyes, and a closely trimmed salt-and-pepper beard. He is dressed in rather drab informal clothing; a brown leather jacket, a soft felt cap decorated with blue and red plumes, and dark boots that have seen better days. Under his shirt he wears a pendant shaped like the scales of justice. He does not go to any effort to hide the pendant, which is spotted by anyone who pays him any attention and passes an <strong>Easy (+40) Perception</strong> Test. He is armed with a narrow-bladed sword and a pistol.</p>\n<p>&nbsp;</p>"
		},
		"Annika Passerine": {
			"name": "Annika Passerine",
			"description": "<h3>The Den Mother</h3>\n<p>Born an urchin in Marienburg, Passerine came to Ubersreik as a ship&rsquo;s girl at a young age and found work in the Docks. She has always been physically strong and gained a reputation as never one to start fights, but always one to finish them. This reputation brought her to the attention of the Tin Spur, where her prowess resulted in a lofty boxing career, with many pundits proclaiming her to have the &lsquo;finest fists of her generation&rsquo;. Several years ago, Passerine left her career to start a foundling hospital (unlicensed) in the Spittlefeld Tenement Building when Graf Sigismund von Jungfreud decreed the closure of several established orphanages in the interests of &lsquo;removing fire hazards&rsquo;. Now, she protects her children with her award-winning fists.</p>\n<p>Passerine is middle-aged, 5&rsquo;9&rdquo;, broad shouldered, and extraordinarily muscular, with curly charcoal hair and a walnut complexion. She wears practical clothing &mdash; tan sackcloth trousers and a white linen shirt with a black apron over top &mdash; and sturdy black leather boots.</p>"
		},
		"Bruno Bäcker": {
			"name": "Bruno Bäcker",
			"description": "<p>Bruno is a cheerful man with a gung-ho attitude. When young, he spent some time with a mercenary company and he has had more experience of the wider world than most. He is handsome with close cropped fair hair.</p>\n<p>Bruno suffers from involuntary tics and occasionally blurts out motivational phrases and snatches of songs. This is a nervous condition he had prior to the attack, though it has become worse since.</p>"
		},
		"Carolus Entschlafen": {
			"name": "Carolus Entschlafen",
			"description": "<h4>The Caballite Cantor</h4>\n<p>Carolus Entschlafen grew up on the street corners of Altdorf, running with other urchins, including the young @Actor[UcCdrNkDrjGUXbj5]{Hagerdorn}. The two urchins were inseparable until their magical talents were discovered and they were dragged to the Colleges of Magic. Whilst Hagerdorn went on to join the Celestial College, Entschlafen&rsquo;s examiners incorrectly judged his talents as being too dispersed and diluted. Instead of executing the child, they gave him to the College of Light, and condemned him to a life of servitude as a minor Apprentice. However, Entschlafen excelled in this role, becoming one of the finest cantors the College had ever seen, eventually rising to become the personal cantor of the new Supreme Patriarch &mdash; Egrimm van Horstmann.</p>\n<p>Horstmann immediately saw the error of Entschlafen&rsquo;s original instructors, and saw in him the potential to safely channel multiple Winds of Magic. The Supreme Patriarch began to groom Entschlafen, and when his own treachery was revealed, Entschlafen fled with his new master. Now, Entschlafen has turned to his old friend, Hagerdorn, in the hopes of swaying her to Horstmann&rsquo;s cause, and using her expertise and resources to further their goals.</p>\n<p>Behind pale grey eyes, Entschlafen hides a burning hatred for the life he wasted. Except for his eyes, Entschlafen is an utterly unassuming man of fifty years, with greying, short blond hair. He wears simple travelling clothes in muted colours of brown, grey, and white.&nbsp;</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><em>The Cabal of Egrimm van Horstmann</em></h3>\n<p><em>The Cabal of Egrimm van Horstmann &mdash; or simply just &lsquo;The Cabal&rsquo; &mdash; is undoubtedly the most influential and powerful Tzeentchian cult in the Empire, and perhaps beyond. However, as befitting the servants of Change, the Cabal is also the least widely known.</em></p>\n<p><em>The Cabal, to a member, is made up of terrifyingly powerful mages, almost all of whom fled the Colleges of Magic when their master, Egrimm van Horstmann, the sitting Supreme Patriarch of the Colleges, was discovered and forced to flee himself. Now they work in secret to gather magical power, find new acolytes in the Colleges, and ultimately work towards discovering the secrets of Elven High Magic &mdash; something thought impossible for Humans to channel, until Horstmann himself managed the feat.</em></p>\n</blockquote>"
		},
		"Concerned Citizens": {
			"name": "Concerned Citizens",
			"description": "<p>If there&rsquo;s one thing the folk of the Empire love more than anything else, it&rsquo;s an easy target to blame for anything. If there&rsquo;s one thing the Witch Hunters can always depend on, it&rsquo;s a willing crowd of &lsquo;Concerned Citizens&rsquo; to do their dirty work. The burghers of Ubersreik, and @Actor[wNq1O1IoZ9CMdKGM]{Ursula Marbad}, are no different.</p>"
		},
		"Cordelia Wesselingh": {
			"name": "Cordelia Wesselingh",
			"description": "<p>Cordelia is a handsome woman with long, silver-grey hair. She always has a welcoming smile, and loves whiling away her afternoons gossiping with her customers as she prepares their herbal balms and remedies. Unbeknownst to most, many decades ago Cordelia was an apprentice of magic at the Jade College in Altdorf. She never had the talent to become a full wizard, but she still feels a strong sense of loyalty to the Colleges of Magic. Hidden in her cellar is a secret entrance to the @JournalEntry[iwmwjfpMLZcKfxjI]{tower} of Wizard Lord @Actor[7M5OJZbbtV6DKUvG]{Christoph Engel} of the Grey Order, to whom she passes over all interesting titbits she learns from her gossip. Cordelia stocks all the herbs and draughts listed in the WFRP rulebook. Should the party ask her about her new healing draught, she tells them she is working on something special, but hasn&rsquo;t quite finished it yet.&nbsp;</p>"
		},
		"Dwarf Travellers": {
			"name": "Dwarf Travellers",
			"description": "<p>The four Dwarfs have travelled from Karak Norn to Altdorf in the hope of winning a building contract. Their failure to do so has them heading back to their home and clan in shame. They are drowning their sorrows here tonight.</p>\n<p>The Dwarfs are wearing dusty travelling gear and muddy work boots. Two of them look like brothers, with long lank dark hair and drooping beards. The third is a rather dissolute and inebriated individual, with oily matted brown hair and terrible personal hygiene. The fourth Dwarf seems to be the leader of the group. He has wiry red hair and sprouting eyebrows in urgent need of pruning. His woolly beard has many white patches.</p>"
		},
		"Eluharath Wavecrest": {
			"name": "Eluharath Wavecrest",
			"description": "<h3>The Disgraced High Elf</h3>\n<p>Eluharath Wavecrest&rsquo;s story is one the playwrights would kill to listen to, and one the disgraced explorer will never repeat. It is a story of ambition, hubris, betrayal, and ruination that saw the young Elf rise far above his station only to come crashing down. In his years of wandering, Eluharath travelled to every corner of the globe &mdash; from farthest Cathay, Nippon, and Ind, to the Southlands, up through Tilea and Estalia, and all the way to Naggaroth. Now, the recluse does nothing but sit amongst the tattered remains of his collected treasures in the mouldering &lsquo;penthouse&rsquo; of the Spittlefeld Tenement Building. Broken and bone-weary, he wants nothing more than to be left alone.</p>\n<p>Eluharath puts to the test the idea that Elves don&rsquo;t show their age &mdash; his eyes are lightless and a dull pale-green, his hair is a straw-like, washed-out teak, and his skin looks papery and paler than the finest sheets in the strongest bleach. He wears ill-fitting Cathayan robes over his emaciated 6&rsquo; frame.</p>"
		},
		"Emil Brauer": {
			"name": "Emil Brauer",
			"description": "<p>Emil is middle-aged, fat, short, gruff, heavily bearded, and possessed of a nose that looks like a bulbous ripe strawberry. Emil is not much of a brewer, but he has assembled a still near his shack from which he irregularly produces batches of cloudy, rough schnapps.</p>"
		},
		"Emmanuelle Nacht": {
			"name": "Emmanuelle Nacht",
			"description": "<h4>The Imperial Herald</h4>\n<p>Lady Emmanuelle Nacht was raised in the palaces of Far Cathay as the daughter of the Imperial diplomat to the court of the Dragon Emperor. In that distant land, she learned much of the ways of diplomacy, subterfuge, and martial arts. Since her childhood, she has become an efficient and highly regarded councillor in her own right, finding favour in the Imperial Capital. However, quite unusually, she was removed from her duties in Altdorf and posted instead in Ubersreik.</p>\n<p>Now an Imperial Herald, and the true power in Ubersreik, Lady Nacht knows how to play people. A fastidious documentor and record keeper, the Lady operates a small spy network throughout the town, and is currently focused on the matter of preventing all out war in Ubersreik &mdash; a task made all the more difficult by General @Actor[gfSfXHgfqW5QiUxu]{Jendrik von Dabernick}, her &lsquo;superior&rsquo;. However, her true aspirations are to return to Altdorf to continue an investigation that takes up much of her free time. Though she is thoroughly unwilling to perform any job less than perfectly, so doesn&rsquo;t allow this desire to conflict with her current tasks.</p>\n<p>Lady Nacht is a tall, stunningly attractive woman in her late thirties, with dark, tightly curled hair, piercing green eyes, and a soft olive complexion. She holds herself with incredible poise, and is able to emit calm and comforting signals, whilst also remaining businesslike and austere. She wears the latest fashions, though favours a green velvet cloak and brooch, which she wears over the top of almost all her outfits.</p>"
		},
		"Erwin Blucher": {
			"name": "Erwin Blucher",
			"description": "<h4>The Loyalist Watch Captain</h4>\n<p>Captain Erwin Blucher&rsquo;s one of those people who&rsquo;s been around so long that it&rsquo;s no surprise he&rsquo;s risen to a high station. He&rsquo;s not the oldest member of the original Ubersreik Watch, but he&rsquo;s definitely been on the beat for longer than most. The people of Ubersreik know him and tolerate him well enough, though he has few real friends. Whilst he&rsquo;s nominally the head of the Loyalists left in Ubersreik, he&rsquo;s far from loyal to the Jungfreuds. In fact, Blucher is rather enjoying his freedom, and sees the current situation as an opportunity for a cushy retirement, so long as he can keep his head from a pike. He&rsquo;s currently looking for the best way to transition Ubersreik into a Freidstadt, and for him and his troops to live out the siege.</p>\n<p>Blucher is a short, heavy-set man with thinning brown hair that&rsquo;s going to grey. He has a flat nose from too many fights, and a reddish complexion from too much drink.</p>"
		},
		"Frederick Hynckel": {
			"name": "Frederick Hynckel",
			"description": "<p>The three men are inhabitants of the Grausee area. They were hired by @Actor[u5YaIA4ANwEtsDQn]{Johanna Stiegler} to kill @Actor[bzK1Y37Fz1rOXxPl]{Rutger Reuter} and leave a trail of false prints leading to the tarn here. They have discovered to their dismay that the rumours of a strange beast inhabiting the swamps, tales they have been told as children, have a strong basis in fact. The men all have a similar look: lank dark hair and thick growths of stubble. They wear modest peasant garb in various shades of green, grey and brown. Of particular note are their boots, which are wrapped in swathes of sodden fur.</p>\n<p>@Actor[gnDQygAX2pEdjp7h]{Hans} has a rough face and is clearly used to violence. His nose has been broken and vivid scars bisect his left eyebrow, cheeks, and forehead. He speaks in a breathy stammer and punctuates his speech with profanities. The Characters may have already seen Hans if they were vigilant in earlier scenes, he was the man talking to @Actor[u5YaIA4ANwEtsDQn]{Stiegler} when they first entered the camp. @Actor[skeZl9ovtgYPvtcb]{Gurdt} is smaller and leaner than his companions. He is a natural follower with few opinions of his own. He defers to Hans in all things. @Actor[JzZZAtkLIDDBKax3]{Frederick} is overweight and sweats constantly, though has a large frame well suited to violence.</p>"
		},
		"Gerd Fleisher": {
			"name": "Gerd Fleisher",
			"description": "<p>Gerd is a large heavy-set man with a broken nose and a truculent attitude. He is missing most of his left ear and is a little deaf, though is far too proud to admit it. Assuming no one mentions his partial deafness, he is friendly and somewhat sensitive. However, he is a terror to those who rouse his ire, and never backs down.</p>"
		},
		"Giant Wolf": {
			"name": "Giant Wolf",
			"description": "<p>The Wolves ridden by the Twisted Maw are hulking brutes, specially bred for riding and warfare.&nbsp; The Wolves constantly snarl and whine through their sharp yellowed teeth. No furrier would pay for their slate-grey pelts, for their dirty fur is coarse and home to lice. Their emaciated frames are patched with old wounds, scars, bloody scabs, and patches of mange.</p>"
		},
		"Gino": {
			"name": "Gino",
			"description": "<h3>The Tenement Manager</h3>\n<p>Gino is a massively built Ogre with greying black hair and a thin, ashen moustache. His 10-foot stature is barely covered in a patchwork of old jackets and coats stitched together by @Actor[pFcCHVMUhgeOOS3l]{Annika} to keep him warm. Due to his size and the relatively cramped conditions in the tenement where he has spent most of his life, his back is curved in a permanent hunch, and his head is constantly sunk into his shoulders. His voice booms, and he only uses simple words. He also has difficulty with abstract concepts. Conversations not involving food, drink, collecting coins for the landlady, or protecting his friends usually confuse him.</p>\n<p>Gino found himself in the Reikland as a young calf, seemingly abandoned by his parents to a company of traders from Tilea. The traders, unable to afford his ravenous appetite, eventually left Gino in the care of an orphanage in Ubersreik. There, the young Ogre was put to work immediately. Gino soon got in with the &lsquo;wrong crowd&rsquo;, and, as a result, he has been in trouble with the Watch most of his life. After leaving the orphanage, Gino began squatting in the Spittlefeld rookery. Lisle Beurin, the building landlady, found him impossible to remove. So, rather than confront the problem, she instead tried employing the Ogre as her manager; after all, only a fool wouldn&rsquo;t pay rent to the enormous monster on time!&nbsp;</p>\n<p>Unfortunately for Lisle, Gino is not much of a tenement manager &mdash; he can&rsquo;t fit up or down the stairs, for one thing, and he lets @Actor[pFcCHVMUhgeOOS3l]{Annika Passerine} and her kids live rent free as he has a soft spot for orphans. Nevertheless, Lisle gave up trying to rid herself of the Ogre over a decade ago, as every attempt simply enraged Gino, and nobody needed that. Gino now collects rents as and when he remembers, and he keeps his tenement safe, so long as any threats keep to the ground floor.</p>"
		},
		"Gobrat Yellownail": {
			"name": "Gobrat Yellownail",
			"description": "<p>The leader of the raiding party is a minor lieutenant of Gutbug, tribal chief of the Twisted Maw. Gutbug has tasked Gobrat with raising funds through robbery and plunder, and the coach has proved rich pickings.</p>\n<p>Gobrat is taller and skinnier than the other Goblins in the raiding party. His right hand bears a peculiar malformation in that the nail on his index finger grows hard and horny as a result &mdash; explaining his name. Much of Gobrat&rsquo;s nose was bitten off in a squabble during his youth, and he wears a rusty metal prosthetic to compensate for the loss. His rawhide armour is patched with scraps of chainmail, and his proudest possession is his helmet. The helmet was taken from a dying Dwarf miner, and lined with wolf fur until it balanced properly upon his narrow skull.</p>"
		},
		"Gurdt": {
			"name": "Gurdt",
			"description": "<p>The three men are inhabitants of the Grausee area. They were hired by @Actor[u5YaIA4ANwEtsDQn]{Johanna Stiegler} to kill @Actor[bzK1Y37Fz1rOXxPl]{Rutger Reuter} and leave a trail of false prints leading to the tarn here. They have discovered to their dismay that the rumours of a strange beast inhabiting the swamps, tales they have been told as children, have a strong basis in fact. The men all have a similar look: lank dark hair and thick growths of stubble. They wear modest peasant garb in various shades of green, grey and brown. Of particular note are their boots, which are wrapped in swathes of sodden fur.</p>\n<p>@Actor[gnDQygAX2pEdjp7h]{Hans} has a rough face and is clearly used to violence. His nose has been broken and vivid scars bisect his left eyebrow, cheeks, and forehead. He speaks in a breathy stammer and punctuates his speech with profanities. The Characters may have already seen Hans if they were vigilant in earlier scenes, he was the man talking to @Actor[u5YaIA4ANwEtsDQn]{Stiegler} when they first entered the camp. @Actor[skeZl9ovtgYPvtcb]{Gurdt} is smaller and leaner than his companions. He is a natural follower with few opinions of his own. He defers to Hans in all things. @Actor[JzZZAtkLIDDBKax3]{Frederick} is overweight and sweats constantly, though has a large frame well suited to violence.</p>"
		},
		"Hannah Baumann": {
			"name": "Hannah Baumann",
			"description": "<p>Hannah Baumann grew up in Skeltheim, a small village under the thumb of &lsquo;Granny Ragbeard,&rsquo; a vicious hedge witch. When Hannah was 15, Sepp Makkarti, a witch hunter of some repute, arrived to investigate. Nobody dared to tell the witch hunter of the hated Granny, but Hannah secretly confided in him about her. The next morning, Granny Ragbeard burned at the stake and Hannah left with Makkarti, never looking back.</p>\n<p>For ten years Hannah dutifully served her new master, learning a great deal about hunting witches, capturing them, and breaking their bodies until they confessed. But she could never understand why licensed wizards were tolerated. Were they not practitioners of foul magics, consorting with forces beyond mortal comprehension, certainly abominations in Sigmar&rsquo;s eyes? Yet her master insisted they must not be harmed, and Hannah obeyed.</p>\n<p>That changed when Hannah&rsquo;s master was murdered by a corrupted Pyromancer from the Bright College of Magic. Her hatred of wizards then devolved into a full-fledged obsession. She swore to rid the Empire of magic, no matter what it took. Realising that assaulting fully trained wizards was exceedingly dangerous, she started with apprentices, former students of the Colleges of Magic, their servants, their family members, and their associates.</p>"
		},
		"Hans Strahnig": {
			"name": "Hans Strahnig",
			"description": "<p>The three men are inhabitants of the Grausee area. They were hired by @Actor[u5YaIA4ANwEtsDQn]{Johanna Stiegler} to kill @Actor[bzK1Y37Fz1rOXxPl]{Rutger Reuter} and leave a trail of false prints leading to the tarn here. They have discovered to their dismay that the rumours of a strange beast inhabiting the swamps, tales they have been told as children, have a strong basis in fact. The men all have a similar look: lank dark hair and thick growths of stubble. They wear modest peasant garb in various shades of green, grey and brown. Of particular note are their boots, which are wrapped in swathes of sodden fur.</p>\n<p>Hans has a rough face and is clearly used to violence. His nose has been broken and vivid scars bisect his left eyebrow, cheeks, and forehead. He speaks in a breathy stammer and punctuates his speech with profanities. The Characters may have already seen Hans if they were vigilant in earlier scenes, he was the man talking to @Actor[u5YaIA4ANwEtsDQn]{Stiegler} when they first entered the camp. @Actor[skeZl9ovtgYPvtcb]{Gurdt} is smaller and leaner than his companions. He is a natural follower with few opinions of his own. He defers to Hans in all things. @Actor[JzZZAtkLIDDBKax3]{Frederick} is overweight and sweats constantly, though has a large frame well suited to violence.</p>"
		},
		"Heske Glazer": {
			"name": "Heske Glazer",
			"description": "<h4>The Master Artisan</h4>\n<p>A lively woman in her forties, Heske Glazer was once a simple farm girl working the fields of @JournalEntry[Gjh0v6iQiwXbQM3h]{The Vorbergland}, but her destiny was altered by a misfired pistol that took out her right eye. The noble who had fired the shot uncharacteristically cared about his mistake, paying for her care and a replacement for her eye. Long hours sitting with the elderly glassblower who carefully crafted her new eye introduced her to the wonders of glassblowing and the old crafter in turn was taken by the enthusiastic young girl and accepted her as an apprentice. Her crafting skill is such that even the master artisans of @JournalEntry[wN8KWr7U4ZxGIDok]{Dawihafen} consult her on works involving glass &mdash; an accolade that Humans are rarely afforded. Glazer is well regarded by the folk of Ubersreik and sees much with her one working eye, far more than most reckon. In fact, Glazer acts as an agent for more powerful folk concerned for Ubersreik and may be the one that calls the PCs to their attention.</p>\n<p>For more on Heske Glazer, see <strong>Making the Rounds</strong> (in the Starter Set).</p>"
		},
		"Hugo Schmidt": {
			"name": "Hugo Schmidt",
			"description": "<p>Hugo is the nominal leader of the group &mdash; it is his forge after all. He is a huge, muscular, belligerent man from far-off Altdorf, and working the anvil has cursed him with painful joints. Hugo is verbose and amuses himself by setting the world to rights when others have nothing to say.</p>"
		},
		"Ingrid Wenig": {
			"name": "Ingrid Wenig",
			"description": "<p>At 17, Ingrid looks too young to be hunting outlaws. She compensates by adopting a stern, no-nonsense demeanour, and has taken to smoking her father&rsquo;s pipe because she thinks it makes her look older (it doesn&rsquo;t). She teamed up with @Actor[FDHywOp4tT06Q5i9]{Jannik} because she isn&rsquo;t sure she can take on Hannah alone, but she (correctly) feels he doesn&rsquo;t respect her enough. She is determined not to look weak in front of him, so she refuses to rest while he watches the apothecary. She also suspects he&rsquo;d capture Hannah alone, claiming the entire bounty for himself. To date, Ingrid&rsquo;s bounties have been petty criminals. @Actor[tTr4p7mUl4gnEWiF]{Hannah Baumann} is her first notable target.</p>"
		},
		"Jabberslythe": {
			"name": "Jabberslythe",
			"description": ""
		},
		"Jan Harmar": {
			"name": "Jan Harmar",
			"description": "<h4><strong>Ageing Coachman</strong></h4>\n<p>Jan is a middle-aged Wastelander with a thick accent, and a thick and unruly thatch of silver hair. He has a broad and friendly weather-beaten face. His nose is long and crooked, and his wide brown eyes are slightly offset from one another.</p>\n<p>Jan is a phlegmatic individual, carefree and friendly but also downbeat. He rarely has strong emotional reactions, and behaves with a straightforward, practical attitude.&nbsp;</p>"
		},
		"Jannik Fanger": {
			"name": "Jannik Fanger",
			"description": "<h4>Rough-looking Skulker</h4>\n<p>A tall, bearded man who looks older than his 26 years, Jannik is surly at the best of times. This is not the best of times. He travelled with Ingrid all the way from Altdorf to capture @Actor[tTr4p7mUl4gnEWiF]{Hannah Baumann}. But now his young, fellow bounty hunter has begun to grate on his nerves. He doesn&rsquo;t trust @Actor[Q2jL4bAZvAT3cpbV]{Ingrid} to watch the apothecary alone &mdash; not because she&rsquo;d cheat him of the bounty, he just thinks she&rsquo;s immature and incompetent. In truth, Jannik is not the great bounty hunter he claims to be, and is worried Ingrid will notice.</p>"
		},
		"Johanna Stiegler": {
			"name": "Johanna Stiegler",
			"description": "<p>Stiegler is near her wit&rsquo;s end. Her partnership with Reuter &mdash; it seemed so wise at the outset, as the young man was very charming &mdash; has proven to be a disaster. Reuter lies and spends and spends and lies. Watching the coin scored from the @JournalEntry[L8MNAo5qiQsIdFE6]{Thagga deal} fritter away as Reuter spent it, and having no legal way to remove him from their partnership, has left her unable to see how the mill can be completed with Reuter involved. She has charmed, begged, pleaded, and threatened, but Reuter won&rsquo;t back down. So, she sees only one course of action that will keep her in business: remove @Actor[bzK1Y37Fz1rOXxPl]{Reuter}.</p>\n<p>At heart, Stiegler may be a ruthless business woman without any empathy in her black soul, but murder is not something she would normally contemplate. The nightmares and oppressive atmosphere caused by the Black Stones of Grausee have ground her down, but should that influence be lifted, the horror of what she ordered will quickly break her.</p>\n<p>Play her as exhausted, antsy, and a little wild-eyed, but also forceful and certain. She will spend most of the scenario avoiding face-to-face contact, either afraid others will somehow be able to tell what she&rsquo;s planned or ashamed of being tricked by the Dwarf and horrified at herself for ordering Reuter&rsquo;s death.</p>"
		},
		"Jungfreud Loyalists": {
			"name": "Jungfreud Loyalists",
			"description": "<p>When the Altdorf State Army swept into Ubersreik, they put all of the Watch that refused to surrender to the sword, except for those lucky few who were stationed in @JournalEntry[wZLvDuN3dVQuOOas]{Magnus's Tower}. Those &lsquo;Loyalists&rsquo; left in the Tower &mdash; little more than burghers conscripted into a militia &mdash; are still there, living under an uneasy stalemate. The Altdorfers can&rsquo;t hope to storm the Tower, given its incredible defenses, but the Loyalists also can&rsquo;t leave. The whole thing has turned into a political nightmare for both sides, as local sympathies are very much with those stuck inside the Tower.</p>"
		},
		"Kai Bauerr": {
			"name": "Kai Bauerr",
			"description": "<p>Kai is an energetic young man in his 20s, tall, dark, handsome, and eager to please. He is simple and holds few strong opinions.</p>"
		},
		"Klara Kellner": {
			"name": "Klara Kellner",
			"description": "<p>Klara is a woman in her 30s dressed in a leather jerkin, green pantaloons, and a large white apron. She is short and stout, with close-cropped dark hair. Normally a practical person with a mischievous sense of humour, the Jabberslythe attack has left her fearful and panicked.</p>"
		},
		"Maddened Villagers": {
			"name": "Maddened Villagers",
			"description": "<p>The maddened villagers attack with tools and sticks they have scavenged. They are heedless of their own safety and determined to kill any perceived threat to the village or die in the attempt. They ignore any attempts at communication, screaming defiance as they charge. &lsquo;<em>We see you, daemons!</em>&rsquo; or &lsquo;<em>We won&rsquo;t listen to your lies! Morr take you!&rsquo;</em> or, &lsquo;<em>More spawn of darkness! Quick, bring them down!</em>&rsquo;</p>"
		},
		"Maria Bäcker": {
			"name": "Maria Bäcker",
			"description": "<p>Maria is a short elderly lady with a shock of curly red hair turning silver. Her easy smile reveals jostling snaggle teeth. She and Gerd are old friends, and she is supportive of his plans, believing everything Gerd says without question. Maria did not witness the Jabberslythe herself, but she is an elderly and easily confused person at the best of times, and the close proximity of the Jabberslythe has driven her close to the edge.</p>"
		},
		"Maria Melone": {
			"name": "Maria Melone",
			"description": "<h3>The Infected Vampire</h3>\n<p>Maria Melone was just a simple farm girl from Wissenland who liked baking pies and cooking in the style of her Bretonnian mother. A travelling noble from Ubersreik &mdash; @Actor[b3Y1LZUKkptLu0sc]{Heinrich von Bruner} &mdash; discovered her extraordinary cooking talents whilst passing through her village. With the shake of a hand, and the payment of a few crowns, Melone found herself in the back of a coach heading to the @JournalEntry[kDoCR4HMvj9bad05]{Bruner Palace} in Ubersreik. Thereafter, Melone worked as the von Bruners' personal cook, until a few months ago when von Bruner entertained a curious visitor from Sylvannia. This visitor, in turn, took an interest in the quaint Wissenlander and gave her a gift that led to her current state. The visitor &mdash; capricious and distractible like all his ilk &mdash; discarded the newly enthralled Melone a few days later, and she has since hunted through the poorer districts of Ubersreik, ultimately finding shelter in the basement of the Spittlefeld Tenement Building.</p>\n<p>Melone is a whip-thin woman in her early 20s, 5&rsquo;4&rdquo;, with shoulder-length, straight, chestnut-brown hair. She is dressed in expensive blue servant&rsquo;s clothes turned to rags, blackened by dried blood and filth. The rags are still emblazoned with the von Bruner insignia &mdash; a clue for canny adventurers looking to track down where Melone came from.</p>"
		},
		"Martha Scheren": {
			"name": "Martha Scheren",
			"description": "<p>Martha is an elderly lady with a kindly face and long tresses of grey hair. Originally from Carroburg, she has travelled widely practising medicine throughout the Reikland before settling in Gotheim. She carries a bow and a quiver full of arrows.</p>"
		},
		"Max Drensler": {
			"name": "Max Drensler",
			"description": "<p>Max is a drunken scruff of a Highwayman, who won&rsquo;t listen to anyone about the big mistake he&rsquo;s making. He is of average height and light build, with prominent cheekbones. His hair is black, and falls over his eyes in a messy fringe. He wears elaborate military dress uniform under his cape, but it has become rather threadbare and tatty. He also wears ill-fitting boots and a slightly tragic bicorn hat.</p>"
		},
		"Orban Geldrecht": {
			"name": "Orban Geldrecht",
			"description": "<h4>The Mourning Sergeant</h4>\n<p>Though Geldrecht was born in Ubersreik, he moved to Altdorf to be with his father &mdash; an officer in the Altdorf State Army &mdash; when his mother died. Well loved as a teenager, his return with the invasion was heralded as a very curious chick returning to the flock, and because of that, he&rsquo;s been very effective at enforcing the new status quo among the locals. Unfortunately, though, Sergeant Orban Geldrecht was the perfect tool for Vielfrass to get what he wanted &mdash; loyal, enthusiastic, impressionable, gullible, affable, and most importantly, in love with Vielfrass himself. Whilst Vielfrass was the mastermind behind @JournalEntry[C0JPeeZuHHHyfhZe]{The Circle of Unmarred Flesh} in Ubersreik, its creation was only possible by bending Geldrecht, unknowingly, to the will of Slaanesh.</p>\n<p>Geldrecht is a well-built, pale young man with broad shoulders, curly brown hair, and kind, grey eyes. However, he&rsquo;s a little off &mdash; awkward in his bearing, unconfident in his demeanour, and generally supplicating. He&rsquo;d rather follow than lead, though he&rsquo;s well versed in observing his superiors and mimicking them when he must, or if he wants to impress them.</p>\n<p>Geldrecht is utterly heartbroken at the death of @Actor[jXKDSrWjfW61Nfpa]{Vielfrass}, and is struggling with his regret over never expressing his feelings whilst the corporal was alive. However, he desperately wants to honour the memory of the corporal, so is attempting to act as much like him as he can.</p>"
		},
		"Perle, Shneck, and Kal": {
			"name": "Perle, Shneck, and Kal",
			"description": "<p>Perle is a girl of seven with long dark hair in plaits and a face like a gibbous moon. Schneck is a snot-nosed boy of five with a scruffy thatch of red hair. Kal is a boy of twelve with pale anaemic skin and lank blond locks. The three children are full of mischief and completely uncaring of the carnage outside.</p>"
		},
		"Reiko": {
			"name": "Reiko",
			"description": "<p>Reiko normally tours the Reikland with his family, chased from town after town by ignorant folk who look unkindly on the Strigany. Times have been particularly hard since his wife died. When @Actor[pMOHkwemFP6CmILf]{Thulgrim} offered to pay silver for the use of Reiko&rsquo;s barge to transport building supplies from Grausee and Ubersreik, and to help build a mill, he leapt at the chance. Since then, the money is consistent, and his employers loyal, but the job has been difficult.&nbsp;</p>\n<p>His sleep is plagued with nightmares, and his days are mostly spent trying to calm tensions in the camp. He can&rsquo;t wait for it to be all over so he can return to his kids, who are currently staying with their grandparents on their houseboat berthed not far from Ubersreik.</p>"
		},
		"Rudi": {
			"name": "Rudi",
			"description": "<p>Rudi is a lean street kid. Just turned 13; a hard life in the rookeries of Ubersreik has left him haggard and cynical beyond his years. He has a talent for keeping a beady eye on people. Rudi has low-level connections to many of Ubersreik&rsquo;s criminal players. Recently he has been working for Rolf Gucker, who has tasked him with providing any information about suspected Altdorf sympathisers to Lorbeer Weber.</p>"
		},
		"Rutger Reuter": {
			"name": "Rutger Reuter",
			"description": "<p>Rutger Reuter is a charming young scion of an old, relatively unsuccessful merchant family from Ubersreik. He has a gentle heart and doesn&rsquo;t like to see people suffer, so tries to do well by his employees. However, he is somewhat na&iuml;ve and given to covering up his shortcomings with rash promises and tall stories. This is a very bad habit that he can&rsquo;t shake.&nbsp; It has soured the relationship with his business partner, @Actor[u5YaIA4ANwEtsDQn]{Johanna Stiegler}, as she can see through his bravado. She has come to realise Rutger isn&rsquo;t just a liar, but has spent significant quantities of their money without her permission.</p>\n<p>Reuter has an ulterior motive in inviting the Characters on board. Recently, he&rsquo;s grown increasingly paranoid as very real tensions grew between him and @Actor[u5YaIA4ANwEtsDQn]{Stiegler}. His paranoia is exacerbated by repeated nightmares of his impending death. He hopes that by hiring the Characters personally, they will act as his own agents in the camp, rather than be shared jointly with Stiegler.</p>"
		},
		"Sibylle Hagerdorn": {
			"name": "Sibylle Hagerdorn",
			"description": "<p>Sibylle Hagerdorn lived the dream life, so common among the street urchins of Altdorf: she was discovered to have magical abilities, and whisked away to a life of comparative luxury, studying in the Colleges of Magic. This life was literally a dream, given her astounding affinity for azyr, the Wind of Dreams and Prophecy. However, her path led her away from her closest friend, @Actor[emW6Xa9Bx75AEXp9]{Carolus Entschlafen}.</p>\n<p>Hagerdorn rose quickly in the College, given her talent, empathic nature, and propensity to break the rules in just the right way. By age thirty, she had been made a full Wizard Lord, and due to her curious mix of danger and brilliance, was sent to command the Tower of Vane, where she has cast auguries and continued her studies for the good of the Empire. That is, until Entschlafen came back into her life.</p>\n<p>Twenty years on, Hagerdorn is a short woman with silver-grey hair and shockingly blue eyes. Her skin is snow-white and permanently cold to the touch. She wears voluminous robes of rich fabrics in blues and silvers.</p>"
		},
		"Sreluc White-eyes": {
			"name": "Sreluc White-eyes",
			"description": "<h3>The Dwarf Brothers</h3>\n<p>@Actor[UWgyGmr61Co3ZgNO]{Srulem} and @Actor[wfynzRFKyKBjsfNc]{Sreluc} are brothers, born six years apart. Their mother died giving birth to Srulem. Sreluc, the oldest, was eleven years old when their father, Drelec, was convicted and executed for consorting with Necromancers. Their father was caught selling Dwarf and Human corpses to a cabal of Necromancers near Ubersreik. As Drelec was viewed as too cowardly in the Dwarf community&rsquo;s eyes to even take the Slayer&rsquo;s Oath, the young brothers were left orphans, disgraced by their kin due to their father&rsquo;s shame. With nowhere to go, they ended up in the slums around Spittlefeld, where their natural Dwarf brawn came to good use as hired muscle. Now, the brothers are small-scale racketeers, blackmailers, thieves, and thugs, though they never target those in their own building.&nbsp;</p>\n<p>Sreluc, now in his late 20s, hates the work he&rsquo;s forced to do but does it anyway to make sure his younger brother is well clothed and protected. Sreluc wears crude leathers and furs he made himself, forgoing any luxury to provide for Srulem. Sreluc stands at 5&rsquo;1&rdquo;, with burnt-blond hair and grey eyes.</p>\n<p>Srulem, in his early 20s, has his head full of hot air and wants nothing more than to restore his family name, though he can&rsquo;t seem to get out of the cycle of crime he grew up in. He wears sturdy, practical, and well-made clothes. Srulem is shorter yet broader than his brother at 4&rsquo;9&rdquo;, with pale-blond hair and light-grey eyes.</p>"
		},
		"Srulem White-eyes": {
			"name": "Srulem White-eyes",
			"description": "<h3>The Dwarf Brothers</h3>\n<p>@Actor[UWgyGmr61Co3ZgNO]{Srulem} and @Actor[wfynzRFKyKBjsfNc]{Sreluc} are brothers, born six years apart. Their mother died giving birth to Srulem. Sreluc, the oldest, was eleven years old when their father, Drelec, was convicted and executed for consorting with Necromancers. Their father was caught selling Dwarf and Human corpses to a cabal of Necromancers near Ubersreik. As Drelec was viewed as too cowardly in the Dwarf community&rsquo;s eyes to even take the Slayer&rsquo;s Oath, the young brothers were left orphans, disgraced by their kin due to their father&rsquo;s shame. With nowhere to go, they ended up in the slums around Spittlefeld, where their natural Dwarf brawn came to good use as hired muscle. Now, the brothers are small-scale racketeers, blackmailers, thieves, and thugs, though they never target those in their own building.&nbsp;</p>\n<p>Sreluc, now in his late 20s, hates the work he&rsquo;s forced to do but does it anyway to make sure his younger brother is well clothed and protected. Sreluc wears crude leathers and furs he made himself, forgoing any luxury to provide for Srulem. Sreluc stands at 5&rsquo;1&rdquo;, with burnt-blond hair and grey eyes.</p>\n<p>Srulem, in his early 20s, has his head full of hot air and wants nothing more than to restore his family name, though he can&rsquo;t seem to get out of the cycle of crime he grew up in. He wears sturdy, practical, and well-made clothes. Srulem is shorter yet broader than his brother at 4&rsquo;9&rdquo;, with pale-blond hair and light-grey eyes.</p>"
		},
		"The Beast of the Ortschlamm": {
			"name": "The Beast of the Ortschlamm",
			"description": "<p>The Beast of the Ortschlamm is an ancient Basilisk that lairs in the swamp. It has been here for millennia. A foul creature of Chaos long ago bound by the Fimir, its presence in the swamp has turned the stagnant waters toxic and makes the place inimical to most forms of life. Like other Basilisks, it is a large reptilian creature with eight legs. Whilst it is still a powerful foe, the Basilisk has withered with age and its eyes are clouded and dim. Its relative infirmity is reflected in its profile, which is much weaker than that of a healthy specimen.</p>"
		},
		"Thug (The Guilty Party)": {
			"name": "Thug (The Guilty Party)",
			"description": "<p>Aside from Rolf these thuggish Ubersreikers have rather stereotypical Voberglander looks, with lank brown hair, and impressive handlebar moustaches. They all carry hand weapons and wear worn, tough leathers. Once they have lost half of their collective wounds or more they retreat, spitting curses and making threatening promises of revenge. Lorbeer does not fight, though if she is attacked she defends herself (use the same profile; she is tough and mean for all her small size). It is important that both Rolf and Lorbeer survive this encounter.</p>"
		},
		"Thulgrim Nadrinsson": {
			"name": "Thulgrim Nadrinsson",
			"description": "<p>Thulgrim is the camp foreman and Dwarf responsible for ensuring the mill is built. However, there is much more to him than initial appearance suggests. See @JournalEntry[L8MNAo5qiQsIdFE6]{Thulgrim&rsquo;s Tale} for details concerning his personal grudge against Reuter and Stiegler, and the shame he bears because of it. <strong>Note</strong>: Normally Dwarfs do not enter the Charlatan Career; however, Thulgrim does so for what he feels are necessary reasons. He is fully aware of the stain of dishonour this places upon his good name, and fully intends to pay the price.</p>"
		},
		"Twisted Maw Goblin": {
			"name": "Twisted Maw Goblin",
			"description": "<p>The tribe of the Twisted Maw used to range @JournalEntry[o2mz58EtayxnAJNY]{The Grey Mountains}, but were driven out by an Orc tribe. This particular group is a splinter of the main tribe who have followed their leader: @Actor[1aHdXQFcFsa8gbWd]{Gobrat}.&nbsp;</p>\n<p>Goblins of the Twisted Maw are typical of Goblins who haunt the Grey Mountains. They are skinny and small, with oily olive-green skin. Their faces are swathed about in hoods that do little to hide the assortment of warts and carbuncles that flourish around their fang-filled maws, curved noses and red, beady eyes. The Goblins wear an assortment of filthy rawhide, tatty pelts, and carry shields decorated with snarling sets of filthy pointed teeth.</p>"
		},
		"Tylo Vielfrass": {
			"name": "Tylo Vielfrass",
			"description": "<h4>The Deceased Officer</h4>\n<p>Corporal Tylo Vielfrass was the worst clich&eacute; of the pompous minor nobility: attractive but vain, obsessed with nostalgia for a past that never existed, incapable of telling the truth, and devoid of compassion for anyone but himself. However, he was particularly adept at lying and getting away with being a &lsquo;charming rake&rsquo;. Despite his success, Vielfrass was a thoroughly contemptible and pathetic young man in his late twenties. He was taller than average with a disciplined soldier&rsquo;s physique and light brown hair and blue eyes.</p>"
		},
		"Ubersreik Watchman": {
			"name": "Ubersreik Watchman",
			"description": "<h3 style=\"text-align: center;\"><span style=\"font-style: normal;\">Stop Right There!</span></h3>\n<p style=\"font-style: italic;\"><span style=\"font-style: normal;\">All this skulduggery is likely to arouse the suspicions of the Watch sooner or later. If the Characters are seen acting suspiciously around Ubersreik, or the Watch catch wind of any violence in the back streets, they may begin looking for the Characters directly. At first, a group of four Watchmen start asking questions, but if the Characters prove to be threatening, or any evidence of a serious crime is uncovered, this may soon turn to a fight, with more Watchmen showing up if word gets out.</span></p>"
		},
		"Undead Orc": {
			"name": "Undead Orc",
			"description": ""
		},
		"Undead Rat Swarm": {
			"name": "Undead Rat Swarm",
			"description": "<p>Some necromancers find it useful to raise very simple souls &mdash; rats and other vermin &mdash; to scour battlefields, act as spies, and to harass their enemies. In ones and twos, these creatures are little more than nuisances. But when they gather in swarms, they are terrifying to behold</p>"
		},
		"Ungor Raider": {
			"name": "Ungor Raider",
			"description": "<p>The three Ungors are rather a rangy and mangy specimens. They resemble fauns: from the waist down they appear like goats, with cloven hooves and shaggy brown fur. Their chests are naked, and each of their staring ribs can be counted. Their heads bear short, sharp horns, and straggly growths of hair sprout from their chins. Their mouths drool, crammed with the sharp teeth of carnivores, but there&rsquo;s a glimmer of intelligence to their caprine predatory eyes.</p>"
		},
		"Unmarred Flesh Cultists": {
			"name": "Unmarred Flesh Cultists",
			"description": "<p>@JournalEntry[C0JPeeZuHHHyfhZe]{The Circle of Unmarred Flesh} is an illegal pugilists&rsquo; club, made up of members of Altdorf &rsquo;s State Army. The Circle is styled as an &lsquo;Unberogen Warrior Lodge&rsquo;, though it bears no resemblance to them &mdash; there&rsquo;s no evidence they ever existed. However, this lie grants the cult leaders the cover they need, because very few cultists even know they&rsquo;re in a cult. Whilst their actions &mdash; the pursuit of perfect control over their warrior minds &mdash; venerates Slaanesh, they remain blissfully unaware.</p>\n<p>The cultists in Ubersreik were recruited by Corporal Tylo Vielfrass, and now follow Sergeant Orban Geldrecht, as he appeared to be Vielfrass&rsquo;s right-hand man. All of them, including Geldrecht, are ignorant of their true allegiance.</p>"
		},
		"Ursula Marbad": {
			"name": "Ursula Marbad",
			"description": "<h4>The Witch Hunter</h4>\n<p>Ursula had a rather unusual route into the life of witch hunting, though it&rsquo;s not really a profession that has anything normal about it, anyway. She was raised on the edge of the @JournalEntry[jny6Zbs1rKli2ee9]{Grootscher Marshes} in the Wasteland, the daughter of a peat cutter and a milkmaid. Her parents were poor, and had found solace in a Cult of Nurgle that arose in their sleepy hamlet. She was set to be sacrificed to the Lord of Flies when a Witch Hunter rode through the village and put the cult to the sword. In the scuffle, she escaped her bonds and managed to kill the Magus with his own pistol. She carries the gun to this day, and makes sure to execute every cult ringleader she encounters with a slug from its rusty barrel.</p>\n<p>Ursula is a shrewd, cunning, and quiet woman in her mid-twenties, who wears her dirty blonde hair almost scalp short. Her face is a network of pockmarks, burns, and battle scars. She has a thin, athletic build, despite how short she is, and wears a long leather coat over a white linen shirt and leather trousers.</p>"
		},
		"Vadoma": {
			"name": "Vadoma",
			"description": "<p>Second sight came upon her after her husband was wrongly hanged by suspicious townsfolk for causing mutations. Her husband appeared in her dreams to say goodbye. Since then she&rsquo;s been plagued with otherworldly visions, seeing ghosts, spirits, prophecy, or, most recently, her own impending death.&nbsp;</p>\n<p>She communicates frequently with shades she believes are her ancestors. She will share what they tell her with any who listen: the end is coming, so make ready.</p>\n<p>She persuaded @Actor[yZjkmfCXZjaYGEDG]{Reiko}, her grandson, to let her travel with him after he took on work in the Grausee, sensing he was blindly walking into terrible danger. She now strains to hear the whispers from her ancestors in the hope she&rsquo;ll glean useful intelligence to save him.</p>"
		},
		"Wilhelm Kreigrisch": {
			"name": "Wilhelm Kreigrisch",
			"description": "<p>Before the Jabberslythe attack Wilhelm was the most respected inhabitant of Gotheim. He spent most of his time in the coaching inn, greeting visitors and holding meetings with local farmers. He is 63 years old with sparse white locks of hair and a tremendous beer gut. He dresses rather ostentatiously for a peasant, wearing a colourful red jerkin with slashed fabric to show off the puffy white linen shirt underneath.</p>\n<p>As a youth Wilhelm once escaped from the Red Queen after the inn caught fire. He jumped from the window and slid down the stable roof with only a twisted ankle to show for his troubles. Now he believes that repeating this feat is the only way he can escape the madness around him, but if he is left to jump he tumbles gracelessly and breaks his neck.</p>"
		},
		"Young Stirpike": {
			"name": "Young Stirpike",
			"description": "<p>The Pike inhabiting the lakes and waterways of the Empire are known to grow to titanic proportions, and fishermen tell tales of beasts that reach 20 feet in length. These giants are known as Stirpike. By and large they have been fished out of the great rivers and are rarely encountered in any but the most remote waterways.</p>\n<p>This specimen is a smaller beast, barely ten feet long from chin to tail. Nevertheless it is a dangerous predator. It is ravenous and fights purely to secure a meal for itself.</p>"
		}
	}
}