{
	"label": "Объекты (Архивы Том I)",
	"entries": {
		"Badger Botherer": {
			"name": "Барсучий надоеда",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.AKNVB3Of7B82YFT1]{Барсучий наездник}</p>"
		},
		"Badger Master": {
			"name": "Барсучий мастер",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.AKNVB3Of7B82YFT1]{Барсучий наездник}</p>"
		},
		"Badger Rider": {
			"name": "Барсучий наездник",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.AKNVB3Of7B82YFT1]{Барсучий наездник}</p>"
		},
		"Badger Sergeant": {
			"name": "Барсучий сержант",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.AKNVB3Of7B82YFT1]{Барсучий наездник}</p>"
		},
		"Bearded Axe": {
			"name": "Бородатый топор",
			"description": "<p>Излюбленное военное оружие многих гномов, эти топоры обладают загибающимися книзу 'бородами'. Это создаёт зазор между лезвием и рукоятью, который великолепно подходит для захвата чужого оружия.</p>"
		},
		"Blackbriar Javelin": {
			"name": "Дротики Чёрного шиповника",
			"description": "<p>Изготовленные из древесины, которая взята с деревеьев, чей дух стал озлоблен и испорчен, это живое оружие источает вокруг смертельный яд. Говорят, что это оружие приносит несчастье, и это безусловно верно - в отношении тех кто сталкивается с ним в бою.</p>"
		},
		"Cinderblast Bomb": {
			"name": "Шрапнельная бомба",
			"description": "<p>Это несущее смерть оружие незаменимо в туннельных схватках, которые не прекращаются глубоко под поверхностью Старого Света, где гномы отбивают отчаянные налёты скавенов или чего-либо похуже. Такие бомбы зачастую бросают прямо в гущу врагов, где они взмывают столпом пламени и шрапнели, ужасающей непривычный взор.</p>"
		},
		"Drakefire Pistol": {
			"name": "Пистолет Драконье пламя",
			"description": "<p>Пример гномчьей ремесленной находчивости, Драконье пламя. Детали и особенности его конструкции являются одним из тщательно охраняемых секретовгномов, хотя и сомнительно что кто-либо кроме них смог-бы повторить столь сложную и тонкую работу. Их обожают те гномы, которые спускаются в самые глубокие подземные пещеры, где ярость драконьего пламени видна особенно ярко.</p>"
		},
		"Drakefire Shot": {
			"name": "Заряды Драконьего пламени",
			"description": "<p>Зажигательные боеприпасы, используемые в Драконьем пламени, опасны и редки, и нормально работать могут только с этим оружием. Однако их можно зарядить в любое пороховое оружие,помня что после первого же выстрела оно взорвётся. Используйте Осечку.</p>"
		},
		"Dwarf Crossbow": {
			"name": "Гномский арбалет",
			"description": "<p>Хоть разница между гномскими и имперскими арбалетами не так заметна, как между пороховым оружием, гномские арбалеты всё-же изготавливаются с более жесткими требования по качеству, которые трудно выдержать большинству имперских кузнецов. В резуьтате, точность их стрельбы выше.</p>"
		},
		"Dwarf Hammer": {
			"name": "Гномский молот",
			"description": "<p>Гномы известны тем, что с одним и тем же молотом они и куют и воюют. Эти тяжелые орудия труда идеально подходят для раскалывания даже самого толстого орочьего черепа.</p>"
		},
		"Dwarf Handgun": {
			"name": "Гномское ружье",
			"description": "<p>Гномы часто впадают в отчания, видя что считается ружейным ремеслом среди людей, чье оружие зачастую для владельца опасно почти так-же, как и для врага. Пороховое оружие гномов изготовлено тщательнее и надёжно усилено, чтобы снизить риск осечки и придать пуле дополнительный импульс.</p>"
		},
		"Dwarf Pistol": {
			"name": "Гномский пистолет",
			"description": "<p>Гномы часто впадают в отчания, видя что считается ружейным ремеслом среди людей, чье оружие зачастую для владельца опасно почти так-же, как и для врага. Пороховое оружие гномов изготовлено тщательнее и надёжно усилено, чтобы снизить риск осечки и придать пуле дополнительный импульс.</p>"
		},
		"Eonir Spear": {
			"name": "Копье Эонир",
			"description": "<p>Бич всадников, эти копья с острейшими накончениками несколько легче использующихся имперскими солдатами. Их лезвия закалены и заточены неведомыми никому, кроме лесных эльфов, способами и способны пробивать броню с пугающей лёгкостью.</p>"
		},
		"Eonir War Blade": {
			"name": "Боевой клинок Эонир",
			"description": "<p>Тонкая обработка клинков Эонир направлена на то, чтобы делать оружие несколько легче обычных имперских образцов, однако идеальный баланс этого оружия позволяет совершать быстрые и точные удары.</p>"
		},
		"Field Warden": {
			"name": "Интендант",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.vnLLLPnNYS97hJVe]{Интендант}</p>"
		},
		"Field Warden Captain": {
			"name": "Капитан-интендант",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.vnLLLPnNYS97hJVe]{Интендант}</p>"
		},
		"Field Warden Sergeant": {
			"name": "Старший интендант",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.vnLLLPnNYS97hJVe]{Интендант}</p>"
		},
		"Forest Ranger": {
			"name": "Лесной рейнджер",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.J4o6g4sjXQ8OXjIj]{Призрачный скителец}</p>"
		},
		"Forest's Wrath": {
			"name": "Лесной призрак",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.J4o6g4sjXQ8OXjIj]{Призрачный скителец}</p>"
		},
		"Ghost Strider": {
			"name": "Призрачный скителец",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.J4o6g4sjXQ8OXjIj]{Призрачный скителец}</p>"
		},
		"Hold Runner": {
			"name": "Гонец карака",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.GBhO6rb28jKbYfEk]{Рейнджер карака}</p>"
		},
		"Iron Skillet": {
			"name": "Чугунная сковорода",
			"description": "<p>Несмотря на малый рост полуросликов, их кастрюли и сковороди сделаны гораздо более тяжелыми, чем можно было бы представить, глядя на них. Кто-то может смеяться, но не один смертельный удар вражеского клинка был сбит Мутландской сковородкой. Такие заслуженные, исцарапанные и выщербленые сковороды всегда занимают почётное место в домах полуросликов.</p>"
		},
		"Karak Mountain Strider": {
			"name": "Горный странник",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.GBhO6rb28jKbYfEk]{Рейнджер карака}</p>"
		},
		"Karak Pathkeeper": {
			"name": "Хранитель троп",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.GBhO6rb28jKbYfEk]{Рейнджер карака}</p>"
		},
		"Karak Ranger": {
			"name": "Рейнджер карака",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.GBhO6rb28jKbYfEk]{Рейнджер карака}</p>"
		},
		"Nan's Cleaver": {
			"name": "Бабулин тесак",
			"description": "<p>Полурослики-повара заботятся о своей кухонной утвари не менее тщательно, чем прилежный воин о своем снаряжении. Неудивительно что в пору битв многое из этого оружия идёт в ход, и не один гоблин пал от тесака, который сразу после битвы поучаствовал в готовке сытного рагу.</p>"
		},
		"Novice Warden": {
			"name": "Снабженец",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.vnLLLPnNYS97hJVe]{Интендант}</p>"
		},
		"Precision Shot and Powder": {
			"name": "Качественные пули и порох",
			"description": "<p>Умело смолотый порох и мастерски скруглнные пули, обеспечивающие более точную стрельбу из любого подходящего порохового оружия.</p>"
		},
		"Slayer's Axe": {
			"name": "Топор убийцы чудовищ",
			"description": "<p>Убийцы чудовищ испытывают великую гордость за своё оружие, превращая его заточку почти-что в ритуал и занимаясь этим при любой возможности. Самые прославленные из них приобрели репутацию, практически не уступающую репутации своих хозяев. Это разрушительное оружие, и кажется Убийцы чудовиз с ними могут сражаться без устали, будто и не замечая их размера.</p>"
		},
		"Starfire Shafts": {
			"name": "Стрела звёздного пламени",
			"description": "<p>Дерево, вытесанное из ствола Звёздного древа, является погибелью скверны, а стрелы, созданные из него, полны яростного духа. Пораженные ими зачастую становятся объяты пламенем, и массовое их применение в битве поистине ужасно.</p>"
		},
		"Swiftshiver Shafts": {
			"name": "Молниеносные стрелы",
			"description": "<p>Эти стрелы вырезанны из настолько лёгкого дерева, что кажется будто они сами устремляются вперёд, срываясь с тетивы. Для опытного лучника не составит много труда выпустить несколько стрел одновременно.</p>"
		},
		"Wildwood Sword": {
			"name": "Меч диколесья",
			"description": "<p>Двуручный клинок с рукоятью из живого дерева - кажется, будто оружие сражается по собственной воле, совершая удары быстрее, чем можно было бы ожидать от такого большого меча.</p>"
		},
		"Windwraith": {
			"name": "Ветроход",
			"description": "<p>@Compendium[wfrp4e-archives1.archives1-journals.J4o6g4sjXQ8OXjIj]{Призрачный скителец}</p>"
		},
		"Youngblood": {
			"name": "Молодая кровь",
			"description": "<p>Ваша семья считается новопоселенцами в Лорелорне, и эонир из старших родов относятся к вам снисходительно. Вы всегда считаетесь ниже статусом, чем прочие Эониры, если они не обладают тем же талантом. Второе поколение младокровных может избавиться от этого таланта, пройдя испытание и вступив в один из лесных Родов.</p>"
		}
	}
}