{
	"label": "Таланты",
	"mapping": {
		"tests": "system.tests.value",
		"effects": {
			"path": "effects",
			"converter": "entry_effects"
		}
	},
	"entries": [
		{
			"id": "Accurate Shot",
			"name": "Точный выстрел",
			"description": "Персонаж — опытный стрелок и знает, куда нужно метить, чтобы причинить противнику максимально возможный урон. Персонаж прибавляет уровень этого таланта к показателю урона своего дистанционного оружия."
		},
		{
			"id": "Acute Sense",
			"name": "Обострённое восприятие",
			"tests": "наблюдательность (чувство)",
			"description": "Одно из пяти основных чувств персонажа крайне развито, что позволяет ему замечать то, чего не замечают другие. Персонаж может пройти проверку наблюдательности, связанную с соответствующим чувством (по указанию ведущего). Успех позволит персонажу, например, заметить парящего в вышине орла, которого больше никто не в силах разглядеть; учуять почти неуловимый запах разлитого в воздухе яда; услышать дыхание мыши, затаившейся в стене; различить на ощупь, что было выбито на истёршемся от времени камне; или понять по вкусу, что две кружки одного и того же пива наполнены из разных бочек."
		},
		{
			"id": "Aethyric Attunement",
			"name": "Эфирный унисон",
			"tests": "концентрация (любой)",
			"description": "Опыт, дар или долгие тренировки позволяют персонажу манипулировать Ветрами магии более точно и аккуратно. Персонаж не испытывает магической отдачи, если в результате успешной проверки концентрации выпадает дубль."
		},
		{
			"id": "Alley Cat",
			"name": "Бродячий кот",
			"tests": "скрытность (города)",
			"description": "В городских закоулках персонаж чувствует себя как дома. Проходя проверку скрытности (города), можешь перевернуть результат проваленной проверки, если это принесёт успех."
		},
		{
			"id": "Ambidextrous",
			"name": "Амбидекстр",
			"description": "Будь то результат долгих тренировок или врождённая способность, персонаж умеет пользоваться неосновной рукой намного лучше, чем большинство окружающих. Первый уровень этого таланта позволяет пользоваться неосновной рукой с модификатором –10, а не –20, как обычно. Второй уровень позволяет полностью избавиться от этого модификатора."
		},
		{
			"id": "Animal Affinity",
			"name": "Сродство с животными",
			"tests": "усмирение животных",
			"description": "Дикие животные не испытывают беспокойства в присутствии персонажа и порой даже подчиняются его приказам. Любое существо, обладающее чертой зверь и не приученное нападать на незнакомцев, в присутствии персонажа будет вести себя спокойно — если, конечно, оно не испытывает боль, не вынуждено защищаться от атаки, не отличается свирепым нравом само по себе или не озабочено безопасностью детёнышей."
		},
		{
			"id": "Arcane Magic",
			"name": "Школа магии",
			"description": "<p>Персонаж изучает одну из Восьми Школ магии — Зверей, Смерти, Огня, Небес, Металла, Тени, Света или Жизни — или практикует одну из менее известных Школ вроде Знахарства или Некромантии. Персонаж, обладающий этим талантом, способен запоминать заклинания выбранной Школы в обмен на пункты опыта.</p>\n<p>&nbsp;</p>\n<div>\n  <table title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n    <tbody>\n    <tr>\n      <td>\n        <p>Количество известных заклинаний</p>\n      </td>\n      <td>\n        <p>Стоимость нового заклинания (в пунктах опыта)</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вплоть до [рейтинг интеллекта] × 1</p>\n      </td>\n      <td>\n        <p>100 XP</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вплоть до [рейтинг интеллекта] × 2</p>\n      </td>\n      <td>\n        <p>200 XP</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вплоть до [рейтинг интеллекта] × 3</p>\n      </td>\n      <td>\n        <p>300 XP</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>Вплоть до [рейтинг интеллекта] × 4</p>\n      </td>\n      <td>\n        <p>400 XP</p>\n      </td>\n    </tr>\n    </tbody>\n  </table>\n</div>\n<p>… и так далее.</p>\n<p>&nbsp;</p>\n<p>Так, если рейтинг интеллекта персонажа равен 4, то запоминание первых четырёх заклинаний обойдётся ему в 100 пунктов опыта за каждое; ещё четырёх — по 200 пунктов опыта за каждое и т.д. В большинстве случаев персонаж не может быть адептом более чем одной Школы магии. Кроме того, персонаж, обладающий этим талантом, не может получить таланты благословение и божественное вмешательство. При желании персонаж может избавиться от таланта Школа магии за 100 пунктов опыта, однако при этом он забудет все заученные с его помощью заклинания.</p>"
		},
		{
			"id": "Argumentative",
			"name": "Спорщик",
			"tests": "обаяние (во время споров и дебатов)",
			"description": "Персонаж привык отстаивать свою точку зрения. Если он с кем‑нибудь спорит и проходит успешную проверку обаяния, он может выбрать: использовать результат проверки или считать уровнем успеха число, выпавшее на игральной кости единиц. Так, например, результат 24 может принести персонажу уровень успеха +4."
		},
		{
			"id": "Artistic",
			"name": "Искусник",
			"tests": "искусство (любое)",
			"description": "Персонаж обладает врождённой предрасположенностью к искусству и при наличии времени и подходящих материалов способен создавать точные и аккуратные наброски. В игре эту способность персонаж может использовать по‑разному: рисовать узнаваемые портреты для плакатов «Разыскивается за вознаграждение», вести иллюстрированные дневники и многое другое (по усмотрению ведущего). Кроме того, персонаж с этим талантом может считать, что навык искусства (любое) входит в схему развития всех карьер; если в схеме развития карьеры уже есть какое‑нибудь искусство, можешь выбрать указанную там специализацию — в таком случае каждый шаг её развития будет стоить на 5 пунктов опыта меньше, чем обычно."
		},
		{
			"id": "Attractive",
			"name": "Привлекательность",
			"tests": "обаяние (при попытке повлиять на тех, кому персонаж нравится)",
			"description": "Будь то пронзительный взор, величественная осанка или сияющая улыбка, персонаж научился пользоваться тем, чем его наделили боги. Если персонаж пытается повлиять на того, кому он нравится, и успешно проходит проверку обаяния, он может выбрать: использовать результат проверки или считать уровнем успеха число, выпавшее на игральной кости единиц. Так, например, результат 38 может принести персонажу уровень успеха +8."
		},
		{
			"id": "Battle Rage",
			"name": "Боевая ярость",
			"tests": "рукопашный бой (когда персонаж в ярости)",
			"description": "Персонаж научился лучше контролировать пламя своей ярости. Теперь он может погасить его в конце раунда, успешно пройдя проверку хладнокровия."
		},
		{
			"id": "Beat Blade",
			"name": "Батман",
			"tests": "рукопашный бой (при совершении батмана)",
			"description": "Персонаж научился наносить резкие выверенные удары по оружию противника, создавая брешь в его обороне или предупреждая готовящуюся атаку. В качестве действия персонаж, прежде чем атаковать противника в рукопашном бою, может заранее объявить, что проводит батман. Затем он проходит расширенную (не встречную) проверку рукопашного боя; в случае успеха противник теряет [1 + уровень успеха] имеющихся у него преимуществ. Этот талант бесполезен, если у противника нет оружия или если размер противника больше, чем размер персонажа."
		},
		{
			"id": "Beneath Notice",
			"name": "Простолюдин",
			"tests": "скрытность (когда персонаж находится на виду)",
			"description": "Сильные мира сего игнорируют персонажа, считая его недостойным своего внимания. Если персонаж одет и ведёт себя подобающе, представители более высокого сословия будут стараться не замечать его до тех пор, пока его присутствие не станет неуместным. Подобное отношение может позволить персонажу, например, без особого труда подслушать разговор, который вовсе не предназначался для его ушей. Кроме того, в сражении противники, принадлежащие к более высокому сословию, не получают преимуществ, когда атакуют или ранят персонажа, обладающего этим талантом, — невелика честь биться с чернью в полную силу."
		},
		{
			"id": "Berserk Charge",
			"name": "Яростный натиск",
			"tests": "рукопашный бой (при атаке с разгона)",
			"description": "Персонаж бросается на врага очертя голову и вкладывает в удар всю мощь своего стремительного натиска. Предпринимая атаку с разгона, персонаж прибавляет уровень этого таланта к показателю урона своего оружия ближнего боя."
		},
		{
			"id": "Blather",
			"name": "Трёп",
			"tests": "обаяние (во время трёпа)",
			"description": "Трёп — это процесс, который нордландцы называют «раскрыть рот и спустить язык с привязи», а остландцы — попросту «молоть чушь». Трёп, как правило (хоть и необязательно), подразумевает либо быструю и непрекращающуюся болтовню, либо обстоятельную и пространную речь на какую‑нибудь несущественную или попросту бессмысленную тему, призванную сбить жертву с толку и полностью завладеть её вниманием. Трёп — это встречная проверка обаяния против интеллекта. Если персонаж побеждает, жертва получает [1 + уровень успеха] состояний ошеломления. Ошеломлённая трёпом жертва не может делать ничего другого, кроме как тупо таращиться на персонажа, силясь понять, что же он имеет в виду. Избавившись от всех состояний ошеломления, жертва придёт в себя и, скорее всего, составит о персонаже не самое лестное мнение. Впрочем, это неудивительно, учитывая, что тот некоторое время нёс какую‑то откровенную околесицу. Как только персонаж перестанет говорить, всё вызванное трёпом ошеломление немедленно сойдёт на нет. Как правило, применять трёп против одной и той же жертвы можно не чаще одного раза за сцену, а по усмотрению ведущего — и того реже (например, если он решит, что жертва ещё не скоро забудет устроенное персонажем «представление»)."
		},
		{
			"id": "Bless",
			"name": "Благословение",
			"description": "Персонажа осеняет божественное благословение, силой которого он способен творить простые молитвы. Персонаж, обладающий этим талантом, может молить о благословении выбранное божество, как это описано в главе 8: религия и вера. Как правило, персонаж может быть носителем благословения только одного божества."
		},
		{
			"id": "Bookish",
			"name": "Книжный червь",
			"tests": "книжные изыскания",
			"description": "Персонаж чувствует себя в библиотеке как моряк в море или как фермер в поле. Проходя проверку книжных изысканий, можешь перевернуть результат проваленной проверки, если это принесёт успех."
		},
		{
			"id": "Break and Enter",
			"name": "Взлом с проникновением",
			"tests": "рукопашный бой (при попытках взломать или сломать неподвижный предмет)",
			"description": "Персонаж — настоящий эксперт во всём, что касается вышибания дверей, сбивания замков и прочих грубых методов проникновения на территорию чужой собственности. Атакуя неподвижные предметы типа окон, сундуков, дверей и т.п., персонаж прибавляет уровень этого таланта к показателю урона своего оружия ближнего боя."
		},
		{
			"id": "Briber",
			"name": "Взяткодатель",
			"tests": "подкуп",
			"description": "Персонаж — исключительно опытный взяткодатель. Ведущий должен снизить сумму взятки на 10% за каждый уровень этого таланта (вплоть до минимума в 10% от изначальной суммы)."
		},
		{
			"id": "Cardsharp",
			"name": "Картёжник",
			"tests": "азартные игры и ловкость рук (при игре в карты)",
			"description": "Персонаж привык играть и выигрывать во всевозможные карточные игры, не гнушаясь порой не самых честных приёмов. Если, играя в карты, персонаж успешно проходит проверку азартных игр или ловкости рук, он может выбрать: использовать результат проверки или считать уровнем успеха число, выпавшее на игральной кости единиц. Так, например, результат 28 может принести персонажу уровень успеха +8. Если вы при этом играете в настоящую карточную игру, игрок, персонаж которого является картёжником, при каждой раздаче получает дополнительные карты в количестве, равном уровню этого таланта. Изучив полученные карты и выбрав нужные, игрок должен сбросить излишек."
		},
		{
			"id": "Careful Strike",
			"name": "Выверенное попадание",
			"description": "Атакуя противника в ближнем или дистанционном бою, персонаж наловчился попадать в нужную часть тела жертвы. Каждый уровень этого таланта позволяет увеличить или уменьшить результат, определяющий зону попадания успешной атаки персонажа, на любую величину в пределах 10 пунктов. Так, если персонаж обладает двумя уровнями этого таланта и его атака приходится в зону попадания 34 (правая рука), он может либо уменьшить этот результат вплоть до 14 (левая рука), либо увеличить вплоть до 54 (торс).</p>"
		},
		{
			"id": "Carouser",
			"name": "Заядлый кутила",
			"tests": "обаяние и сплетничество (на вечеринках), кутёж",
			"description": "Персонаж — бывалый пьяница и способен продолжать веселиться, даже когда все остальные уже валятся с ног. Проходя проверку кутежа, можешь перевернуть результат проваленной проверки, если это принесёт успех."
		},
		{
			"id": "Cat-tongued",
			"name": "Витийство",
			"tests": "обаяние (когда персонаж лжёт)",
			"description": "Подобно Ранальду, богу-обманщику, персонаж способен сплетать правду и ложь воедино настолько искусно, что разница между ними попросту исчезает. Когда персонаж лжёт, используя навык обаяния, его слушатели не могут противопоставить ему во встречной проверке свою интуицию."
		},
		{
			"id": "Catfall",
			"name": "Кошачья лёгкость",
			"tests": "атлетика (при падении)",
			"description": "Персонаж лёгок и проворен, как кошка, и способен прыгать с большой высоты без вреда для себя. При подсчёте урона от падения или прыжка с большой высоты персонаж должен пройти проверку атлетики. В случае успеха высота падения уменьшается на [1 + уровень успеха] ярдов."
		},
		{
			"id": "Chaos Magic",
			"name": "Магия Хаоса",
			"description": "Случайно ли, намеренно ли, но персонаж пожертвовал частицу своей души одному из тёмных богов, получив возможность творить нечестивую магию Хаоса. Зловещий покровитель персонажа открывает ему тайну одного из заклинаний своей Школы (чаще всего — Школы Нургла, Слаанеша или Тзинча). Персонаж получает 1 пункт скверны, а заклинание проникает в его разум и въедается в него раз и навсегда. Каждый уровень этого таланта стоит 100 пунктов опыта, и каждый раз, когда персонаж приобретает его, он получает ещё одно заклинание выбранной Школы и ещё один пункт скверны. Перечень доступных заклинаний приведён в главе 8: магия. Как правило, персонаж может пользоваться заклинаниями только одной Школы магии Хаоса."
		},
		{
			"id": "Combat Aware",
			"name": "Бдительность",
			"tests": "наблюдательность (в ближнем бою)",
			"description": "<p>Персонаж привык внимательно смотреть по сторонам и очень быстро реагировать на перемены. Застигнутый врасплох персонаж, который обладает этим талантом, может пройти <strong>проверку наблюдательности (+0)</strong>, чтобы игнорировать это состояние (модификаторы обстоятельств могут влиять на сложность проверки как обычно).</p>"
		},
		{
			"id": "Combat Master",
			"name": "Бывалый воин",
			"description": "Накопленный боевой опыт позволяет персонажу легко держать на расстоянии менее искушённых противников. Каждый уровень этого таланта считается персонажем-союзником при подсчёте численного перевеса, однако действует он, только если без него численный перевес будет не на стороне бывалого воина."
		},
		{
			"id": "Combat Reflexes",
			"name": "Быстрая реакция",
			"description": "В сражении персонаж реагирует на происходящее со скоростью молнии. При определении очерёдности хода показатель его инициативы увеличивается на 10 пунктов за каждый уровень этого таланта."
		},
		{
			"id": "Commanding Presence",
			"name": "Аура величия",
			"tests": "лидерство",
			"description": "Присутствие персонажа заставляет окружающих проникаться чувством почтительного благоговения. Когда персонаж, обладающий этим талантом, проходит проверку лидерства, обладатели более низкого статуса не могут противопоставлять ему во встречной проверке свою силу воли. Конечно, этот талант вряд ли столь же эффективно подействует на врагов персонажа, но простому народу, скорее всего, и в голову не придёт сказать хотя бы слово против."
		},
		{
			"id": "Concoct",
			"name": "Походный рецепт",
			"tests": "ремесло (аптекарь)",
			"description": "Персонаж хорошо научился смешивать зелья, эликсиры и настои буквально на ходу. Обладатель этого таланта может бесплатно затеять создание предмета при помощи ремесла (аптекарь), даже не имея доступа к подходящей мастерской. Это преимущество распространяется только на одну из доступных персонажу затей — все остальные подчиняются обычным правилам."
		},
		{
			"id": "Contortionist",
			"name": "Гуттаперчевость",
			"tests": "сценическое искусство и проворство (в ситуациях, когда гуттаперчевость может оказаться полезной)",
			"description": "Персонаж почти сверхъестественно гибок и подвижен. Это свойство позволяет ему протискиваться сквозь самые узкие отверстия и изгибать суставы самым невероятным образом, обеспечивая различные преимущества по усмотрению ведущего (в некоторых случаях может потребоваться успешная проверка проворства)."
		},
		{
			"id": "Coolheaded",
			"name": "Самообладание",
			"description": "Начальное значение силы воли персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Crack the Whip",
			"name": "Щелчок кнутом",
			"tests": "вождение или верховая езда (при бегстве или беге)",
			"description": "Персонаж знает, как заставить ездовое животное выложиться в полной мере. Если персонаж использует кнут, животное, которым он правит, получает +1 к скорости, когда бежит или обращается в бегство."
		},
		{
			"id": "Craftsman",
			"name": "Умелец",
			"tests": "ремесло (выбранное)",
			"description": "Персонаж обладает несомненным творческим даром. Этот талант позволяет ему считать, что навык ремесла (выбранное) входит в схему развития всех карьер; если в схеме развития карьеры уже есть ремесло, можешь выбрать указанную там специализацию — в данном случае каждый шаг её развития будет стоить на 5 пунктов опыта меньше, чем обычно."
		},
		{
			"id": "Criminal",
			"name": "Преступник",
			"description": "<p>Персонаж — действующий преступник, который получает солидный доход из незаконных источников и не считает нужным это скрывать. Когда персонаж пытается раздобыть денег, отправившись на заработки или затеяв извлечь прибыль, обратись к этой таблице.</p>\n<p>&nbsp;</p>\n<div>\n  <table title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n    <tbody>\n    <tr>\n      <td>\n        <p>Ступень карьеры</p>\n      </td>\n      <td>\n        <p>Дополнительные деньги за каждый уровень таланта</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>+2d10 медных пенни</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>+1d10 серебряных шиллингов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>3&nbsp;</p>\n      </td>\n      <td>\n        <p>+2d10 серебряных шиллингов</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>+1 золотая крона</p>\n      </td>\n    </tr>\n    </tbody>\n  </table>\n</div>\n<p>&nbsp;</p>\n<p>Явная принадлежность персонажа к криминальным кругам может выражаться в бандитских татуировках, характерных особенностях поведения, грубых словечках и т.п. (по твоему усмотрению). Как бы то ни было, окружающие всегда считают такого персонажа ниже себя по статусу; единственным исключением из этого правила являются те, кто тоже обладает талантом преступник. Кроме того, местные хранители правопорядка с большим подозрением относятся к персонажу и мотивам, которые им движут, и с каждым уровнем этого таланта их подозрения только крепнут (все последствия такого отношения остаются на откуп ведущему). Нарушители закона, не обладающие этим талантом, зарабатывают меньше денег, но соблюдают хотя бы видимость приличий, а потому пользуются всеми преимуществами своего статуса. При желании (и с разрешения ведущего) персонаж может избавляться от уровней этого таланта, тратя столько же пунктов опыта, сколько на их приобретение.</p>"
		},
		{
			"id": "Deadeye Shot",
			"name": "Меткий выстрел",
			"description": "Если персонаж попадает в противника, то попадает именно туда, куда целился. Если проверка атаки дистанционным оружием оказывается успешной, ты можешь не переворачивать результат проверки, а выбрать зону попадания по своему усмотрению."
		},
		{
			"id": "Dealmaker",
			"name": "Коммерсант",
			"tests": "торговля",
			"description": "<p>Персонаж — бывалый торговец, который знает, как вести дела. Используя навык торговли, персонаж снижает (или повышает) цену сделки ещё на 10%.</p>\n<p><strong>Примечание</strong>: ведущий вправе установить предел, ниже которого торговец не станет опускать цену ни при каких обстоятельствах.</p>"
		},
		{
			"id": "Detect Artifact",
			"name": "Распознание артефакта",
			"tests": "интуиция (при распознании магических артефактов)",
			"description": "Персонаж способен почувствовать заточённую внутри артефакта магию. Прикоснувшись к магическому артефакту, персонаж может пройти проверку интуиции. В случае успеха он понимает, что предмет у него в руках имеет магическую природу, и получает возможность определить [уровень успеха] присущих этому артефакту магических свойств (если они у него, конечно, есть). Как правило, каждый артефакт персонаж может попытаться распознать только один раз."
		},
		{
			"id": "Diceman",
			"name": "Игрок в кости",
			"tests": "азартные игры и ловкость рук (при игре в кости)",
			"description": "Персонаж — настоящий мастер всевозможных игр в кости, и всякий, кто утверждает, что он жульничает, попросту завидует. Если, играя в кости, персонаж успешно проходит проверку азартных игр или ловкости рук, он может выбрать: использовать результат проверки или считать уровнем успеха число, выпавшее на игральной кости единиц. Так, например, результат 06 может принести персонажу уровень успеха +6. Если вы при этом в самом деле играете в кости, игрок, персонаж которого обладает этим талантом, всегда бросает дополнительные игральные кости в количестве, равном уровню этого таланта, и выбирает лучший результат."
		},
		{
			"id": "Dirty Fighting",
			"name": "Грязные приёмы",
			"description": "<p>Персонаж научился различным грязным приёмчикам кулачного боя. При желании персонаж может прибавить уровень этого таланта к показателю урона своего кулачного оружия.</p>\n<p><strong>Примечание:</strong> в любом формальном кулачном поединке применение этого таланта будет считаться жульничеством.</p>"
		},
		{
			"id": "Disarm",
			"name": "Разоружение",
			"tests": "рукопашный бой (при применении этого таланта)",
			"description": "Персонаж способен разоружить противника аккуратным поворотом запястья или точным ударом по руке с оружием. В качестве действия персонаж может предпринять встречную проверку рукопашного боя против рукопашного боя противника. В случае победы персонажа его противник выпускает оружие из рук, и то отлетает прочь на 1d10 футов в случайном направлении (дальнейшая его судьба остаётся на усмотрение ведущего). Если персонаж побеждает с итоговым уровнем успеха +2, он сам определяет, на какое расстояние отлетит вражеское оружие; с уровнем успеха +4 он сам выбирает, в какую сторону оно отлетит; с уровнем успеха +6 персонаж может вооружиться выбитым оружием, лихо перехватив его в полёте свободной рукой. Этот талант бесполезен, если у противника нет оружия или если размер противника больше, чем размер персонажа."
		},
		{
			"id": "Distract",
			"name": "Отвлекающий манёвр",
			"tests": "атлетика (во время отвлекающего манёвра)",
			"description": "<p>Ловкие обманные движения сбивают противника с толку и не дают ему раскрыть истинные намерения персонажа. Вместо перемещения персонаж может предпринять отвлекающий манёвр — <strong>встречную проверку атлетики против хладнокровия</strong>. Если персонаж победит, противник не сможет получать преимуществ до конца следующего раунда.</p>"
		},
		{
			"id": "Doomed",
			"name": "Роковое Пророчество",
			"description": "Когда персонаж достиг десятилетнего возраста, жрец Морра, именуемый Вестником Рока, провёл над ним ритуал Обречения и, воскурив благовония, произнёс мрачное, предвещающее гибель Роковое Пророчество. Игрок и ведущий должны совместно его придумать. Если персонаж погибнет в соответствии со своим Роковым Пророчеством, при создании нового персонажа этому игроку достанется «премия» в виде половины пунктов опыта, полученных погибшим персонажем за всё время игры."
		},
		{
			"id": "Drilled",
			"name": "Строевая подготовка",
			"tests": "рукопашный бой (рядом с союзником, обладающим строевой подготовкой)",
			"description": "Персонаж научен сражаться плечом к плечу с другими такими же солдатами. Если противник лишает накопленных преимуществ персонажа, который находится рядом с боеспособным союзником, также обладающим этим талантом, каждый уровень строевой подготовки, которой обладает сам персонаж, позволит ему сохранить одно из потерянных преимуществ."
		},
		{
			"id": "Dual Wielder",
			"name": "Двойная атака",
			"tests": "стрельба или рукопашный бой (при проведении двойной атаки)",
			"description": "Если персонаж держит в обеих руках по оружию, в качестве действия он может провести двойную атаку. Сначала нужно пройти проверку атаки оружием в основной руке. В случае попадания атака наносит урон как обычно, но результат проверки нужно запомнить или записать — он ещё пригодится. Подведя итог атаки первым оружием, переходи ко второму. Целью атаки вторым оружием можно выбрать любого доступного противника, но вместо второй проверки атаки нужно взять перевёрнутый результат первой. Так, если результат первой проверки атаки 34, то результатом второй будет 43. Не забудь учесть модификатор за неосновную руку (–20, если только у персонажа нет таланта амбидекстр). Если персонаж атакует оружием ближнего боя, с этим результатом персонажу предстоит принять участие во встречной проверке рукопашного боя. Единственным исключением из этого правила является случай, когда первая атака причиняет противнику травму. В данном случае результатом второй проверки будет считаться результат броска 1d100 по таблице травм. Так, если первая атака причиняет противнику травму головы, а результатом броска 1d100 по таблице травм становится 56 (серьёзная травма глаза), то результатом проверки второй атаки также будет 56. Персонаж, который предпринимает двойную атаку, до начала своего следующего хода получает –10 к проверкам защиты. Обрати внимание, что за попадание по противникам и нанесение им урона при проведении двойной атаки персонаж получает только 1 преимущество, и то только если в цель попадают обе атаки."
		},
		{
			"id": "Embezzle",
			"name": "Расхититель",
			"tests": "интеллект (при расхищении)",
			"description": "Персонаж хорошо умеет прикарманивать денежки работодателей без их ведома. Каждый раз, отправляясь на заработки или затевая извлечь прибыль, он может пройти встречную проверку интеллекта против своих работодателей (если они, конечно, есть). Если персонаж выигрывает, ему удаётся незаметно прикарманить ещё [2d10 + уровень успеха] медных пенни, [1d10 + уровень успеха] серебряных шиллингов или [1 + уровень успеха] золотых крон (в зависимости от богатства нанимателя — по усмотрению ведущего). Если работодатель побеждает с итоговым уровнем успеха +6 и более, персонаж всё равно получает нечестно нажитые деньги, но нанимателю становится известно о хищении. Последствия этого события целиком остаются на усмотрение ведущего."
		},
		{
			"id": "Enclosed Fighter",
			"name": "Тесный контакт",
			"tests": "уклонение (в тесноте)",
			"description": "Персонаж научился пользоваться всеми преимуществами, которые даёт схватка в тесноте. Он игнорирует отрицательные модификаторы рукопашного боя, вызванные нехваткой свободного места в тоннелях, траншеях, на маленьких аренах и т.п. Кроме того, персонаж, обладающий этим талантом, может использовать уклонение даже в тех случаях, когда это невозможно из‑за тесноты."
		},
		{
			"id": "Etiquette",
			"name": "Этикет",
			"tests": "обаяние и сплетничество (внутри социальной группы)",
			"description": "Персонаж, подобающе одетый и ведущий себя соответствующим образом, может без труда выдать себя за члена выбранной социальной группы. Вот примеры социальных групп, которые можно выбрать при покупке таланта: преступники, духовенство, гильдейцы, дворяне, книгочеи, слуги и солдаты. Если персонаж пытается выдать себя за представителя той или иной социальной группы, не обладая этим талантом, тот, у кого этот талант всё же есть, без труда заметит, что персонаж не вписывается в явно незнакомую ему обстановку. Конечно, это можно представить и в виде игровых диалогов, но — по усмотрению ведущего — незнание этикета вполне может сказаться, к примеру, на проверках харизмы (и связанных с ней навыков)."
		},
		{
			"id": "Fast Hands",
			"name": "Быстрые руки",
			"tests": "рукопашный бой (кулачное, при попытках коснуться противника) и ловкость рук",
			"description": "Руки персонажа так и порхают в воздухе. Когда он использует навык ловкости рук, его зрители могут противопоставить ему во встречной проверке свою наблюдательность, только если подозревают, что дело нечисто, и внимательно следят за каждым движением персонажа. Кроме того, при попытке коснуться противника в рукопашном бою при помощи кулачного оружия персонаж получает модификатор +10 за каждый уровень этого таланта."
		},
		{
			"id": "Fast Shot",
			"name": "Быстрый выстрел",
			"tests": "стрельба (во время быстрого выстрела)",
			"description": "Если у персонажа есть при себе заряженное дистанционное оружие, он может выстрелить из него вне определённой инициативой очерёдности, и никто из участников сражения не сможет ему в этом помешать. На проверку попадания быстрого выстрела действуют те же самые модификаторы, что и на обычный выстрел из этого оружия. Персонаж может произвести быстрый выстрел в счёт намеченных на ход действия и перемещения (это означает, что в свой ход персонаж не сможет предпринять ни того, ни другого). Если быстрый выстрел производят сразу два персонажа, первым стреляет тот, у кого больше уровней этого таланта. Если уровни таланта равны, оба выстрела происходят одновременно, и об этом следует помнить при подсчёте их последствий."
		},
		{
			"id": "Fearless",
			"name": "Бесстрашие",
			"tests": "хладнокровие (при сопротивлении запугиванию, ауре страха и ауре ужаса выбранного врага)",
			"description": "Персонаж достаточно смел или достаточно безумен, чтобы страх перед некоторыми противниками превратился в давно изжитое воспоминание. Успешно пройдя единственную проверку хладнокровия (+20) при встрече с выбранным врагом, персонаж может игнорировать все эффекты его запугивания, ауры страха и ауры ужаса. Вот примеры врагов, которых можно выбрать при приобретении этого таланта: зверолюды, зеленокожие, преступники, вампиры, стражники и ведьмы."
		},
		{
			"id": "Feint",
			"name": "Финт",
			"tests": "рукопашный бой (фехтовальное при совершении финтов)",
			"description": "Персонаж научился мастерски дурачить врагов ложными атаками в ближнем бою. В качестве действия он может провести финт против любого вооружённого оппонента. Финт — это встречная проверка рукопашного боя (фехтовальное) против рукопашного боя противника. Если персонаж побеждает в этой проверке, то, атаковав того же противника до конца следующего раунда, он может прибавить уровень успеха финта к уровню успеха атаки."
		},
		{
			"id": "Field Dressing",
			"name": "Полевая перевязка",
			"tests": "лечение (во время сражения)",
			"description": "Персонаж знает, как перевязывать раны, когда в запасе нет ни одной лишней секунды. Если персонаж проваливает проверку лечения при применении бинтов, можешь перевернуть результат проваленной проверки, если это принесёт успех. Впрочем, в данном случае уровень успеха не может быть больше +1, поскольку при полевой перевязке главное не тщательность, а скорость."
		},
		{
			"id": "Fisherman",
			"name": "Рыбак",
			"tests": "любые проверки, связанные с рыбалкой",
			"description": "Персонаж — искушённый рыбак, которому известны лучшие способы рыбной ловли. Если неподалёку находится достаточно большой водоём, герой при желании всегда может добыть достаточно еды, чтобы прокормить себя и ещё одного персонажа за каждый уровень этого таланта, — главное, чтобы у него была возможность спокойно провести хотя бы час в компании удочки и наживки. Кроме того, он всегда может наловить ещё больше пищи по правилам добычи еды и сбора трав."
		},
		{
			"id": "Flagellant",
			"name": "Флагеллант",
			"tests": "любые проверки, связанные с сопротивлением воздействию Губительных Сил",
			"description": "Персонаж целиком посвятил себя служению своему божеству. Отныне и впредь он каждые сутки должен проводить как минимум полколокола (полчаса) в молитвах и самобичевании так, чтобы текущее количество пунктов здоровья было на [уровень таланта] пунктов ниже максимально возможного. Если персонаж обладает талантом ярость, то вплоть до следующего отхода ко сну он может впасть в ярость по собственному желанию — в любой момент и без всяких проверок. Кроме того, персонаж, обладающий талантом флагеллант, может считать, что талант ярость входит в схему развития всех карьер. Если же персонаж не сможет заняться самобичеванием или позволит слишком хорошо исцелить свою истерзанную плоть, он не сможет тратить пункты упорства и решимости до тех пор, пока снова не устроит себе флагеллацию, снизив текущий запас здоровья до нужного уровня."
		},
		{
			"id": "Flee!",
			"name": "Поспешное бегство",
			"tests": "атлетика (во время бегства)",
			"description": "Когда на кону стоит жизнь персонажа он способен демонстрировать поистине впечатляющую скорость. При бегстве значение его скорости увеличивается на 1."
		},
		{
			"id": "Fleet Footed",
			"name": "Быстрые ноги",
			"description": "Значение скорости персонажа увеличивается на 1."
		},
		{
			"id": "Frenzy",
			"name": "Ярость",
			"description": "<p>Раззадоривая себя боевыми кличами, воя в исступлении или, скажем, вгрызаясь в кромку своего щита, персонаж может пройти проверку силы воли — в случае успеха он окажется во власти ярости.</p>\n<p>Находясь во власти ярости, персонаж становится невосприимчивым к воздействию любых других психических особенностей и ни при каких обстоятельствах не станет отступать и спасаться бегством. Более того, пребывая во власти ярости, персонаж должен сделать всё возможное, чтобы с максимальной скоростью приблизиться к противнику и атаковать его. По сути, единственное действие, которое ему доступно, — это атака противника в рукопашном бою или проверка атлетики, целью которой является попытка как можно быстрее добраться до врага. Кроме того, пребывая в ярости, персонаж настолько полно отдаётся своему стремлению сразить противника, что получает возможность каждый раунд атаковать его ещё и в качестве свободного действия. Наконец, разъярённый персонаж получает +1 к рейтингу силы. Персонаж остаётся во власти ярости до тех пор, пока все враги в его поле зрения не будут повержены или пока сам персонаж не будет @Condition[Ошеломлён] или не окажется @Condition[Без сознания]. Как только ярость отпускает персонажа, на него немедленно наваливается @Condition[Устал].</p>"
		},
		{
			"id": "Frightening",
			"name": "Устрашающий вид",
			"description": "Кто угодно дважды подумает, прежде чем связываться с персонажем. При необходимости этот талант способен наделить персонажа чертой аура страха, показатель которой равен уровню таланта."
		},
		{
			"id": "Furious Assault",
			"name": "Свирепый натиск",
			"tests": "рукопашный бой (во время дополнительных атак)",
			"description": "Удары персонажа следуют один за другим, обрушиваясь на противника подобно ярости самого Ульрика. Один раз за раунд, после того как персонаж успешно атакует противника в ближнем бою, он может немедленно атаковать противника ещё раз вместо перемещения (если не использовал его ранее) или в обмен на 1 преимущество."
		},
		{
			"id": "Gregarious",
			"name": "Общительность",
			"tests": "сплетничество (при общении с путешественниками)",
			"description": "Персонаж просто обожает болтать о том о сём с окружающими, и те, похоже, отвечают ему взаимностью. Проходя проверку сплетничества, можешь перевернуть результат проваленной проверки, если это принесёт успех."
		},
		{
			"id": "Gunner",
			"name": "Стрелковая подготовка",
			"description": "В результате долгих тренировок персонаж научился быстро перезаряжать пороховое оружие. Каждый уровень этого таланта прибавляет +1 к уровню успеха любой продолжительной проверки, связанной с перезарядкой порохового оружия."
		},
		{
			"id": "Hardy",
			"name": "Здоровяк",
			"description": "Показатель здоровья персонажа увеличивается на [рейтинг выносливости] пунктов за каждый уровень этого таланта. Каждый раз, когда рейтинг выносливости персонажа увеличивается, дополнительное здоровье, полученное за счёт этого таланта, увеличивается вместе с ним."
		},
		{
			"id": "Hatred",
			"name": "Ненависть",
			"tests": "сила воли (при сопротивлении воздействиям со стороны представителей выбранной группы)",
			"description": "Персонаж испытывает ненависть к представителям той или иной группы обитателей Старого Света. Покупая новый уровень этого таланта, следует каждый раз выбирать новую группу. Вот примеры таких групп: зверолюды, зеленокожие, чудовища, преступники, сигмариты, нежить, ведьмы."
		},
		{
			"id": "Holy Hatred",
			"name": "Праведный гнев",
			"description": "Молитвы персонажа насквозь пропитаны ненавистью к врагам. Он прибавляет уровень этого таланта к показателю урона, наносимого сотворёнными им чудесами."
		},
		{
			"id": "Holy Visions",
			"name": "Видения свыше",
			"tests": "интуиция (при посещении святых мест)",
			"description": "Персонаж отчётливо видит божественный промысел во всём, что его окружает. Он без всяких проверок чувствует, когда оказывается в святом месте, и может пройти проверку интуиции, чтобы попытаться уловить ниспосланные свыше видения, которые касаются знаменательных событий, происходивших в окрестностях этого святого места в прошлом. Как правило, видения эти очень смутные и таинственные, пропущенные сквозь парадигмы Церкви, к которой принадлежит персонаж, и, конечно, сквозь призму его собственных убеждений."
		},
		{
			"id": "Hunter's Eye",
			"name": "Охотничье чутьё",
			"tests": "любые проверки, связанные с выслеживанием и поимкой дичи",
			"description": "Персонаж — искушённый охотник, которому известны лучшие способы поимки дичи. При путешествии по землям, где водится много диких зверей, персонаж при желании всегда может обеспечить едой себя и [уровень таланта] спутников — главное, чтобы у него было достаточно времени и подходящее снаряжение. Кроме того, персонаж всегда может найти ещё больше пищи по правилам добычи еды и сбора трав."
		},
		{
			"id": "Impassioned Zeal",
			"name": "Страстное рвение",
			"tests": "обаяние (когда персонаж говорит о том, что им движет)",
			"description": "Когда персонаж проповедует окружающим свою идеологию, будь она религиозной или чисто философской, в его словах слышится пылкая страсть и искреннее рвение. Если персонаж говорит на эту тему, то при подсчёте количества слушателей, на которых повлияло его публичное выступление (см. стр. 125), считай, что его показатель харизмы вдвое больше, чем на самом деле."
		},
		{
			"id": "Implacable",
			"name": "Суровый",
			"description": "Персонажа не так‑то просто прикончить. Каждый уровень этого таланта снижает на 1 количество пунктов здоровья, которое персонаж теряет, истекая кровью."
		},
		{
			"id": "In-fighter",
			"name": "Полный контакт",
			"tests": "рукопашный бой (если персонаж пытается сблизиться накоротко или сражается накоротке)",
			"description": "Персонаж отлично умеет сокращать дистанцию в бою и справляться с противником накоротке. Он не получает отрицательных модификаторов, связанных с тем, что оружие противника длиннее его собственного. Кроме того, если вы используете дополнительное правило Сражение накоротке, персонаж вдобавок получает +10, когда атакует противника накоротке."
		},
		{
			"id": "Inspiring",
			"name": "Воодушевление",
			"tests": "лидерство (во время сражений)",
			"description": "<p>Воодушевляющие слова и воззвания персонажа способны воскресить угасший боевой дух и изменить ход всей битвы. Во время сражений при подсчёте количества слушателей, на которых повлияла проверка лидерства персонажа, используй следующую таблицу.</p>\n<p>&nbsp;</p>\n<div>\n  <table title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n    <tbody>\n    <tr>\n      <td>\n        <p>Уровень таланта</p>\n      </td>\n      <td>\n        <p>Количество слушателей</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>Как обычно × 5</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>Как обычно × 10</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>Как обычно × 20</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>Как обычно × 50</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>Как обычно × 100</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>Как обычно × 200</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>Как обычно × 500</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>Как обычно × 1000</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>Всякий, кто слышит голос персонажа</p>\n      </td>\n    </tr>\n    </tbody>\n  </table>\n</div>"
		},
		{
			"id": "Instinctive Diction",
			"name": "Безупречная дикция",
			"tests": "язык (магический, при сотворении заклинаний)",
			"description": "Персонаж инстинктивно понимает тонкости магического языка и способен быстро проговаривать самые сложные фразы без единой запинки или ошибки. Магическая отдача не срабатывает, если персонаж получает дубль в результате успешной проверки языка (магический)."
		},
		{
			"id": "Invoke",
			"name": "Божественное вмешательство",
			"description": "<p>Персонаж благословлён свыше и теперь может творить одно из чудес своей Церкви. Дополнительные чудеса того же бога можно приобретать в обмен на [100 × количество уже имеющихся чудес] пунктов опыта. Так, если персонаж может творить 3 чуда Сигмара, то четвёртое чудо он сможет обрести в обмен на 300 пунктов опыта. Подробнее об обретении чудес рассказано в <strong>главе 7: религия и вера</strong>. Как правило, у персонажа может быть только один такой талант. Кроме того, обладая этим талантом, он не может выучить таланты <em>простейшая магия</em> и <em>Школа магии</em>. Персонаж может избавиться от <em>божественного вмешательства</em> за 100 пунктов опыта, но при этом утратит доступ ко всем чудесам и, скорее всего, сильно разгневает своего бога (все подробности на усмотрение ведущего).</p>"
		},
		{
			"id": "Iron Jaw",
			"name": "Стальная челюсть",
			"tests": "стойкость (при сопротивлении ошеломлению)",
			"description": "Персонаж на редкость крепок и способен с честью выносить даже самые сильные удары. Каждый раз, когда персонаж получает ошеломление, он может немедленно пройти проверку стойкости (+0), чтобы прийти в себя. Успех позволит ему избавиться от [1 + уровень успеха] этих состояний."
		},
		{
			"id": "Iron Will",
			"name": "Железная воля",
			"tests": "хладнокровие (при сопротивлении запугиванию)",
			"description": "Персонаж обладает несгибаемой волей, и даже самый грозный противник не в силах заставить его трепетать. Запугивание неспособно вселить в такого персонажа страх и заставить его перестать выступать против того, кто его запугал."
		},
		{
			"id": "Jump Up",
			"name": "Подскок",
			"description": "<p>Персонажа трудно сбить с ног. Получив это состояние, он может тут же пройти <strong>проверку атлетики (+0)</strong> , чтобы незамедлительно вскочить на ноги. Модификатор, действующий на эту проверку атлетики, зависит от показателя силы того, кто (или что) наносит удар: каждые 10 пунктов разницы в пользу силы атакующего по сравнению с выносливостью персонажа обеспечивают модификатор –10 (и наоборот).</p>"
		},
		{
			"id": "Kingpin",
			"name": "Большая шишка",
			"description": "Персонаж пользуется всеобщим уважением, несмотря на нелады с законом. Он может игнорировать ущерб статусу, который наносит ему обладание талантом преступник."
		},
		{
			"id": "Lightning Reflexes",
			"name": "Молниеносная реакция",
			"description": "Начальное значение проворства персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Linguistics",
			"name": "Полиглот",
			"tests": "язык (все)",
			"description": "<p>Персонажу легко даётся изучение чужих языков. Проведя месяц в обществе носителей любого языка, он может пройти проверку интеллекта. В случае успеха он может считать этот язык общим навыком (а не профессиональным, как обычно). В случае провала персонаж сможет пройти проверку вновь и на тех же условиях, то есть не раньше чем через месяц.</p><p><strong>Примечание:</strong> этот талант работает только в том случае, если соответствующий язык активно используется как средство общения, поэтому с языком (магический) такой фокус не пройдёт.</p>"
		},
		{
			"id": "Lip Reading",
			"name": "Чтение по губам",
			"tests": "наблюдательность (при чтении по губам)",
			"description": "Персонаж способен без труда понять, что говорят окружающие, просто глядя на то, как движутся их губы, — ему нет нужды слышать сами слова. Если персонаж хорошо видит нижнюю часть лица говорящего, он может пройти проверку наблюдательности, чтобы разобрать его речь."
		},
		{
			"id": "Luck",
			"name": "Фортуна",
			"description": "Не иначе, сам Ранальд улыбнулся, когда персонаж появился на свет. Каждый уровень этого таланта увеличивает максимально возможный запас удачи персонажа на 1 пункт."
		},
		{
			"id": "Magic Resistance",
			"name": "Устойчивость к магии",
			"description": "<p>Персонаж устойчив к воздействию магии. При определении эффекта воздействующего на персонажа заклинания каждый уровень этого таланта обеспечивает –2 к уровню успеха, полученного при сотворении этого заклинания. Если заклинание воздействует на несколько целей, обладающих устойчивостью к магии, уровень успеха всё равно снижается только один раз — в соответствии с самым высоким уровнем устойчивости к магии. Кроме того, персонаж, обладающий этим талантом, ни при каких обстоятельствах не сможет изучить таланты <em>Школа магии</em>, <em>магия Хаоса</em>, <em>благословение</em>, <em>божественное вмешательство</em>, <em>простейшая магия</em> и <em>ведьма</em>.</p>"
		},
		{
			"id": "Magical Sense",
			"name": "Магическое чутьё",
			"tests": "интуиция (при определении магов)",
			"description": "Персонаж способен ощущать, как потоки Ветров магии текут сквозь окружающих. Столкнувшись с любым заклинателем, персонаж может пройти проверку интуиции (+20). В случае успеха он поймёт, что имеет дело с носителем магического дара, а добившись невероятного успеха (+6), он заодно сумеет определить и самую развитую специализацию его навыка концентрации."
		},
		{
			"id": "Magnum Opus",
			"name": "Magnum Opus",
			"description": "Персонаж — один из величайших мастеров своего дела, способный создать шедевр столь невероятной сложности и совершенства, что окружающим ничего не останется, кроме как восхищаться сотворившим его гением. Каждый раз, когда персонаж приобретает этот талант, он получает возможность создать уникальное, выдающееся произведение любого из известных ему ремёсел или искусств. Этот предмет будет считаться несравненным образцом высокого мастерства, производящим впечатление на всякого, кто его увидит. Этот талант может дать персонажу различные положительные модификаторы по усмотрению ведущего (чаще всего — к проверкам харизмы (и связанных с ней навыков) при общении с теми, кто оценил шедевр). Продажа такого произведения искусства принесёт персонажу как минимум в десять раз больше, чем его обычные творения, и в некоторых случаях это далеко не предел."
		},
		{
			"id": "Marksman",
			"name": "Меткость",
			"description": "Начальное значение дистанционного боя персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Master Orator",
			"name": "Ритор",
			"description": "Персонаж умеет мастерски управлять настроениями толпы. Каждый уровень этого таланта прибавляет +1 к уровню успеха при проверках обаяния во время публичных выступлений."
		},
		{
			"id": "Master Tradesman",
			"name": "Мастер своего дела",
			"tests": "ремесло (только продолжительные проверки)",
			"description": "Дело мастера боится. Каждый уровень этого таланта снижает на 1 уровень успеха, необходимый для завершения продолжительной проверки ремесла."
		},
		{
			"id": "Master of Disguise",
			"name": "Мастер перевоплощения",
			"tests": "артистизм (актёрство при попытках выдать себя за другого)",
			"description": "Персонажу легко удаётся менять внешность и перенимать чужую манеру поведения. Конечно, не имея под рукой грима, персонаж не сможет притвориться кем‑то конкретным, но, изменив осанку, скривив лицо и провернув пару трюков с одеждой, он перестанет быть похожим на себя самого."
		},
		{
			"id": "Menacing",
			"name": "Грозный вид",
			"tests": "запугивание",
			"description": "От одного вида персонажа окружающим становится не по себе. Каждый уровень этого таланта прибавляет +1 к уровню успеха при проверках запугивания."
		},
		{
			"id": "Mimic",
			"name": "Имитатор",
			"tests": "артистизм (актёрство — в случаях, когда акцент имеет значение)",
			"description": "Персонаж чутко различает и очень точно воспроизводит различные акценты и диалекты. Проведя хотя бы сутки в обществе носителей акцента, персонаж может пройти проверку инициативы. В случае успеха он научится безупречно имитировать этот акцент, причём так, что даже местные жители примут его за своего."
		},
		{
			"id": "Night Vision",
			"name": "Сумеречное зрение",
			"tests": "наблюдательность (в условиях слабой освещённости)",
			"description": "Персонаж может отчётливо видеть в темноте при наличии любого, даже самого слабого источника освещения вроде звёзд, луны или, скажем, светящихся грибов. Каждый уровень этого таланта увеличивает дистанцию сумеречного зрения на 20 ярдов и на те же 20 ярдов увеличивает эффективность любого источника света (только с точки зрения самого обладателя таланта, конечно же)."
		},
		{
			"id": "Nimble Fingered",
			"name": "Ловкие пальцы",
			"description": "Начальное значение ловкости персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Noble Blood",
			"name": "Благородная кровь",
			"tests": "любые проверки, при которых учитывается статус персонажа",
			"description": "Персонаж является дворянином либо по рождению, либо по заслугам. Если персонаж одет в подобающий наряд, считай, что его статус всегда выше статуса любого из окружающих. Среди персонажей, обладающих талантом благородная кровь, статусы сравниваются как обычно."
		},
		{
			"id": "Nose for Trouble",
			"name": "Чутьё на неприятности",
			"tests": "любые проверки, связанные с обнаружением нарушителей спокойствия",
			"description": "Персонажу не раз приходилось влипать в неприятности и выбираться из них. Он может пройти проверку интуиции, чтобы заметить тех, кто готовится устроить эти самые неприятности, или тех, кто желает ему зла, даже если в противном случае персонаж не мог бы пройти эту проверку (например, из‑за чужого таланта или заклинания). Эта проверка будет встречной, если противники стараются держаться незаметно, и ведущему, возможно, стоит пройти её втайне от игрока, чтобы тот не знал наверняка, чем закончилась проверка — успехом или провалом. Если замеченные персонажем противники попытаются атаковать его и застать врасплох, он может игнорировать эффект этого состояния."
		},
		{
			"id": "Numismatics",
			"name": "Нумизмат",
			"tests": "оценка (при определении стоимости монет)",
			"description": "Персонажу отлично известны все тонкости монетного дела Старого Света, и он без труда может определить истинную стоимость любой монеты на глаз, без всяких проверок, а для того, чтобы выявить фальшивку, ему потребуется обычная проверка оценки, а не встречная проверка против уровня успеха, полученного фальшивомонетчиком при изготовлении подделки, как обычно."
		},
		{
			"id": "Old Salt",
			"name": "Морской волк",
			"tests": "хождение под парусом (на любых мореходных судах)",
			"description": "Персонаж — бывалый моряк, привычный к жизни на воде. Находясь в море и проходя любую проверку, он может игнорировать все отрицательные модификаторы, связанные с плохой погодой, качкой и т.п. Кроме того, при подсчёте членов экипажа, необходимых для того, чтобы управлять мореходным судном, каждый персонаж, обладающий этим талантом, считается за двоих."
		},
		{
			"id": "Orientation",
			"name": "Чувство направления",
			"tests": "ориентирование",
			"description": "Персонаж обладает инстинктивным чувством направления и может без всякого труда определить, в какой стороне находится север, едва взглянув на звёзды, деревья или любые другие привычные ему ориентиры."
		},
		{
			"id": "Panhandle",
			"name": "Жалобный вид",
			"tests": "обаяние (при попрошайничестве)",
			"description": "Персонаж — бывалый попрошайка, способный разжалобить кого угодно. Персонаж, занимающийся попрошайничеством, может проходить проверку обаяния каждые полчаса, а не каждый час, как обычно."
		},
		{
			"id": "Perfect Pitch",
			"name": "Абсолютный слух",
			"tests": "артистизм (пение), язык (тональные языки, такие как эльтарин, катайский или магический)",
			"description": "Персонаж обладает абсолютным слухом и поставленным голосом, что позволяет ему распознавать и воспроизводить ноты с необычайной точностью и без всяких проверок. Кроме того, обладатель этого таланта может считать, что навык артистизма (пение) входит в схему развития всех карьер; если в схеме развития карьеры эта специализация уже есть, то каждый шаг её развития будет стоить на 5 пунктов опыта меньше, чем обычно."
		},
		{
			"id": "Petty Magic",
			"name": "Простейшая магия",
			"description": "<p>Персонаж обладает магическим даром, достаточно сильным для того, чтобы творить самые простые заклинания. Когда персонаж приобретает этот талант, он тут же постигает и навсегда запоминает [рейтинг силы воли] простейших заклинаний. При желании персонаж может изучать дополнительные простейшие заклинания в обмен на пункты опыта:</p>\n<p>&nbsp;</p>\n<div style=\"direction: ltr;\">\n  <table style=\"direction: ltr; border-collapse: collapse; border: 1pt solid #A3A3A3;\" title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n    <tbody>\n    <tr>\n      <td style=\"vertical-align: top; width: 2.4312in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>Количество известных простейших заклинаний</p>\n      </td>\n      <td style=\"vertical-align: top; width: 1.5833in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p><span style=\"mso-spacerun: yes;\">&nbsp;</span>Стоимость нового заклинания (в пунктах опыта)</p>\n      </td>\n    </tr>\n    <tr>\n      <td style=\"vertical-align: top; width: 2.4125in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>Не более [рейтинг силы воли] × 1</p>\n      </td>\n      <td style=\"vertical-align: top; width: 1.5333in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>50 XP</p>\n      </td>\n    </tr>\n    <tr>\n      <td style=\"vertical-align: top; width: 2.4125in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>Не более [рейтинг силы воли] × 2</p>\n      </td>\n      <td style=\"vertical-align: top; width: 1.5333in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>100 XP</p>\n      </td>\n    </tr>\n    <tr>\n      <td style=\"vertical-align: top; width: 2.4125in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>Не более [рейтинг силы воли] × 3</p>\n      </td>\n      <td style=\"vertical-align: top; width: 1.5333in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>150 XP</p>\n      </td>\n    </tr>\n    <tr>\n      <td style=\"vertical-align: top; width: 2.4125in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>Не более [рейтинг силы воли] × 4</p>\n      </td>\n      <td style=\"vertical-align: top; width: 1.5333in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n        <p>200 XP</p>\n      </td>\n    </tr>\n    </tbody>\n  </table>\n</div>\n<p>…и так далее.</p>\n<p>&nbsp;</p>\n<p>Иными словами, если персонаж обладает рейтингом силы воли 3 и знает 3 простейших заклинания, ему придётся потратить 50 пунктов опыта на приобретение четвёртого, по 100 пунктов опыта — на пятое, шестое и седьмое и т.д.</p>"
		},
		{
			"id": "Pharmacist",
			"name": "Фармацевт",
			"tests": "ремесло (аптекарь)",
			"description": "Персонаж — опытный фармацевт, настоящий мастер пилюль, притираний, мазей, масел, микстур и прочих лекарств. Проходя проверку ремесла (аптекарь), можешь перевернуть результат проваленной проверки, если это принесёт успех."
		},
		{
			"id": "Pilot",
			"name": "Рулевой",
			"tests": "гребля или хождение под парусом (в опасных водах)",
			"description": "Персонаж крайне опытен во всём, что касается навигации судов по опасным водам, — провалив соответствующую проверку, можешь перевернуть её результат, если это принесёт персонажу успех. Впрочем, в данном случае уровень успеха не может быть выше +1, поскольку персонаж, прибегнув к этому таланту, уклоняется от опасности в самый последний момент."
		},
		{
			"id": "Public Speaker",
			"name": "Оратор",
			"description": "<p>Персонаж отлично знает, как выступать перед большими скоплениями народа. При подсчёте количества слушателей, на которых во время публичного выступления повлияла проверка обаяния персонажа, используй следующую таблицу.</p>\n<p></p>\n<div>\n  <table title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n    <tbody>\n    <tr>\n      <td>\n        <p>Уровень таланта</p>\n      </td>\n      <td>\n        <p>Количество слушателей</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>1</p>\n      </td>\n      <td>\n        <p>Как обычно × 5</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>2</p>\n      </td>\n      <td>\n        <p>Как обычно × 10</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>3</p>\n      </td>\n      <td>\n        <p>Как обычно × 20</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>4</p>\n      </td>\n      <td>\n        <p>Как обычно × 50</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>5</p>\n      </td>\n      <td>\n        <p>Как обычно × 100</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>6</p>\n      </td>\n      <td>\n        <p>Как обычно × 200</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>7</p>\n      </td>\n      <td>\n        <p>Как обычно × 500</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>8</p>\n      </td>\n      <td>\n        <p>Как обычно × 1000</p>\n      </td>\n    </tr>\n    <tr>\n      <td>\n        <p>9</p>\n      </td>\n      <td>\n        <p>Всякий, кто слышит этот золотой голос</p>\n      </td>\n    </tr>\n    </tbody>\n  </table>\n</div>"
		},
		{
			"id": "Pure Soul",
			"name": "Духовная чистота",
			"description": "Душа персонажа чиста и слабовосприимчива к пагубному воздействию Хаоса. Каждый уровень этого таланта увеличивает на 1 количество пунктов скверны, которое персонаж должен накопить, прежде чем ему придётся проходить проверку проявления скверны."
		},
		{
			"id": "Rapid Reload",
			"name": "Быстрая перезарядка",
			"description": "Персонаж изрядно навострился перезаряжать дистанционное оружие. Каждый уровень этого таланта прибавляет +1 к уровню успеха любой продолжительной проверки, связанной с перезарядкой любого дистанционного оружия."
		},
		{
			"id": "Reaction Strike",
			"name": "Упреждающий удар",
			"tests": "инициатива (во время упреждающего удара)",
			"description": "Рефлексы персонажа настолько отточены, что позволяют ему реагировать на атаку противника ещё до того, как тот толком замахнётся на него своим оружием. Когда персонаж становится целью атаки с разгона, он может пройти проверку инициативы (+0), чтобы получить возможность провести против нападающего внеочередную свободную атаку оружием, находящимся в основной руке. Каждый уровень этого таланта позволяет наносить по одному упреждающему удару за раунд, но атаковать им каждого конкретного противника можно не чаще одного раза за раунд."
		},
		{
			"id": "Read/Write",
			"name": "Грамотность",
			"description": "Персонаж — один из немногочисленных обитателей Старого Света, владеющих высоким искусством чтения и письма. Считай, что персонаж умеет читать и писать на всех известных ему языках (конечно, если этим языкам вообще присуща письменность)."
		},
		{
			"id": "Relentless",
			"name": "Непреклонность",
			"description": "Если персонаж решил взяться за противника всерьёз, никто и ничто не в силах ему помешать. Если персонаж тратит свои преимущества, выходя из ближнего боя, каждый уровень этого таланта позволяет ему сохранить одно из потраченных преимуществ. Кроме того, персонаж, обладающий этим талантом, может выходить из ближнего боя за счёт преимуществ, даже если их у него меньше или столько же, сколько у противника."
		},
		{
			"id": "Resistance",
			"name": "Устойчивость",
			"tests": "любые проверки, связанные с сопротивлением выбранной угрозе",
			"description": "Телесная крепость персонажа позволяет ему выживать, регулярно сталкиваясь с различными опасностями. Один раз за игровую встречу он может гарантированно пройти первую проверку, связанную с сопротивлением угрозе выбранного типа: магии, яду, болезни, мутации и т. д. Если уровень успеха имеет значение, считай, что он равен рейтингу выносливости персонажа."
		},
		{
			"id": "Resolute",
			"name": "Целеустремлённость",
			"description": "Персонаж бросается в атаку с мрачной решимостью покончить с врагом как можно скорее. Атакуя с разгона, персонаж прибавляет к своему рейтингу силы уровень этого таланта."
		},
		{
			"id": "Reversal",
			"name": "Рокировка",
			"tests": "рукопашный бой (в защите)",
			"description": "Персонажу приходилось участвовать в по‑настоящему отчаянных схватках, и он привык извлекать преимущества даже из самых неблагоприятных для себя обстоятельств. Если персонаж побеждает во встречной проверке рукопашного боя, он при желании может не получить +1 преимущество, как обычно, а забрать себе все преимущества, имеющиеся у противника. Применив рокировку, персонаж не наносит противнику урон, даже если это был его собственный ход."
		},
		{
			"id": "Riposte",
			"name": "Рипост",
			"tests": "рукопашный бой (в защите)",
			"description": "Придерживаясь правила, гласящего, что лучшая защита — это нападение, персонаж предпочитает отвечать на любую вражескую атаку стремительной контратакой. Если оружие персонажа обладает достоинством быстрое, а сам он выигрывает встречную проверку рукопашного боя, этот персонаж может нанести урон атакующему, как если бы сам атаковал его. Каждый уровень этого таланта позволяет провести рипост один раз за раунд."
		},
		{
			"id": "River Guide",
			"name": "Знаток рек",
			"tests": "знание (любое, но только в том, что касается рек)",
			"description": "Персонаж знает, как безопасно путешествовать по водам самых коварных рек. Обладателю этого таланта не нужно проходить проверки, касающиеся преодоления опасных вод, если стоящая перед ним задача не является хотя бы трудной (–10): более лёгкие проверки он проходит гарантированно. Более того, если у персонажа есть навык знания соответствующей местности, такая проверка ему попросту не понадобится — считается, что персонаж знает безопасный маршрут."
		},
		{
			"id": "Robust",
			"name": "Живучесть",
			"description": "Персонаж крепок, как старый башмак, и попросту игнорирует часть полученного урона. Каждый уровень этого таланта снижает любой наносимый персонажу урон на 1 пункт, даже если никакие иные факторы этот урон снизить не могут. Тем не менее персонаж всегда теряет как минимум 1 пункт здоровья, даже если благодаря живучести полученный урон снижается до 0."
		},
		{
			"id": "Roughrider",
			"name": "Выездка",
			"tests": "верховая езда (лошади, в сражении)",
			"description": "Персонаж чувствует себя в седле прекрасно даже в самой напряжённой обстановке и знает, как заставить своего скакуна показать в сражении всё, на что он способен. Если у персонажа есть навык верховой езды, он может руководить не только перемещением, но и действиями своего скакуна, причём без проверок верховой езды."
		},
		{
			"id": "Rover",
			"name": "Скиталец",
			"tests": "скрытность (дикая природа)",
			"description": "Персонаж чувствует себя как дома, бродя по диким уголкам Старого Света. Когда он использует навык скрытности (дикая природа), противники могут противопоставить ему во встречной проверке свою наблюдательность, только если подозревают, что дело нечисто, и внимательно глядят по сторонам, высматривая лазутчиков."
		},
		{
			"id": "Savant",
			"name": "Кладезь знаний",
			"tests": "знание (в рамках выбранной специализации)",
			"description": "Персонаж — подлинный эксперт в своей области знания и обладает огромным запасом всевозможных сведений. Каждый уровень этого таланта позволяет ему вспомнить один заведомо истинный факт на эту тему, причём без всяких проверок. Проверка, впрочем, может потребоваться для того, чтобы припомнить ещё более конкретные и малоизвестные сведения (все подробности остаются на усмотрение ведущего)."
		},
		{
			"id": "Savvy",
			"name": "Смекалка",
			"description": "Начальное значение интеллекта персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Scale Sheer Surface",
			"name": "Цепкость",
			"tests": "лазание",
			"description": "Персонаж — прекрасный верхолаз. Он может взбираться и спускаться даже по самым гладким поверхностям вроде крепостных стен, ледяных уступов, оштукатуренных фасадов и т.п., игнорируя любые отрицательные модификаторы, связанные со сложностью поверхности, по которой ему предстоит лезть."
		},
		{
			"id": "Schemer",
			"name": "Интриган",
			"tests": "интеллект (при применении таланта интриган)",
			"description": "Персонаж — мастер политических интриг, и коварные заговоры порой мерещатся ему за каждым углом. Один раз за встречу игрок может задать ведущему один вопрос, касающийся политической обстановки или запутанной паутины социальных взаимоотношений. Ведущий должен тайно пройти проверку интеллекта за персонажа этого игрока и в случае успеха сообщить ему [уровень успеха] фактов, имеющих отношение к интересующей персонажа теме."
		},
		{
			"id": "Sea Legs",
			"name": "Мореплаватель",
			"tests": "любые, имеющие отношение к сопротивлению морской болезни",
			"description": "Персонаж привык к качке, и даже самый суровый шторм не в силах его подкосить. Пока персонаж находится в море, ему — в нормальной обстановке — не нужно проходить никаких проверок для того, чтобы бороться с морской болезнью. В случае шторма, магического воздействия и т.п. персонаж может игнорировать любые отрицательные модификаторы, действующие при сопротивлении морской болезни."
		},
		{
			"id": "Seasoned Traveller",
			"name": "Бывалый путешественник",
			"tests": "знание (любое, но только в том, что касается выбранной местности)",
			"description": "Персонаж — любознательный и деятельный путешественник, которому известна масса полезного об исхоженных им вдоль и поперёк уголках Старого Света. Обладатель этого таланта может считать, что навык знания (местность) входит в схему развития всех карьер; если в схеме развития карьеры эта специализация уже есть, персонаж может приобрести её дважды, выбрав разные места (например, Альтдорф и Хейгеркрюбс или Форбергланд и Убершрейк). Кроме того, каждый шаг развития обоих этих знаний будет стоить на 5 пунктов опыта меньше, чем обычно."
		},
		{
			"id": "Second Sight",
			"name": "Второе зрение",
			"tests": "любые, имеющие отношение к обнаружению и распознанию Ветров магии",
			"description": "Персонаж способен ощущать токи Ветров магии, вырывающихся из расположенных на полюсах планеты Врат Хаоса. Персонаж, обладающий этим талантом, может пользоваться Вторым зрением."
		},
		{
			"id": "Secret Identity",
			"name": "Альтер эго",
			"tests": "артистизм (актёрство, но только для поддержания своего альтер эго)",
			"description": "У персонажа есть альтер эго — тайная личность, которая помогает ему выдавать себя за более богатого (или более бедного) представителя общества. Обсуди детали с ведущим и выбери любую карьеру. Одевшись подобающим образом, персонаж может использовать статус этой карьеры при проверках харизмы (и связанных с ней навыков) и даже игнорировать эффект таланта преступник. Тем не менее каждый раз, когда персонаж в роли своего альтер эго встречает того, кто может его разоблачить, он должен пройти проверку артистизма (актёрство), чтобы всё прошло гладко. Каждый уровень этого таланта позволяет персонажу обзавестись новым альтер эго."
		},
		{
			"id": "Shadow",
			"name": "Тень",
			"tests": "любые, связанные со слежкой",
			"description": "Персонаж знает, как следовать за людьми, оставаясь незамеченным. Обладатель этого таланта может пользоваться правилами @Compendium[wfrp4e-core.skills.McTtmZu3Ac8Lh48W]{слежки} без необходимости проходить комбинированную проверку. Вместо этого он может использовать либо наблюдательность, либо скрытность — смотря что выше."
		},
		{
			"id": "Sharp",
			"name": "Проницательность",
			"description": "Начальное значение инициативы персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Sharpshooter",
			"name": "Отличный стрелок",
			"description": "Персонаж стреляет с исключительной точностью и игнорирует любые отрицательные модификаторы сложности к проверкам стрельбы, связанные с размером цели."
		},
		{
			"id": "Shieldsman",
			"name": "Щитоносец",
			"tests": "любые попытки обороняться при помощи щита",
			"description": "Персонаж отлично умеет использовать щит так, чтобы добиться преимущества даже в самой отчаянной ситуации. Каждый уровень этого таланта обеспечивает персонажу +1 преимущество, когда он проигрывает встречную проверку, обороняясь при помощи щита."
		},
		{
			"id": "Sixth Sense",
			"name": "Шестое чувство",
			"tests": "интуиция (при применении шестого чувства)",
			"description": "Когда персонажу угрожает опасность, он чует неладное и получает шанс отреагировать, встретив опасность во всеоружии. Каждый раз, когда персонаж движется навстречу неприятностям, ведущий должен тайно пройти за него проверку интуиции и в случае успеха предупредить игрока, что его персонаж чувствует некую близкую угрозу. Кроме того, застигнутый врасплох персонаж также получает возможность пройти проверку интуиции — в случае успеха он сможет проигнорировать эффект этого состояния."
		},
		{
			"id": "Slayer",
			"name": "Убийца чудовищ",
			"description": "Подсчитывая нанесённый противнику урон, персонаж может использовать рейтинг выносливости противника вместо своего рейтинга силы — смотря что выше. Обрати внимание, что сравнивать рейтинги следует, не принимая в расчёт факторы, действующие в данный момент на силу или рейтинг силы персонажа. Кроме того, если размер противника больше размера персонажа, а персонаж, атакуя в рукопашном бою, добивается удачного попадания, весь нанесённый этой атакой урон увеличивается пропорционально количеству ступеней размера, разделяющих персонажа и его противника. Так, если противник больше на одну ступень, урон не увеличивается, на две ступени — увеличивается вдвое, на три — втрое и т.д. Обрати внимание, что этот множитель срабатывает в самом конце, после учёта всех остальных модификаторов урона."
		},
		{
			"id": "Small",
			"name": "Небольшой",
			"description": "<p>Персонаж гораздо ниже ростом большинства жителей Старого Света. Правила, касающиеся размеров существ, описаны в черте @Compendium[wfrp4e-core.traits.8slW8CJ2oVTxeQ6q]{Размер}</p>"
		},
		{
			"id": "Sniper",
			"name": "Снайпер",
			"tests": "стрельба (на дальнюю и предельную дистанции)",
			"description": "Расстояние не помеха такому умелому стрелку! Персонаж способен с лёгкостью поразить даже самую удалённую цель. Он не получает отрицательных модификаторов при проверках стрельбы на дальнюю дистанцию, а модификатор за стрельбу на предельную дистанцию снижается вдвое."
		},
		{
			"id": "Speedreader",
			"name": "Скорочтение",
			"tests": "книжные изыскания и язык (если скорость чтения имеет значение)",
			"description": "Персонаж читает книги с потрясающей скоростью. Проходя проверку книжных изысканий, можешь перевернуть результат проваленной проверки, если это принесёт успех. Кроме того, если персонаж пытается прочесть какой‑нибудь текст во время сражения, успешная проверка языка позволит ему за один раунд разобрать и понять содержимое [уровень успеха + уровень таланта] страниц (но не меньше 1 страницы, даже если проверка обернулась провалом)."
		},
		{
			"id": "Sprinter",
			"name": "Бегун",
			"tests": "атлетика (во время бега)",
			"description": "Персонаж очень быстр. Когда он бежит, считай, что его скорость увеличивается на 1."
		},
		{
			"id": "Step Aside",
			"name": "Разрыв дистанции",
			"tests": "уклонение (при разрыве дистанции)",
			"description": "Персонаж хорошо знает, как оказаться там, где враг не может достать его своим оружием. Если персонаж использует уклонение для того, чтобы защититься в ближнем бою, и выигрывает во встречной проверке, он может переместиться на 2 ярда в любую сторону и таким образом выйти из ближнего боя. Ни один из противников при этом не получит возможности предпринять против персонажа свободную атаку."
		},
		{
			"id": "Stone Soup",
			"name": "Каменный суп",
			"tests": "стойкость (при сопротивлении голоду)",
			"description": "Персонаж привык обходиться малым и знает, как переживать трудные времена. При необходимости обладатель этого таланта может довольствоваться половиной обычной порции еды без всяких последствий для организма (кроме разве что неотступного желания как следует поесть), а проверку сопротивления голоду он должен проходить раз в 3 дня, а не раз в 2 дня, как обычно."
		},
		{
			"id": "Stout-hearted",
			"name": "Отважное сердце",
			"tests": "хладнокровие (при попытках выйти из паники)",
			"description": "Неважно, насколько худой оборот принимают дела, персонаж всегда возвращается за добавкой. Пребывая в панике, персонаж может попытаться избавиться от этого состояния не только в конце раунда, но и в конце своего хода."
		},
		{
			"id": "Strider",
			"name": "Ходок",
			"tests": "атлетика (при перемещении по выбранному ландшафту)",
			"description": "Персонажу не привыкать ходить по пересечённой местности. Он игнорирует все отрицательные модификаторы, действующие из‑за движения по выбранному типу ландшафта. Примеры ландшафтов: побережья, пустыни, болота, горы, тундра, леса."
		},
		{
			"id": "Strike Mighty Blow",
			"name": "Могучий удар",
			"description": "Персонаж знает, как ударить так, чтобы мало не показалось! Он прибавляет уровень этого таланта к показателю урона своего оружия ближнего боя."
		},
		{
			"id": "Strike to Injure",
			"name": "Безжалостный удар",
			"description": "Персонаж научился разить врагов в самые уязвимые места. Уровень этого таланта прибавляется к пунктам урона, которые противник получает вместе с травмой, нанесённой ему обладателем безжалостного удара."
		},
		{
			"id": "Strike to Stun",
			"name": "Ошеломляющий удар",
			"tests": "рукопашный бой (при нанесении ошеломляющего удара)",
			"description": "Персонаж знает, что нужно делать, чтобы взять врага быстро и живьём. Он игнорирует отрицательный модификатор за прицельную атаку в голову, когда атакует оружием ближнего боя с достоинством ошеломляющее. Кроме того, можешь считать, что любое импровизированное оружие в руках персонажа считается ошеломляющим."
		},
		{
			"id": "Strong Back",
			"name": "Сильная спина",
			"tests": "гребля и плавание",
			"description": "Персонаж может похвастать сильной спиной, привычной к тяжкому труду. Каждый уровень этого таланта позволяет прибавить +1 к уровню успеха при встречных проверках силы (и связанных с ней навыков) и носить с собой на 1 пункт веса больше, чем обычно."
		},
		{
			"id": "Strong Legs",
			"name": "Сильные ноги",
			"description": "Сильные ноги персонажа позволяют ему отлично прыгать в длину и высоту. Каждый уровень этого таланта прибавляет +1 к уровню успеха при проверках атлетики, связанных с прыжками/"
		},
		{
			"id": "Strong Swimmer",
			"name": "Отличный пловец",
			"tests": "плавание",
			"description": "Персонаж прекрасно плавает и умеет надолго задерживать дыхание под водой. Он прибавляет уровень этого таланта к своему рейтингу выносливости, когда пытается задержать дыхание."
		},
		{
			"id": "Strong-minded",
			"name": "Твёрдость духа",
			"description": "Персонаж — настоящее воплощение несгибаемости и упорства. Каждый уровень этого таланта увеличивает максимально возможный запас решимости персонажа на 1 пункт."
		},
		{
			"id": "Sturdy",
			"name": "Бугай",
			"tests": "сила (при поднятии тяжестей)",
			"description": "Персонаж — коренастый и крепкий малый, которому не привыкать поднимать и носить тяжести. Каждый уровень этого таланта позволяет ему носить с собой на 2 пункта веса больше, чем обычно."
		},
		{
			"id": "Suave",
			"name": "Учтивость",
			"description": "Начальное значение харизмы персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Super Numerate",
			"name": "Счетовод",
			"tests": "оценка, азартные игры",
			"description": "Персонаж наделён даром, который позволяет ему без труда решать самые сложные математические задачи. Он может проводить в уме вычисления со скоростью и точностью вычислительной машины."
		},
		{
			"id": "Supportive",
			"name": "Услужливость",
			"tests": "социальные проверки, призванные повлиять на тех, кто выше по статусу, чем персонаж",
			"description": "Персонаж знает, что и как нужно говорить, чтобы оказать наиболее эффективное влияние на вышестоящих лиц. Если персонаж пытается повлиять на представителя более высокого сословия и успешно проходит проверку любого социального навыка, он может выбрать: использовать результат проверки или считать уровнем успеха число, выпавшее на игральной кости единиц. Так, например, результат 46 может принести персонажу уровень успеха +6."
		},
		{
			"id": "Sure Shot",
			"name": "Верный выстрел",
			"description": "Персонаж знает, как находить уязвимые места в самой прочной броне. Каждый уровень этого таланта позволяет ему игнорировать 1 пункт класса брони, надетой на противника."
		},
		{
			"id": "Surgery",
			"name": "Хирург",
			"tests": "лечение (вне сражений, т.е. только тогда, когда у персонажа есть возможность сделать всё как положено)",
			"description": "Персонаж — хирург, способный отворять и затворять живую плоть, чтобы лечить тех, кому эта плоть принадлежит. Он получает возможность лечить травмы, требующие хирургического вмешательства. При лечении таких травм и других внутренних недомоганий оперирующий хирург должен пройти продолжительную проверку лечения (+0); уровень успеха, необходимый для завершения проверки (как правило, от 5 до 10), определяется ведущим и зависит от сложности предстоящей операции. После каждой отдельной проверки в рамках этой операции пациент теряет 1d10 пунктов здоровья и начинает истекать кровью. Иными словами, если хирург не будет осторожен, он может попросту убить больного. Кроме того, после операции пациент должен пройти проверку стойкости (+20), чтобы не подхватить лёгкую инфекцию."
		},
		{
			"id": "Tenacious",
			"name": "Упрямство",
			"tests": "стойкость (при преодолении тягот)",
			"description": "Персонаж никогда не пасует перед лицом трудностей. Когда ему приходится сталкиваться с изнурительными испытаниями (долгими поездками верхом, суровой непогодой, длительными ритуалами и т.п.), успешная проверка стойкости позволит ему вдвое увеличить временной промежуток до следующей проверки, связанной с преодолением тех же тягот."
		},
		{
			"id": "Tinker",
			"name": "Мастер на все руки",
			"tests": "ремесло (любое — при починке сломанных вещей)",
			"description": "Когда дело касается починки сломанных вещей, персонаж может справиться практически с чем угодно. Если нужно что‑нибудь починить, любые не связанные с магией ремёсла считаются для персонажа общими навыками."
		},
		{
			"id": "Tower of Memories",
			"name": "Башня памяти",
			"description": "<p>Башня памяти — это мнемоническая техника, созданная служителями Церкви Верены на основе эльфийских практик, разработанных Хранителями Знаний Хоэта. Эта техника позволяет персонажу запоминать любые последовательности фактов, символов или слов, укладывая их друг на друга в виде этажей воображаемой башни. Если число элементов последовательности меньше или равно значению интеллекта персонажа, он может запомнить и воспроизвести её без всяких проверок. Чем длиннее последовательность, тем сложнее проверка интеллекта, необходимая для того, чтобы её вспомнить: проверка будет <strong>элементарной (+60)</strong>, если нужная последовательность длиннее не более чем на 10 элементов; <strong>лёгкой (+40)</strong> — не более чем на 20 элементов; <strong>заурядной (+20)</strong> — не более чем на 30 элементов и т.д. Самое очевидное применение этого таланта — азартные игры, когда ведущий может назначать модификаторы от +20 до +60 в зависимости от того, насколько важно в той или иной игре знать, например, какие карты ещё остались в колоде. Впрочем, существует немало других способов применить эту способность с пользой для себя, и ведущий может назначать модификаторы и к другим уместным, на его взгляд, проверкам. Каждый уровень этого таланта позволяет запоминать новую последовательность, не стирая из памяти предыдущую.</p>"
		},
		{
			"id": "Trapper",
			"name": "Ловчий",
			"tests": "наблюдательность (при поиске ловушек), обращение с ловушками",
			"description": "Персонаж — настоящий знаток всего, что касается поиска и применения всевозможных ловушек. Он может проходить проверки на-блюдательности, связанные с поиском ловушек, даже если игрок не заявлял, что его персонаж делает это намеренно (в некоторых случаях ведущему лучше проходить эти проверки самостоятельно и делать это втайне от игроков)."
		},
		{
			"id": "Trick Riding",
			"name": "Лихой наездник",
			"tests": "уклонение (верхом), верховая езда (лошади)",
			"description": "Персонаж — опытный всадник, и, находясь в седле, он способен показывать настоящие чудеса мастерства. Сидя на лошади, он может без проблем демонстрировать любое из сценических искусств, а в случае необходимости — защищаться при помощи уклонения, не получая отрицательных модификаторов за сражение верхом."
		},
		{
			"id": "Tunnel Rat",
			"name": "Тоннельная крыса",
			"tests": "скрытность (подземелья)",
			"description": "В тоннелях, канализациях и прочих подземельях персонаж чувствует себя как дома. Когда он использует навык скрытности (подземелья), оппоненты могут противопоставить ему во встречной проверке свою наблюдательность, только если подозревают, что дело нечисто, и внимательно глядят по сторонам, высматривая врагов."
		},
		{
			"id": "Unshakable",
			"name": "Стреляный боец",
			"tests": "хладнокровие (при сопротивлении «пороховой панике»)",
			"description": "Персонаж — нюхнувший пороху ветеран, которому не привыкать к грохоту выстрелов и клубам дыма. Если обладатель этого таланта становится целью атаки пороховым оружием, ему придётся пройти проверку хладнокровия, только если он будет ранен в результате этой атаки."
		},
		{
			"id": "Very Resilient",
			"name": "Закалка",
			"description": "Начальное значение выносливости персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Very Strong",
			"name": "Силач",
			"description": "Начальное значение силы персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "War Leader",
			"name": "Командир",
			"tests": "лидерство (во время сражений)",
			"description": "Строгий взор и вдохновляющий голос персонажа заставляют бойцов под его командованием стоять до последнего. Персонаж может применить этот талант один раз за раунд. При этом каждый уровень таланта добавляет +1 к уровню успеха проверок силы воли (и связанных с ней навыков) всем подчинённым, которые могут видеть своего командира. Если командиров несколько, эффекты этих талантов не суммируются."
		},
		{
			"id": "War Wizard",
			"name": "Боевой маг",
			"description": "Персонажу не привыкать творить магию в пылу сражения. В свой ход он может попытаться сотворить одно заклинание с порогом сотворения 5 или ниже в качестве свободного действия. Обрати внимание, что, воспользовавшись этим талантом, сотворить ещё одно заклинание в свой ход персонаж уже не сможет."
		},
		{
			"id": "Warrior Born",
			"name": "Прирождённый воин",
			"description": "Начальное значение ближнего боя персонажа увеличивается на 5 пунктов. Эти пункты не считаются шагами развития."
		},
		{
			"id": "Waterman",
			"name": "Речной волк",
			"tests": "хождение под парусом (на любых речных судах)",
			"description": "Персонаж — бывалый речник, хорошо знакомый со всеми тонкостями судоходства. Проходя любую проверку на борту речного судна, он может игнорировать все отрицательные модификаторы, связанные с плохой погодой, качкой и т.п. Кроме того, при подсчёте членов экипажа, необходимых для управления речным судном, каждый персонаж, обладающий этим талантом, считается за двоих."
		},
		{
			"id": "Wealthy",
			"name": "Богач",
			"description": "Персонаж баснословно богат и почти никогда не испытывает недостатка в деньгах. Если он отправляется на заработки или затевает извлечь прибыль, каждый уровень этого таланта обеспечивает ему прибавку в размере 1 золотой кроны."
		},
		{
			"id": "Well-prepared",
			"name": "Запасливость",
			"description": "Персонаж привык заботиться о своих нуждах и нуждах окружающих. Каждый уровень этого таланта позволяет ему один раз за игровую встречу объявить, что у него в рюкзаке (сумке, кармане и т.п.) имеется нужный в данный момент предмет — но только если вес этого предмета равен 0, а его наличие у персонажа можно более или менее правдоподобно объяснить недавней покупкой. Таким предметом может быть что угодно — от фляжки горячительного для раненого товарища до свистульки для странствующего циркача. Воспользовавшись этим талантом, персонаж должен вычесть стоимость запасённого предмета из своих денег, чтобы отобразить тот факт, что он купил этот предмет раньше."
		},
		{
			"id": "Witch!",
			"name": "Ведьма",
			"description": "Персонаж изучал магию путём проб и ошибок. Обладатель этого таланта может считать, что навык языка (магический) входит в схему развития всех карьер; если в схеме развития карьеры эта специализация уже есть, каждый шаг её развития будет стоить на 5 пунктов опыта меньше, чем обычно. Кроме того, каждый уровень этого таланта позволяет персонажу потратить 1 пункт упорства, чтобы немедленно сотворить любое заклинание; это заклинание навсегда врезается в память персонажа, и он запоминает его как заклинание одной из своих Школ магии за 0 пунктов опыта."
		}
	]
}