{
	"label": "Актёры (Ветра магии)",
	"mapping": {
		"items": {
			"path": "items",
			"converter": "fromPack"
		},
		"species": "system.details.species.value",
		"gender": {
			"path": "system.details.gender.value",
			"converter": "convertGender"
		}
	},
	"entries": {
		"Ashamira Dib": {
			"name": "Ashamira Dib",
			"description": "",
			"species": "human"
		},
		"Balthasar Gelt": {
			"name": "Balthasar Gelt",
			"description": "",
			"species": "human"
		},
		"Combat Familiar": {
			"name": "Combat Familiar",
			"description": "<p>@UUID[Compendium.wfrp4e-wom.journals.PFnvyXX7in5YvVbk.JournalEntryPage.q6buibTm8J7mvxAS]{Combat Familiar}</p>",
			"species": "Familiar"
		},
		"Construct": {
			"name": "Construct",
			"description": "",
			"species": ""
		},
		"Egrimm van Horstmann": {
			"name": "Egrimm van Horstmann",
			"description": "",
			"species": "human"
		},
		"Elspeth von Draken": {
			"name": "Elspeth von Draken",
			"description": "",
			"species": "human"
		},
		"Fenbeast": {
			"name": "Fenbeast",
			"description": "<section id=\"secret-UotH6C0fP5xmn37q\" class=\"secret\"><p>Raised by spellcasters from the filth of marshes and bogs, Fenbeasts are seemingly mindless automatons held together by magic. Vaguely humanoid, they are comprised of mud, bones, branches, and slime, and require significant quantities of magic to retain their integrity. Occasionally, they are raised by wizards skilled in Jade magic to act as a bodyguard or to fulfil a specific task requiring brute strength or mindless killing. Sometimes they rise independently, spawned in stagnant festering pools where the ﬂow of magic has been corrupted. The @UUID[JournalEntry.Q9sQhbDN8NUHXYdA.JournalEntryPage.MVwOuM2YKhUvA1E1#the-jade-college]{Jade College} in @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} is said to maintain a score of the creatures as drudges, fetching and carrying for senior Magisters, maintained by the ceaseless channeling of dozens of apprentices.</p></section>",
			"species": "Construct"
		},
		"Gregor Martak": {
			"name": "Gregor Martak",
			"description": "",
			"species": "human"
		},
		"Immanuel-Ferrand Holswig-Schliestein": {
			"name": "Immanuel-Ferrand Holswig-Schliestein",
			"description": "",
			"species": "human"
		},
		"Incarnate Elemental of Beasts": {
			"name": "Incarnate Elemental of Beasts",
			"description": "<section id=\"secret-QkG3HylVoLvjThZ4\" class=\"secret\"><p>Incarnate Elementals of Beasts are summoned into the world through powerful and complicated rituals enacted by practitioners of Amber magic. A great totem formed of beast skulls and freshly flensed pelts is required to power these rituals, leading Amber Wizards to refer to the creature as The Bloody Hidesman. Other names for this titanic entity are the Horned Man and the Faceless Hunter.</p><p>The elemental is a gigantic humanoid figure swollen with powerful muscles and crisscrossed with sinews like whipcords. Its head is a skull armed with sabre teeth and sweeping antlers. Its foreclaws are an eagle’s talons and it rears up on hind legs like those of a lion.</p><p>The elemental contains within it the spirit of numberless predators — animalistic and cruel, unrestrained and bloodthirsty. It seeks to chase down anything that it regards as entering its territory, maul them until their struggles cease, and then glut itself upon their body and blood. The elemental’s howling fills those who hear it with terror, awakening in them an ancestral memory of the might of primal predators.</p></section>",
			"species": "Elemental"
		},
		"Incarnate Elemental of Death": {
			"name": "Incarnate Elemental of Death",
			"description": "<section id=\"secret-DWYva8n04zwCIZcF\" class=\"secret\"><p>Those who seek to summon an Incarnate Elemental of Death risk their own destruction, for to conjure this entity is to beckon Death itself into the world. The Incarnate Elemental of Death is a terrifying apparition, bearing the heads of lean and hungry Dragons at either end of a massive and twisted serpentine body.</p><p>Although it is monstrous in proportion the elemental makes no sound, save for a soft susurrus, the eerie whisperings of the grave, following in its wake. Unlike other Incarnate Elementals, the Incarnate Elemental of Death is known by no other names, for it is rarely conjured and those who know how to call it forth (the spiriters of the @UUID[JournalEntry.hFQtvGpxh0D8Xfcl.JournalEntryPage.daD4ol3xeaOgeizW]{Amethyst Order}) are too respectful of it to refer to it as anything other than what it is.</p><p>The Incarnate Elemental of Death is bound to the mortal realm by the power held within a rare <em>Shyish</em> horologe — an enchanted hourglass that contains the dust of a monarch’s bones. It serves as a powerful arcane focus and this artefact alone can contain the straining power of such an unnatural entity.</p><p>Those versed in the Lore of <em>Shyish</em> claim that anyone who meets the gaze of an Incarnate Elemental of Death witnesses their own destruction — but those who get so close are surely lost already. Rearing up on its sinuous body the elemental strikes with a speed few can escape, crushing its foes beneath the coils of its twisting body or ripping them apart with its monstrous jaws.</p></section>",
			"species": "Elemental"
		},
		"Incarnate Elemental of Fire": {
			"name": "Incarnate Elemental of Fire",
			"description": "<section id=\"secret-V80mf0YYoasDb1r2\" class=\"secret\"><p><em>Aqshy</em> is the most wantonly destructive of all the Winds of Magic, all-consuming and insatiably hungry. It is said that the Incarnate Elementals of Fire born from it possess a terrible wrath and fury only matched by Daemons.</p><p>Known in magical lore as the Charred Ones, the Black Harvestmen, and Jack O’Cinders, the Incarnate Elemental of Fire towers over the battlefield. It possesses a lean and terrible form, cinder black and ash strewn, from which phenomenal heat radiates. Few can withstand the elemental’s wrath and it can unleash a fire storm that turns armour into molten slag and causes artillery to explode, sending red hot shards of metal slicing through the air and the flesh of those who stand nearby.</p><p>Incarnate Elementals of Fire are so destructive and difficult to control that they are rarely seen. Even the more reckless magisters of the @UUID[JournalEntry.wjJ2wq1bzzON74vV.JournalEntryPage.QHqglxxZ0Ii2mPRy]{Bright Order}, an organisation with no shortage of rash practitioners, are reluctant to summon one even in dire circumstances. Despite their reputation, these towering monsters enjoy the curious affection of many peasants who live on the Bretonnian side of the @UUID[Compendium.wfrp4e-core.journals.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Grey Mountains}.</p><p>They place effigies of burned wood outside their hovels in thanks to a mysterious warlock who once summoned a score of Black Harvestmen to defeat a horde of rampaging Undead horrors. Local barons tear down the effigies if they find them. They claim the tales are seditious lies, but the scorched and blackened fortresses that dot the region provide evidence to the contrary.</p></section>",
			"species": "Elemental"
		},
		"Library Disc of Tzeentch": {
			"name": "Library Disc of Tzeentch",
			"description": "<p>@UUID[Compendium.wfrp4e-wom.journals.QHdHDll8yI5CSNQl.JournalEntryPage.Jo04mUcvCEvHyiVf]{The Blue Scribes of Tzeentch}</p><p><strong>Trappings</strong>: The Disc is piled high with all manner of grimoires and scrolls. If a Character should acquire one of the texts on the disc, roll on the @UUID[Compendium.wfrp4e-wom.macros.GO3IdVTlWAbTEtAp]{Random Grimoire table}</p>",
			"species": "???"
		},
		"Mòna Mimn": {
			"name": "Mòna Mimn",
			"description": "<p>@UUID[Compendium.wfrp4e-wom.journals.QHdHDll8yI5CSNQl.JournalEntryPage.724V3zFVhoeCTc6p]{Mòna Mimn}</p>",
			"species": "Fimir"
		},
		"P’tarix – The One Who Writes": {
			"name": "P’tarix – The One Who Writes",
			"description": "<p>@UUID[Compendium.wfrp4e-wom.journals.QHdHDll8yI5CSNQl.JournalEntryPage.Jo04mUcvCEvHyiVf]{The Blue Scribes of Tzeentch}</p>",
			"species": "Daemon"
		},
		"Power Familiar": {
			"name": "Power Familiar",
			"description": "",
			"species": ""
		},
		"Raphael Julevno": {
			"name": "Raphael Julevno",
			"description": "",
			"species": "human"
		},
		"Sergov Pfeiffer": {
			"name": "Sergov Pfeiffer",
			"description": "",
			"species": "human"
		},
		"Spell Familiar": {
			"name": "Spell Familiar",
			"description": "<p>@UUID[Compendium.wfrp4e-wom.journals.PFnvyXX7in5YvVbk.JournalEntryPage.Xsikkjo2hxid0eWR]{Spell Familiar}</p><p><strong>Spells</strong>: A Spell Familiar knows up to four spells, depending on their master’s Wizard Career Level. The wizard teaches these spells to their familiar, so the wizard must already know them. A familiar can learn a new spell each time the wizard gains a Career Level.</p>",
			"species": "Familiar"
		},
		"Tochter Grunfeld": {
			"name": "Tochter Grunfeld",
			"description": "",
			"species": "human"
		},
		"Xirat’p – The One Who Reads": {
			"name": "Xirat’p – The One Who Reads",
			"description": "<p>@UUID[Compendium.wfrp4e-wom.journals.QHdHDll8yI5CSNQl.JournalEntryPage.Jo04mUcvCEvHyiVf]{The Blue Scribes of Tzeentch}</p>",
			"species": "Daemon"
		}
	}
}
