{
	"label": "Актёры (Мидденхейм)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": {
		"Agna Lottrisdottir": {
			"name": "Agna Lottrisdottir",
			"description": "<p>Agna is a personal envoy of the Dwarf High King, but her brusque manner has not won favour at Middenheim&rsquo;s court for the past three decades. She is now a destitute wretch, too shamed and fearful to travel back to Karak Kadrin and report her failure. Most days she can be found at the @JournalEntry[wMerfcfnBnhKPqe3]{Coppershiners}, performing odd jobs for a pint of @Compendium[wfrp4e-core.trappings.KzJkoB12jpidtngo]{Bugman&rsquo;s XXXXXX}.</p>\n<p>If Agna is questioned about her life, she claims that she came to Middenheim in order to rally support for a campaign to retake Karak Kazarak in the Middle Mountains. It was overrun thousands of years ago and has been held by a succession of Orc warlords ever since. Agna gripes that the Dwarfs of Middenheim pay lip service to the reclamation of the hold, but are tardy about doing anything.</p>\n<p>When very drunk Agna claims that the High King also plans to claim the Fauschlag. Should she mention this, any other Dwarfs within earshot insist that she is mad with drink and usher her off to bed. However, Agna insists that the High King rightly regards @JournalEntry[v77YJsyHUxL3KNWz]{Grungni's Tower} as part of his Everlasting Realm and is prepared to make war upon those who would deny it to him. Sober again, she denies knowledge of such ambitions.</p>"
		},
		"Alfric ‘Half-Nose’ Anvilbreaker": {
			"name": "Alfric ‘Half-Nose’ Anvilbreaker",
			"description": "<p>As his name suggests, much of Alfric&rsquo;s nose has been cut away. No one is sure how he came to be so disfigured, and Alfric isn&rsquo;t telling. One of the foremost blackmailers and informants in the city, Alfric carefully courts the favour of local @JournalEntry[vcw9pxNsMoxkTbRV]{The Low Kings}, providing free information to the agents of both @JournalEntry[gy8z3RbyyEKaoJ2e]{Bleyden, the Lowest King} and @JournalEntry[pB1MDVRBRyJTptne]{Edam Gouda}.</p>\n<p>If he feels that visiting Characters have interesting stories, he operates on a quid pro quo basis. Otherwise he sells information for between one and ten shillings depending on how juicy he thinks it is. He is able to relay anything known amongst the criminal community.</p>\n<p>Alfric has dealings with another information broker known only as Josef, and he is careful to ensure that neither one of them monopolises the market. Alfric deals in rumours about Middenheim&rsquo;s underworld whilst Josef specialises in high-society gossip. Alfric can corroborate a story Josef has sold, but only if Josef has been paid for it first. Josef is of no particular abode but Alfric knows how to find him, for a price.</p>"
		},
		"Andrea Bruhn": {
			"name": "Andrea Bruhn",
			"description": "<p>A keen-eyed figure, stalking around Middenheim in her black leather coat and tall brimmed hat. Andrea may have the look of a Witch Hunter, but she works for the @JournalEntry[fofmTR3LuoaMVLa0]{Komission of Public Works} as Revels Officer. It is her responsibility to ensure that events proceed smoothly and to manage the Busk Umpires who judge street performances at the Carnival.</p>\n<p>Andrea is an officious individual who derives no joy from her work. Her detachment can be an asset, allowing her to focus on the technicalities of festival management, but performers often complain about her cold manner.</p>\n<p>Andrea is not heavily involved in religious festivals, as the cults like to organise these without interference from the @JournalEntry[fofmTR3LuoaMVLa0]{Komission}, but she is responsible for the Carnival, the Graf &rsquo;s birthday, and other secular celebrations.</p>\n<p>When a festival is not taking place, Andrea&rsquo;s time is spent scouting for talent. If a performer were to approach the @JournalEntry[fofmTR3LuoaMVLa0]{Komission} with the aim of getting a gig at a festival, she might agree to give them a brief audience. However, unless they are very impressive, they are given harsh, if constructive, criticism rather than being offered a job. She occasionally visits Talabheim or Altdorf in her search for fresh talent.</p>"
		},
		"Arch-Prelate Kanker Flett": {
			"name": "Arch-Prelate Kanker Flett",
			"description": "<p>Kanker Flett of Clan Pestilens is prelate to @JournalEntry[YVXiBNy42vmgHsI5]{Under-Middenheim}, the rank of those tasked with establishing a Pestilens presence in an area where the clan has not previously been active (Kanker added the &lsquo;arch&rsquo; himself and no one seems to mind).</p>\n<p>Kanker and a coterie of attendant Plague Monks are only recently established in @JournalEntry[YVXiBNy42vmgHsI5]{Under-Middenheim}. The Arch-Prelate&rsquo;s bickering attendants carry him from place to place on a wooden bier, for his legs have withered away and his emaciated form, hidden under his green tattered raiment, is a palsied and maggoty ruin. Kanker and his entourage keep a low profile, muttering litanies of devotions to the Horned One to those with ears to hear. Whilst they offer service to the @Actor[unVj7oRQCYswID6V]{Castellan-Warlord}, he isn&rsquo;t sure how to employ them. @Actor[unVj7oRQCYswID6V]{Gnawretch} and Kanker hold conferences in which Kanker promises to unleash a plague in Middenheim once @Actor[unVj7oRQCYswID6V]{Gnawretch} discovers a source of water.&nbsp;</p>\n<p>Kanker would dearly love to spread plague in the city above, but he would also love to unleash it amongst the Skaven below. The Horned God he worships is Nurgle, and if he lays either Middenheim or @JournalEntry[YVXiBNy42vmgHsI5]{Under-Middenheim} low with an epidemic, his divine patron will be delighted.</p>"
		},
		"Beate Moser": {
			"name": "Beate Moser",
			"description": "<p>Signs of Ulric&rsquo;s favour are plain in Beate&rsquo;s appearance. A young woman in her late teens, she has long, pure-white hair, pale-blue eyes, and a strong frame. A miracle worker, she is currently recognised as the leader of the @JournalEntry[B9ulZgjADPt5MWxY]{Bearers of the Blood} in Middenheim.</p>\n<p>In the past, the @JournalEntry[B9ulZgjADPt5MWxY]{Bearers of the Blood} have been a small and exclusive group. Their belief that they are superior to normal people by dint of their relationship to Ulric has held them back from winning popular support. Beate is cannier than most of her fellows, and whilst she is convinced of her own right to dictate Ulric&rsquo;s will, she knows that proclaiming this belief is unlikely to win her friends.</p>\n<p>If she can get her lieutenants to heed her ideas, the @JournalEntry[B9ulZgjADPt5MWxY]{Bearers of the Blood} will start to refocus their efforts, moving away from appealing to Ulrican hyper-partisans and taking a more moderate approach. Beate has a hard task ahead of her, for the @JournalEntry[B9ulZgjADPt5MWxY]{Bearers of the Blood} are a deeply conservative bunch. However, if she were to discover something world-shaking, such as news of Ar-Ulric breaking his vow of celibacy, she might be able to start her campaign in earnest.</p>"
		},
		"Bridgitte Schleigel": {
			"name": "Bridgitte Schleigel",
			"description": "<p>A rising star among the @JournalEntry[Kj1G64zuwBrqmh0B]{New Millennialists}, Brigitte is an articulate, passionate, and tireless advocate for the extension of rights to all citizens and abolishing laws that disadvantage Middenheim&rsquo;s poor and marginalised. She cuts a distinctive figure, tall and pallid, with brittle hanks of thinning red hair. Her loudly patterned blouses are a trademark. She loves to debate hot topics and social issues, but can descend into sanctimonious hectoring if she becomes frustrated with unwarranted objections.</p>\n<p>Unfortunately, Brigitte is driven by copious consumption of Laughing Powder. She is deeply addicted and suffers from withdrawal if she doesn&rsquo;t get a daily dose. Her habit is expensive and she is increasingly indebted to a number of dealers and creditors. If the degree of her addiction became known, it could discredit Brigitte and undermine the movement she champions.</p>\n<p>@JournalEntry[Kj1G64zuwBrqmh0B]{The New Millennialists} have recently undertaken a funding drive to sponsor a night at the theatre for Middenheim&rsquo;s destitute families. Brigitte was in charge of these funds; she thought she could dip into them and replace the money later. But she got carried away with purchasing a new outfit, new shoes, good food and rounds of drinks for her many friends during the Festag festival. She is desperate to find some way out of her increasingly precarious predicament.</p>"
		},
		"Brother Bengt": {
			"name": "Brother Bengt",
			"description": "<p>Brother Bengt is now in his 40s and the fervour of his youth has left him. Whilst he looks for all the world like a typical firebrand Ulrican, with his tangled masses of dark shaggy hair and flashing grey eyes, he is actually laid back and affable. Bengt is loquacious, able to speak at a speed and intensity that most people find difficult to process. He has a great passion for learning, and is intimately familiar with all the manuscripts of Ulrican history and religious law held in the Lore Haus.</p>\n<p>Bengt is always interested in the stories of adventurers (provided they tolerate his constant interjections). If the Characters are willing to share their stories with Bengt, they can easily win his affection. He can see to it that an adventurer who has convinced him of their worthy character and intentions can have weapons blessed in the Eternal Flame.</p>"
		},
		"Castellan-Warlord Gnawretch Skrray": {
			"name": "Castellan-Warlord Gnawretch Skrray",
			"description": "<p>The Castellan-Warlord of @JournalEntry[YVXiBNy42vmgHsI5]{Under-Middenheim} is an ancient and malign Skaven, personally appointed by a Lord of Decay called Warlord-General Paskrit the Vast. It is Gnawretch Skrray&rsquo;s duty to whip purpose and efficiency into Under-Middenheim. He stalks the burrows dressed in the rusted steel of an elite Skaven warrior, and should any tarry in his path, they suffer a jab from his hook hand or the searing agony of his sting.</p>\n<p>Gnawretch was once the model of a Skaven Warrior: tall, muscular, with a thick, dark pelt. Renowned for his ruthless resilience, on campaign in the World&rsquo;s Edge Mountains he suffered pangs of black hunger and consumed his own tail and left hand. A dark perseverance alone let him survive the injuries and earned him the respect of lesser Skaven. Warlord-General Paskrit brought Gnawretch into his service, severing his clan ties and extending his life through warpstone elixirs. Gnawretch grew a new tail, tipped with a lurid-yellow sting. He hasn&rsquo;t been so fortunate regarding his hand, a wears a cruel prosthetic hook.</p>\n<p>Like all the best tyrants, Gnawretch is a consummate bureaucrat and an enthusiastic enforcer of quotas and schedules. Should a Scrutens foraging party arrive back late, or Moulder researchers requisition more warpstone than their due, he logs the discrepancy and delivers swift punishment. He is uncommonly fond of inflicting blindness. An underling who offends him once loses his left eye, and those who fail him twice are left sightlessly groping around the warrens, doomed to be killed and eaten by former comrades.</p>\n<p>Gnawretch focuses on winning glory through efficient management of @JournalEntry[YVXiBNy42vmgHsI5]{Under-Middenheim}. He hopes that through strict rationing he can increase its population. He sends Scrutens scouting parties out to the surrounding area to search for shards of warpstone. Much of this he consumes himself, but he stores the remainder as gifts to Clan Skryre in the hope that they will lend support to the project. He also continually petitions the council to allow him to dig breeding pits and a temple to the Horned Rat, all in the hope of improving the prospect and reputation of the lair.</p>\n<p>But the council demand results first. They want Gnawretch to discover the sources of Middenheim&rsquo;s water supply and whatever it is that fuels the Eternal Flame. Gnawretch sends scouting parties up into the tunnels above for this purpose, but with no success. Those exploring the areas Gnawretch suspects will yield results are assailed by a gigantic adversary, the nature of which is not clear to the Skaven. Reports of &lsquo;a big-big goat-head thing&rsquo; are made by the few who survive such encounters.</p>"
		},
		"Emmille Münzstätter": {
			"name": "Emmille Münzstätter",
			"description": "<p>Emmille has worked within the dingy confines of @JournalEntry[X0SE5BljPKnF6IOd]{The Spear Mint} for nearly three decades, having first been apprenticed as a girl. She is a wheezy and bow-backed woman, having a pronounced stoop from years of crouching over coin dies and genuflecting to the worthies she encounters going to and from the mint.</p>\n<p>Emmille is about to commence a life on the run. A few days ago she discovered a cramped crawlspace tucked behind a cupboard near her workstation. Bored and unsupervised, she wriggled through and came upon a series of passageways. Emmille stumbled upon something she shouldn&rsquo;t have there: a clandestine meeting between a tall and regal man and another in the regalia of a senior @JournalEntry[Rd1xDDZLjVL7I6QB]{Knight Panther}. They were standing talking in a candlelit room, examining a bulging bottle within which an ephemeral thing wriggled and shifted.</p>\n<p>Since that day Emmille has not been able to keep her mind on her work, ruminating on the sights she saw. She has grown starkly paranoid, certain that someone must be aware of her transgressions. She has checked to see whether or not she left any sign of her movements in the passageways, and knows that if she left any sort of clue, a dropped item or footprints, she will soon be found out. Emmille plans to flee Middenheim whilst she has time. She will soon be missed at the mint, so her departure must be sudden, fast, and final.</p>"
		},
		"Gerdon Salzwed": {
			"name": "Gerdon Salzwed",
			"description": "<blockquote>\n<p>Who&rsquo;d 'ave guessed that you 'ave to know your figures to make it in the underworld? Wasn't for the love of counting pfennings that I started thievin'! But ferget half a smidge of the Man&rsquo;s cut and suddenly no one in Middenheim'll give a fella the time of day. Eh, speaking of, you hirin'?</p>\n<p style=\"text-align: right;\">&mdash; Gerdon Salzwed, Unemployed Fence</p>\n</blockquote>\n<p>As a child Gerdon resided within the teetering piles of tenement buildings that pile on top of one another around Middenheim&rsquo;s southern gate. Poor and sickly, a childhood ague robbed him of much of his dexterity, and not a little of his wits.</p>\n<p>The Low Kings keep lookout for lonely, bullied children. They make fine recruits as they are often in need of big brother figures to run to, and the henchmen of the @JournalEntry[vcw9pxNsMoxkTbRV]{Low Kings} are happy to act in such a role. Gerdon was an unimaginative young man, but he applied himself to the tasks set for him, running messages between criminals, and making up the numbers when racketeers felt the need to apply pressure to a stallholder.</p>\n<p>Impressed with his dedication, one of his criminal patrons set Gerdon the task of handling stolen goods. Unfortunately, it is a task he is wholly unsuited to. Whilst he possesses a knack for winkling more money from people, Gerdon is bad with numbers and poorly organised. He is looking for a way out before his criminal patrons find out how poorly he has kept their books.</p>"
		},
		"Grand Vizier Bhar": {
			"name": "Grand Vizier Bhar",
			"description": "<p>A talented Necromancer from the Spice Port of Copher, the Vizier fled Araby after his magical malfeasances were exposed. Most Chaos Sorcerers deplore Necromancy as the philosophies governing mastery of Undeath conflict with those of violent mutability. The Vizier has no such qualms, arguing that a synthesis of disciplines better serves the dark gods. Few possess the talent to practice both Necromancy and Daemonology without becoming catastrophically insane &mdash; but so far he remains stable.</p>\n<p>His innovative approach found him allies amongst those Chaos Cultists who regard adherence to ideology to be counterproductive. When he left Araby he was invited to join @JournalEntry[tlx87nNCib8FVX6l]{The Purple Hand (Middenheim)} in Middenheim to help out their research department, the Ordo Terribilis.</p>\n<p>Vizier Bhar is a valued cult asset, though he is conspicuous as he refuses to eschew his goatee beard and his taste for sweeping silks in the Arabyan style. His age is hard to guess, but his fellows believe that he is older than he looks. He has risen to the rank of Deputy Magister Terribilis, allowing @Actor[lYEKyCpaihHON6Gz]{Karl-Heinz Wasmeier} the time to devote to other projects.</p>"
		},
		"Hasso Schroeter": {
			"name": "Hasso Schroeter",
			"description": "<blockquote>\n<p>That Busk Umpire felt the need to tell me I was no Rallane Lafarel, that it was time to clear out of the Great Park, and I should give someone else a go. I told him he wants the wax cleaned out of his ears, but with only eight pennies and a rotten turnip to show for an hour long set, I suppose the punters agree.</p>\n<p style=\"text-align: right;\">&mdash; Hasso Schroeter, Unpopular Entertainer</p>\n</blockquote>\n<p>Hasso was born to a poor but respectable family of Artisans in the @JournalEntry[KwjEw2JxTKFp4X03]{Wynd} district. He was always a talented singer and took to an old lute the family owned with a degree of skill. This was fortunate for Hasso, for he was a poor student in all other subjects.</p>\n<p>Middenheim is a good city for a halfway talented Busker, and whilst Hasso&rsquo;s skill on the lute was nothing special, combined with his sweet voice he was able to draw an appreciative audience. Every day he would leave his home in the @JournalEntry[KwjEw2JxTKFp4X03]{Wynd} and journey to @JournalEntry[hDeFkdQZ2g2fT0it]{Freiburg}, hoping to earn some pennies from the art lovers who live there.</p>\n<p>On a good day Hasso brings back a handful of pennies, but he yearns for something more. He has a dream to emulate the grand deeds of the heroes and noblemen he sings of.</p>"
		},
		"Helmut Beckenbauer": {
			"name": "Helmut Beckenbauer",
			"description": "<p>@JournalEntry[CjgruxP6bLU7tW1y]{&lsquo;The Man&rsquo;} employs Wolfgang Bandpater, a respected member of the @JournalEntry[V7U6gDNDGGa2D1Ha]{Merchants&rsquo; Guild}, as a lead racketeer, but Helmut Beckenbauer, his lieutenant, manages his day-to-day affairs. The pair are rarely seen together and communicate through coded messages left at the @JournalEntry[Oy2WPyRsa08bFLEE]{Labourers&rsquo; Hospice}.</p>\n<p>In addition to his criminal activities, Beckenbauer is also a keen @JournalEntry[mjryJtBRbzgbCOXY]{Middenball} player, and although the days when he was the most feared centre-forward in the city are long past, he still coaches and manages the notorious Southgate Slammers. Using the @JournalEntry[eHsn2CNdnvxonmCm]{Grunpark} as their training ground, this team of labourers has established a reputation as the most professional Middenball outfit in the city. Their meetings with the Eastenders from the @JournalEntry[NDbT1IWPeXXqHOlZ]{Altquartier} are well worth a visit (providing you can take care of yourself in the inevitable after-match brawl).</p>"
		},
		"Hugo Greendale": {
			"name": "Hugo Greendale",
			"description": "<p>Hugo is a stuffy and officious Halfling of the Greendale clan. The clan is well known in the Kleinemoot for its association with craftsmanship and business, and Hugo looked set to continue this tradition. Once a promising carpenter&rsquo;s apprentice, an accident in the workshop left Hugo short of three fingers on his good hand.</p>\n<p>Following his injury, Hugo became involved in the @JournalEntry[je1ETzZkMzAUnyPl]{Volans's Oath of Devotion Society}, for he was fascinated with the history of magic, and even harboured a hope that there might be a magical solution to his injury. The society&rsquo;s inner circle soon picked up on Hugo&rsquo;s gift for fast talking. Seeing as Halflings do not possess magical abilities, who better to represent the society and underline the fact that they are merely fans of magic rather than practitioners?</p>\n<p>Hugo is devoted to protecting the interests of the organisation, and despite the lack of talent his Species has for magic, Hugo keeps trying to learn all he can about wizardry and witchcraft.</p>"
		},
		"Jacopo Schmidt": {
			"name": "Jacopo Schmidt",
			"description": "<p>Whilst mutation is not as common in Middenheim as it is in many of the Empire&rsquo;s other cities, the parents of altered offspring often follow rumours that such children are accepted amongst the teeming wretches of the Warrenburg. Rather than cast their mutant offspring from the @JournalEntry[u9uiiDA6oT5T8U6a]{Cliff of Sighs}, some parents sneak down to @JournalEntry[fbMQ6fHOiomtn5u6]{The Warrenburg}, where they are received by a strange man calling himself Jacopo Schmidt (almost certainly not his real name). The altered children earn their keep by working in rundown taverns and as Jacopo&rsquo;s messengers.&nbsp;</p>\n<p>At odds with the destitute scavengers of the area, Jacopo is charming and urbane. He wears a number of different hats, with something of the grave robber, the bawd, and the bounty hunter about him. He is connected to the agents of no fewer than three different Chaos cults in the city, and thus far has kept each of them from knowing of his affiliation with their rivals.</p>\n<p>Jacopo most commonly acts on behalf of @JournalEntry[uLG8g2q4VExXoQwp]{The Red Crown (Middenheim)}. His primary role as their agent is to find willing parents amongst the inhabitants of the Warrenburg and guides them in inculcating the children in the values of Tzeentch.&nbsp;</p>\n<p>Through his connections in @JournalEntry[uLG8g2q4VExXoQwp]{The Red Crown (Middenheim)} he has also come into contact with @JournalEntry[ONgaX7oeAjARcRgs]{The Jade Sceptre}. If Jacopo finds himself having trouble with investigators, he simply kidnaps and sells them to the Jade Sceptre &mdash; the cult is always in need of living sacrifices.&nbsp;</p>"
		},
		"Johen": {
			"name": "Johen",
			"description": "<p>One of the reasons for the runaway success of the organisation headed by @JournalEntry[CjgruxP6bLU7tW1y]{&lsquo;The Man&rsquo;} is the willingness to employ unlicensed magic users. Johen is a young man with a pronounced talent for Witchcraft. He looks disarming enough, with a beautifully proportioned athletic frame and a round face featuring a wide beaming smile and a tumble of blond curls. However, his character is that of the determined diabolist, and his personal habits would shock the devotees of the Jade Sceptre.</p>\n<p>It is thanks to Johen&rsquo;s dark magic that the @JournalEntry[WaJRV9tQYx6xV2gv]{Geist Haus} retains its reputation as a haunted place. He uses spells such as @Compendium[wfrp4e-core.spells.a8npXWG2o4BxhtVV]{Creeping Menace}, @Compendium[wfrp4e-core.spells.ZOlM8KjLfNIefAb0]{Curse of Crippling Pain}, @Compendium[wfrp4e-core.spells.PkqPqy3Fy9fawQZ8]{Haunting Horror}, and the @Compendium[wfrp4e-core.spells.CnydL8p3PVAuF98w]{Evil Eye} to ensure that anyone who strays into the grounds are convinced that an otherworldly presence lurks inside the house.</p>\n<p>Johen has some talent as an Apothecary, but is learning a lot from the more professional Waldtraud. He knows she is dying, and seeks to acquire as much knowledge about the preparation of chemicals as possible before her illness defeats her.</p>"
		},
		"Kat Sperber": {
			"name": "Kat Sperber",
			"description": "<blockquote>\n<p>I got me clolthes pegs from a bargee in Carroburg. Paid good schilling, but I knew customers in Norderingen would recoup me and then some. Of course, as we left the Drakwald behind us, my mates were shot by Goblins! I have no luck. Escaped, but I spent three days in the Schadensumpf, lost half me pegs and was near eaten by midges. All that, only to be told Norderingen was closed over a few cases of Brainpox! So I came to the city, paid tariffs I couldn&rsquo;t afford, and of course everyone here already has pegs.</p>\n<p style=\"text-align: right;\">&mdash; Kat Serber, Annoyed Pedlar</p>\n</blockquote>\n<p>Kat has spent many of her years wandering the roads of Middenland, selling her wooden pegs. She is the poorest of Pedlars, owning no cart or mule. She travels alongside strangers, hoping that they have more to gain through her company than they would by robbing her. She is intimately familiar with the stinking and wretched common rooms of every coaching inn in the province. There have been nights that she has been so penniless that she has even slept under the twin moons, risking madness and discovery by ravening Beastmen.</p>\n<p>Like many itinerant Pedlars before her, Kat has decided to try her luck in the city of Middenheim, hoping to have better luck hawking her wares on the streets of the @JournalEntry[2w06sbgxCxV745oJ]{Altmarkt} rather than the villages of her home province. She has had little luck making any money, though spending her nights in the @JournalEntry[eHsn2CNdnvxonmCm]{Grunpark} is safer than sleeping in the Drakwald.</p>"
		},
		"Marta Gerbenshreiber": {
			"name": "Marta Gerbenshreiber",
			"description": "<p>Marta sports the blonde bunches, wide blue eyes, and dimpled cheeks of an Averland goatherd. She is a Bailiff of an unusual sort, collecting money for @JournalEntry[YW3IVPq1WC94up7c]{Low Queen Herla Heiwardt}. Herla prefers to send a friendly face to collect her fees, at least until the victims of her extortion rackets first refuse to pay (whereupon a gang of thugs are sent instead). Marta is well suited to this role, being charismatic, attractive, and utterly amoral.</p>\n<p>Marta is so disarming&nbsp; that she even has Herla fooled, and routinely skims the takings to line her own purse. She is also canny in her ability to evaluate the true worth of any knickknacks and artefacts that her marks have within their homes, and often agrees to take some apparently worthless item in lieu of actual payment. Such antiques are quickly sold on to pawn shops. Marta ensures that Herla&rsquo;s books are balanced, and then banks everything else for herself.</p>\n<p>Playing a crime boss like this is a dangerous business, but Marta is cunning and careful &mdash; and so far, lucky. She harbours ambitions to one day inherit Herla&rsquo;s crown.</p>"
		},
		"Master-Moulder Skree": {
			"name": "Master-Moulder Skree",
			"description": "<p>Skree himself does not remember which of his malformations are due to mutation or surgery. He appears more like a scaled warthog than a rat. Each of his hands bears six fingers and two thumbs. His hulking form is clothed in thick leather aprons with all manner of buckles and straps, pierced through by rows of sharp horns that rise from his hunched back.&nbsp;</p>\n<p>Skree heads a group of Clan Moulder Skaven who have been despatched to @JournalEntry[YVXiBNy42vmgHsI5]{Under-Middenheim} from Hell Pit, a Skaven stronghold in the northern Worlds Edge Mountains. Ostensibly, the Moulder crew are here to aid @Actor[unVj7oRQCYswID6V]{Castellan-Warlord} Gnawretch in his scouting expeditions by providing him with trained tracker rats in exchange for stipends of warpstone.</p>\n<p>The masters of Hell Pit have ulterior motives. Man-things associate Middenheim with legends such as terrible white wolves and humans who change into animals and back again. Capture and study of such specimens is imperative to Hell Pit. The degree to which the Human body succumbs to warpstone is also of interest; Skree has been asked to acquire subjects for experimentation. Negotiations with @Actor[unVj7oRQCYswID6V]{Gnawretch} have gone nowhere, the Castellan-Warlord is too cautious to show his hand by openly abducting Middenheimers.&nbsp;</p>"
		},
		"Middenball Athlete": {
			"name": "Middenball Athlete",
			"description": ""
		},
		"Middenball Brute": {
			"name": "Middenball Brute",
			"description": ""
		},
		"Middenball Dwarf": {
			"name": "Middenball Dwarf",
			"description": ""
		},
		"Moritz Valgeir": {
			"name": "Moritz Valgeir",
			"description": "<p>Moritz is the second son of @Actor[sn0zk1QV53XMipVw]{Emil Valgeir}, and a lifelong member of Middenheim&rsquo;s military. He has only recently been inducted into the ranks of the @JournalEntry[gAju4PEyv8GeeJQX]{Knights of the White Wolf}, having served for many years in the Swords of Ulric state regiment. Moritz is an archetypal northern military man, with the heroic facial topiary, shaved head, and piercing stare of a born knight. His noble bearing and clear aristocratic diction made him a natural battlefield leader and he soon earned the rank of captain.</p>\n<p>Since joining the White Wolves, Moritz has found he has more time to himself, as the knights prize individual prowess and place less emphasis on training in groups. Moritz has become somewhat dissolute, and spends much of his time touring Middenheim&rsquo;s taverns. In recent weeks he has befriended @Actor[jDuOhsmrd1GoXE7F]{Wulfric} &mdash; @JournalEntry[zrSbgoSdnoBvp3N1]{Wilhelm Tore&rsquo;s} feckless son. Mortiz has little notion of the hold he has over the younger man, and does not realise the potential damage he is doing by persuading Wulfric&nbsp; to take up a career as a soldier.</p>"
		},
		"Mote Yarrow The Fetchling": {
			"name": "Mote Yarrow The Fetchling",
			"description": "<p>A tiny creature standing less than a foot in height, wrapped in luminous gossamer threads that sprout from all over its body, Mote Yarrow remains hidden and secret, yet it is responsible for more heartache in Middenheim than Grom the Paunch or Vlad von Carstein. Mote is a Fetchling, meagre in physical form but copious in magical power and malicious mistrust of mortals.</p>\n<p>Centuries ago Mote found its way through, disgusted to find itself amongst the teeming life and industry of temporal humanity. It remained unseen and secretive within the @JournalEntry[B3jixtnstE0DkhsL]{Dreaming Wood}, and only on moonless nights did it flit about Middenheim to find out more about the dirty and wretched place it had discovered.</p>\n<p>Drawn to mischief through boredom and caprice, Mote made it a self-appointed task to torment the citizens. Secretly it leeched the fertility of several important Middenheimers, cursing them and their dwindling batches of descendants to withered lineages. From @JournalEntry[RTu5HVkESXJFlF7f]{Boris Todbringer} to @JournalEntry[CjgruxP6bLU7tW1y]{&lsquo;&ldquo;The Man&rsquo;},&rdquo; a swathe of Middenheim&rsquo;s most powerful people have been bereft of their appetite for love and intimacy as the result of Mote&rsquo;s jinxing.</p>"
		},
		"Old Otto": {
			"name": "Old Otto",
			"description": "<p>An elderly but spry artisan, Old Otto peers out from behind thick-lensed glasses framed by his wild mop of wavy white hair and scraggly goatee beard. Otto is a fervent worshipper of Verena, and is secretly a leading light in the radical @JournalEntry[Kj1G64zuwBrqmh0B]{New Millennialist} movement.</p>\n<p>Old Otto is not what could be described as an Agitator himself, though he is a great facilitator of grassroots political activism within Middenheim. His primary role in the movement is to provide @JournalEntry[Kj1G64zuwBrqmh0B]{New Millennialists} with the use of a private press that he keeps in the back room of his @JournalEntry[9772uAX81H99lp4h]{Printworks}. Otto has been a member of various anti-establishment groups during his life, and whilst he is currently happy to leave front-line action to his juniors, this does not mean he isn't courageous and committed. Rather he recognises the need for someone with a cool head and greater experience to protect assets, advise on strategy, and act as an example to rasher participants.</p>\n<p>Otto still has a propensity to enjoy a few glasses of red wine and argue about politics, however, he is careful to remain in control and speak to those he knows he can trust. The operation he has built up is too precious to squander as the result of an intemperate rant.</p>"
		},
		"Pestilential Liche-thing Babrakkos": {
			"name": "Pestilential Liche-thing Babrakkos",
			"description": "<p>The First Threat to Middenheim is a powerful undead monstrosity, with aspects similar to both an insubstantial ghost and a vampiric entity. The origin of Babrakkos is uncertain, but scholars suggest that the lack of sites devoted to the Old Faith in the area, as well as the strange necromantic properties of the Brass Keep, suggests that before the Teutogens came to the area a powerful Necromancer may have reigned here. Perhaps Babrakkos may have been a servant, friend, or rival of Morath, the Necromancer who once inhabited the @JournalEntry[K&auml;rzburdger Estate]{Brass Keep}.&nbsp;</p>\n<p>Babrakkos has spent over 2000 years gathering strength to a point where it can manifest in the world once more. At first the Liche-Thing can only embody itself as a weak ghostly form, but as its servants achieve more in its name, it grows into a deadly undead entity indeed. @JournalEntry[Z4vImEgqDM5OcViY]{The Eaters of the World} keep a shrine to Babrakkos in the cellars of a building in @JournalEntry[2w06sbgxCxV745oJ]{Altmarkt}. It is here that they store any artefacts they manage to steal. Babrakkos manifests in this area and remains there until the disease and mayhem reaches such a fever pitch that it feels secure to wander the mortal world once more.&nbsp;</p>\n<p>If @Actor[AGyoIt9stdSin46x]{Babrakkos} is encountered prior to reaching its full power, use the profile given for a @Compendium[wfrp4e-core.bestiary.GgSxlomoV220kd3G]{Ghost}. If it reaches full strength, use the normal profile.</p>"
		},
		"Ritta": {
			"name": "Ritta",
			"description": "<p>Ritta appears for all the world like a na&iuml;ve young woman, recently arrived in Middenheim from the country. She dresses in the old-fashioned cast-offs of a rural maid and affects the accent of a farmer&rsquo;s daughter. In reality she is @JournalEntry[06LuFlBESLckr28m]{Ostwald} born and bred, and a clever con artist.</p>\n<p>A regular scam is played on newcomers to the city. Ritta stands outside @JournalEntry[xfvpYN2PCWDGVEb7]{Pfandleiher&rsquo;s} pawn shop crying. Anyone asking why she is upset is told that she came to Middenheim hoping to sell a large precious stone, a family heirloom, and met a man who told her he&rsquo;d get a fair price. However, he absconded with the jewel, which is now displayed in Pfandleiher&rsquo;s for the price of a crown. Ritta says her sole consolation is that the jewel is worth ten times that amount. In reality, it is a worthless costume piece, but gullible marks swoop on it once Ritta&rsquo;s back is turned. Pfandleiher and Ritta split the profits fifty-fifty.</p>"
		},
		"Spectre": {
			"name": "Spectre",
			"description": "<p>To anyone ignorant of Necromantic lore, there is nothing to distinguish Spectres from @Compendium[wfrp4e-core.bestiary.GgSxlomoV220kd3G]{Ghosts}. They are similar in nature and appearance, being ethereal undead shades with insubstantial bodies. They are also created through similar means: Necromantic rites, high concentrations of <em>Dhar</em>, and unusual acts of will on behalf of a departed soul.</p>\n<p>Experts in Necromancy suggest that Spectres often result from vows made in life that the spirit seeks to fulfil in death. However, what truly delineates the Spectre from other undead spirits is its ability to subject its victims to a form of paralysis.</p>"
		},
		"Stefan Hochen": {
			"name": "Stefan Hochen",
			"description": "<p>Stefan came to Middenheim as a teenager over 20 years ago. He was apprenticed to his physician father and inherited his membership of @JournalEntry[ySq4ZdlPcedXGnS0]{Middenheim&rsquo;s Physicians&rsquo; Guild} upon his death. Stefan became obsessed with a performer who sang mournful songs at the @JournalEntry[eLSHLF9c0Zf3GRhY]{Red Moon}, but learned that she was suffering from a mutation caused by a flake of warpstone stuck in her flesh.</p>\n<p>Initially repelled, Stefan overcame his prejudice and removed the source of corruption. The experience led him to become sympathetic to those afflicted by mutation. Whilst he has a small surgery in the @JournalEntry[ZWV1AbhVVbWfbEIz]{Neumarkt} district, word on the streets has it that he can remove mutations cheaply and with complete discretion. Stefan is a trusted member of the @JournalEntry[ySq4ZdlPcedXGnS0]{Physicians&rsquo; Guild}, but if they were to find out about his merciful attitude to mutants, he would be struck from their books and subject to further persecution.</p>"
		},
		"The Bloody Hidesman": {
			"name": "The Bloody Hidesman",
			"description": "<p>Incarnate Elementals of <em>Ghur </em>are normally created as the result of powerful and complicated rituals enacted by practitioners of Amber magic. Piles of beast skulls and freshly flensed pelts are required to power these rituals, leading to it being known as The Bloody Hidesman to Amber magicians. The Elementals occasionally manifest close to the @JournalEntry[byZKtyJGHGTfIyqD]{Wellspring of Ghur} purely as a result of the extreme concentration of the Amber Wind there.</p>\n<p>The Elemental is a gigantic humanoid figure swollen with powerful muscles and crisscrossed with sinews like whipcords. Its head is fleshless, a skull armed with tusks like sabres and sweeping antlers. Its foreclaws are an eagle&rsquo;s talons and it rears up on hind legs like those of a lion. It contains within it the fierce drives of nature&rsquo;s most savage predators. It merely seeks to run down anything that encroachs upon its territory, maul them until they cease to struggle, then gorge upon their flesh.</p>"
		},
		"Theresia Kleist": {
			"name": "Theresia Kleist",
			"description": "<blockquote>\n<p>So I came to Middenheim to ask the Graf if he can please send his men to end the raids once and for all. Isn&rsquo;t he supposed to be our protector, our strong shield? It&rsquo;s all well you telling me his knights have slaughtered goatheads and greenies in the forests, glad I am to hear it, but I need him to keep the whale roads safe. What do you mean he won&rsquo;t see me?</p>\n<p style=\"text-align: right;\">&mdash; Theresia Kleist, Impatient Seawoman</p>\n</blockquote>\n<p>Theresia&rsquo;s folk have plied the cold waters of the Sea of Claws for many generations. They trade and barter with wild men from Norsca, but always with a sword hand free, for they know that the people of the frozen and mountainous land to the north are a savage folk who might sink to bloody betrayal at any opportunity. And so from an early age Theresia was taught how to swim, sail, trade, and how to fight.</p>\n<p>One day tragedy struck Theresia&rsquo;s family. Some monstrous fish loomed from the deeps and swallowed their small vessel whole. Theresia was lucky enough to be ashore that day, fixing holes in crab creels. With nothing for her at home, she has come to Middenheim in the hope of a change of fortune.</p>"
		},
		"Traudl Bauer": {
			"name": "Traudl Bauer",
			"description": "<p>Many @JournalEntry[GkT1arSV9rYhYvrG]{Wolf Kin} have their origins in a disastrous confrontation with the forces of Chaos and Destruction. Traudl once worked on a farm within the @JournalEntry[7W5TkhAgi9tdkAHn]{Duchy of Immelscheid}, tending to a herd of cattle, and sending milk and meat to the markets of Middenheim. Her life was near feudal, trusting in the Baron to protect his people.</p>\n<p>When the Night Goblins of Spinny Backstab raided Traudl&rsquo;s farm and slaughtered her co-workers, Traudl did not blame the Baron. She had been brought up a proud Ulrican, and knew that her faith in him had been na&iuml;ve. She wandered into the wilds, determined to be responsible for her own survival and beholden to no one else.</p>\n<p>Two years later and Traudl is, miraculously, still alive. She has had many adventures, both on her own and in the company of fellow Wolf Kin. With her matted hair and much-patched and tattered milk maid&rsquo;s garb she haunts the laneways and farmlands within sight of the Fauschlag, foraging and praying every few nights at the @JournalEntry[ELYB3t3MO8qGOUNj]{Wolf Kin Shrine}.</p>\n<p>Though traumatised, Traudl has been known to communicate with some folk. She sees a lot of what goes on in the lands about the Fauschlag. It would take a lot of careful petitioning to coax any sort of communication from her, though.</p>"
		},
		"Waldtraud Blass": {
			"name": "Waldtraud Blass",
			"description": "<p>Waldtraud once worked in the tanneries of @JournalEntry[ZWV1AbhVVbWfbEIz]{Neumarkt}. A talented apothecary, her ability to recognise and mix chemical compounds proved invaluable. A stocky woman with broad shoulders and a strong back, she made it a matter of pride to haul hides in and out of the pits of alkaline cess alongside the manual labourers employed by the tannery.</p>\n<p>Tanners suffer for their work, and after decades of the noisome trade, Waldtraud was left severely injured, her ulcerated lungs struggling for breath. No longer able to heft loads, Waldtraud collected her savings and moved to the @JournalEntry[jGfyLhox6OTD75oi]{Nordtor}, her only remaining ambition to die in peace.</p>\n<p>Working for @JournalEntry[CjgruxP6bLU7tW1y]{&lsquo;The Man&rsquo;} has offered her a second lease of life through the manufacture of @Compendium[wfrp4e-core.trappings.jTFOrokjEHbi12rT]{Ranald&rsquo;s Delight}. Regular doses of the powder do more to quell her chest&nbsp; pains&nbsp; than medicinal preparations, and in order to pay for her own habit she spends her days in the @JournalEntry[WaJRV9tQYx6xV2gv]{Geist Haus} creating more. Her professional oversight has led to &lsquo;The Man&rsquo; cornering the market with a top quality product.</p>"
		},
		"Walpurga Wurklich": {
			"name": "Walpurga Wurklich",
			"description": "<p>The tiny form of Walpurga has become an unwelcome sight at many of Middenheim&rsquo;s entertainment venues. She is a little over 5 ft tall and lightly built, but has a voice like a shawm: thin and piercingly loud. Were she to scream into someone&rsquo;s ear, as she is sometimes wont to do, she could leave them with a temporary case of tinnitus.</p>\n<p>Walpurga is a devout and conscientious follower of Verena, but she has developed a warped sense of perspective in recent years. She has made it her personal campaign to reform theatrical performances in the city. This is not due to a sense of scandalised ire at satires or censorious prudishness at bawdier productions &mdash; she even admits that plays can be useful in depicting the grittier aspects of life and for making the powerful question their actions. Her problem is that she regards acting itself as a form of deceit, and that therefore the whole profession is anathema to Verena.</p>\n<p>The official cult does not sanction Walpurga&rsquo;s protest, but does not condemn it either. They suggest that peaceful protest ought to be regarded as a tool of the just. However, they also say that if they are to encourage the sort of honesty embodied in Walpurga, then they should say that she is bloody embarrassing.</p>"
		},
		"Wereburga Krotpreffer": {
			"name": "Wereburga Krotpreffer",
			"description": "<p>Wereburga is a veteran sergeant who leads the guards at the city&rsquo;s @JournalEntry[jGfyLhox6OTD75oi]{North Gate} four days a week. She is a formidable woman in her late 50s, statuesque and broad-shouldered with an angular nose like a Giant Eagle&rsquo;s beak. Her gaze is so stern and piercing that her troops tell anecdotes about smugglers turning their carts around just at the sight of her.</p>\n<p>After years of manning the gates, Wereburga has grown cynical and reactionary. She is a supporter of the @JournalEntry[Qw52hZc7ZaRZLiog]{Sentinel Press}, and trusts in their vision of absolute self-rule for Middenheim. She has an extremely narrow-minded approach to protecting Middenheim&rsquo;s interests. This manifests in her habit of waving visitors through the gates if they are from Nordland or Middenland, and clearly followers of Ulric. Everyone else she subjects to withering and unpleasant scrutiny, particularly if they are from southern provinces or overt followers of Sigmar.</p>\n<p>Wereburga is the cause of regular complaints, as those who are subjected to her intense inspections soon notice that they are being singled out whilst Ulricans are treated to more welcoming manners. So far no one has done anything to chastise her, giving strength to rumours that this attitude is common to the city Watch as a whole.</p>"
		},
		"White Wolf": {
			"name": "White Wolf",
			"description": "<p>The mythical White Wolves are prominent figures in popular folklore. At times they have posed terrible danger, whilst sometimes they take on the role of benign protectors. The provenance of these beasts is not clear. Tavern wags suggest that just as tales are told of Ulric siring children with Teutogen women, the White Wolves are the descendants of she-wolves who caught his roving eye. It is true that the White Wolves are rare beasts, but that each one is large and coated in thick silver-white fur. They are fiercer and more intelligent than other species of wolf.</p>\n<p>The cult of Ulric reveres the White Wolf as the embodiment of the challenges associated with their god. The cult&rsquo;s leaders regard it as a rite of passage to embark on a quest to find a White Wolf, slay it, and take its pelt. Only a select few have ever accomplished this feat.</p>"
		},
		"Wolfgard Hohmann": {
			"name": "Wolfgard Hohmann",
			"description": "<h4>Sergeant Wolfgard Hohmann</h4>\n<p>Wolfgard is the picture of an upright and courageous guardsman, sporting the golden tresses of a Teutogen hero and the magnificent handlebar mustachios beloved of Reikland officers of horse. He is a soldier of many years standing and his armour bears a number of medals awarded to him by the Midden Marshals for his service. He always polishes his armour to a high sheen and deals with those who pass through the West Gate with polite manners and a dedication to procedure.</p>\n<p>He leads the team of guards at the @JournalEntry[EwI0966tcHzz44lk]{West Gate} five days a week. The soldiers following him rue his command, for he is conscientious and exacting, often ordering them to search through every item of cargo making its way into the city. Wolfgard insists on thorough investigation of those entering the city as a matter of public duty.</p>\n<p>But Wolfgard is not the dedicated professional he appears to be. On his days off he visits the @JournalEntry[NUXlJY1IPwZJzDvO]{Bretonnian House Inn} in the @JournalEntry[NDbT1IWPeXXqHOlZ]{Altquartier}. He passes interesting information about newcomers to Middenheim to the Dwarf @Actor[Alfric &lsquo;Half-Nose&rsquo; Anvilbreaker]{Alfric Half-Nose}, an information broker for @JournalEntry[vcw9pxNsMoxkTbRV]{The Low Kings}. Wolfgard lets Alfric know about the precious items he spots during his searches, or of any visitors who look like they follow criminal careers. In return he is told about smugglers expected to arrive in Middenheim so that he can arrest, ignore, or extort them, depending on their affiliation.</p>"
		},
		"Wulfric Tore": {
			"name": "Wulfric Tore",
			"description": "<p>Wulfric is a young merchant who demonstrates a marked failure to flourish, either physically or intellectually. @JournalEntry[zrSbgoSdnoBvp3N1]{Wilhelm Tore}, the wealthy glass magnate, is his father. Whilst Wulfric has shown basic talent for bookkeeping, he does not thrive amongst the ruthless dealmakers and entrepreneurs who are his father&rsquo;s peers. Wulfric is rather embarrassed to be wealthy, truth be told, and feels undeserving of the great inheritance that seems destined to come his way.</p>\n<p>Rather than keep company with clients and customers, Wulfric has taken to propping up the bar of Middenheim&rsquo;s various taverns, and here he has become acquainted with the dashing @Actor[AKC07ZyYz3cGOb0z]{Captain Valgeir}. Wulfric has become somewhat besotted with the man, regarding him with an affection that is platonic yet fierce in its own way. Wulfric bores all his other friends with second-hand accounts of the captain&rsquo;s many exploits.</p>\n<p>Yearning to follow in the footsteps of his idol, Wulfric has recently secretly approached recruiters for the state regiments. He is wholly unsuited for life in the army, and his father would disown him were he to find out about the business meetings he has been absconding from in favour of drinking with the battalion captain.</p>"
		},
		"Wulfrum Viert": {
			"name": "Wulfrum Viert",
			"description": "<p>At 67 years old Wulfrum is one of Graf Boris&rsquo;s most elderly servants. He has served as steward of the @JournalEntry[O4zLRqHT0wuRnrV8]{Krallepalaz} for over four decades, and is an effective manager of the permanent staff at the small palace, as well as managing to cope well with the bevies of newcomers who accompany the important guests he plays gracious host to. Over his years of service Wulfrum has catered to, and received the personal gratitude of, 20 Elector Counts, 2 Grand Theogonists, and the King of Bretonnia.</p>\n<p>But Wulfrum Viert has grown cynical and mischievous in his old age. Where once he was a model of professionalism, he has resented the fact that Graf Boris never saw fit to promote him to the position of Chamberlain. Seeking a quiet revenge on the Graf, Wulfrum quietly stokes the flames of Nordlander separatism. Every couple of weeks he makes his way to the @JournalEntry[LEAJTeNCM64ANI9o]{Bell and Bucket} tavern, and lets slip any gossip that he feels is likely to aid the cause of an independent Nordland.</p>"
		},
		"Yanni Weber": {
			"name": "Yanni Weber",
			"description": "<p>Most shamans of the Amber Order are uncomfortable in the Empire&rsquo;s cities. They typically dress in animal furs, with the teeth and claws of fierce beasts, to draw the Amber Wind forth. In Middenheim, the place is so suffused with <em>Ghur </em>that an Amber Wizard has more than they need without their traditional trappings, and tamer shamans can be found in Middenheim, working their magic in the city. The Amber Order prizes such eccentrics; the need to study the unique circumstances of magical forces in Middenheim requires their presence.</p>\n<p>Yanni is one of the Amber Order&rsquo;s urbane shamans. Whilst she lives, studies, and works in Middenheim even she finds it necessary to spend much of her time in and around the Hohain, working rituals in one of the only places within the city that can still be called wild.</p>\n<p>Yanni is a strange sight to those used to the typical shamans of the Amber Order. She keeps her black hair combed and trimmed, and wears a city dweller&rsquo;s garb. Even so, she affects a few of the badges of her order: the skull of a rat decorates her coat lapel and a number of feathers are tucked into her hat band. She puzzles over the strange magical eddies around the menhirs with a researcher&rsquo;s diligence, but is yet to discern anything unusual there.</p>"
		}
	}
}