{
	"label": "Актёры (Мидденхейм)",
	"mapping": {
		"items": {
			"path": "items",
			"converter": "convertActorItems"
		},
		"species": "system.details.species.value",
		"gender": {
			"path": "system.details.gender.value",
			"converter": "convertGender"
		}
	},
	"entries": {
		"Agna Lottrisdottir": {
			"name": "Agna Lottrisdottir",
			"description": "<p></p>",
			"species": "Dwarf"
		},
		"Alfric ‘Half-Nose’ Anvilbreaker": {
			"name": "Alfric ‘Half-Nose’ Anvilbreaker",
			"description": "<p></p>",
			"species": "Dwarf"
		},
		"Andrea Bruhn": {
			"name": "Andrea Bruhn",
			"description": "<p></p>",
			"species": "Human"
		},
		"Arch-Prelate Kanker Flett": {
			"name": "Arch-Prelate Kanker Flett",
			"description": "<section id=\"secret-tkDh3WyfFHmkKg6z\" class=\"secret\"><p>Kanker Flett of Clan Pestilens is prelate to @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Under-Middenheim}, the rank of those tasked with establishing a Pestilens presence in an area where the clan has not previously been active (Kanker added the &lsquo;arch&rsquo; himself and no one seems to mind).</p>\n<p>Kanker and a coterie of attendant Plague Monks are only recently established in @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Under-Middenheim}. The Arch-Prelate&rsquo;s bickering attendants carry him from place to place on a wooden bier, for his legs have withered away and his emaciated form, hidden under his green tattered raiment, is a palsied and maggoty ruin. Kanker and his entourage keep a low profile, muttering litanies of devotions to the Horned One to those with ears to hear. Whilst they offer service to the @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Castellan-Warlord}, he isn&rsquo;t sure how to employ them. @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Gnawretch} and Kanker hold conferences in which Kanker promises to unleash a plague in Middenheim once @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Gnawretch} discovers a source of water.&nbsp;</p>\n<p>Kanker would dearly love to spread plague in the city above, but he would also love to unleash it amongst the Skaven below. The Horned God he worships is Nurgle, and if he lays either Middenheim or @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Under-Middenheim} low with an epidemic, his divine patron will be delighted.</p></section>",
			"species": "Skaven"
		},
		"Beate Moser": {
			"name": "Beate Moser",
			"description": "<p></p>",
			"species": "Human"
		},
		"Bridgitte Schleigel": {
			"name": "Bridgitte Schleigel",
			"description": "<p></p>",
			"species": "Human"
		},
		"Brother Bengt": {
			"name": "Brother Bengt",
			"description": "<p></p>",
			"species": "Human"
		},
		"Castellan-Warlord Gnawretch Skrray": {
			"name": "Castellan-Warlord Gnawretch Skrray",
			"description": "<section id=\"secret-7dXW90PwbWR7REO1\" class=\"secret\"><p>The Castellan-Warlord of @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Under-Middenheim} is an ancient and malign Skaven, personally appointed by a Lord of Decay called Warlord-General Paskrit the Vast. It is Gnawretch Skrray&rsquo;s duty to whip purpose and efficiency into Under-Middenheim. He stalks the burrows dressed in the rusted steel of an elite Skaven warrior, and should any tarry in his path, they suffer a jab from his hook hand or the searing agony of his sting.</p>\n<p>Gnawretch was once the model of a Skaven Warrior: tall, muscular, with a thick, dark pelt. Renowned for his ruthless resilience, on campaign in the World&rsquo;s Edge Mountains he suffered pangs of black hunger and consumed his own tail and left hand. A dark perseverance alone let him survive the injuries and earned him the respect of lesser Skaven. Warlord-General Paskrit brought Gnawretch into his service, severing his clan ties and extending his life through warpstone elixirs. Gnawretch grew a new tail, tipped with a lurid-yellow sting. He hasn&rsquo;t been so fortunate regarding his hand, a wears a cruel prosthetic hook.</p>\n<p>Like all the best tyrants, Gnawretch is a consummate bureaucrat and an enthusiastic enforcer of quotas and schedules. Should a Scrutens foraging party arrive back late, or Moulder researchers requisition more warpstone than their due, he logs the discrepancy and delivers swift punishment. He is uncommonly fond of inflicting blindness. An underling who offends him once loses his left eye, and those who fail him twice are left sightlessly groping around the warrens, doomed to be killed and eaten by former comrades.</p>\n<p>Gnawretch focuses on winning glory through efficient management of @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Under-Middenheim}. He hopes that through strict rationing he can increase its population. He sends Scrutens scouting parties out to the surrounding area to search for shards of warpstone. Much of this he consumes himself, but he stores the remainder as gifts to Clan Skryre in the hope that they will lend support to the project. He also continually petitions the council to allow him to dig breeding pits and a temple to the Horned Rat, all in the hope of improving the prospect and reputation of the lair.</p>\n<p>But the council demand results first. They want Gnawretch to discover the sources of Middenheim&rsquo;s water supply and whatever it is that fuels the Eternal Flame. Gnawretch sends scouting parties up into the tunnels above for this purpose, but with no success. Those exploring the areas Gnawretch suspects will yield results are assailed by a gigantic adversary, the nature of which is not clear to the Skaven. Reports of &lsquo;a big-big goat-head thing&rsquo; are made by the few who survive such encounters.</p></section>",
			"species": "Skaven"
		},
		"Emmille Münzstätter": {
			"name": "Emmille Münzstätter",
			"description": "<p></p>",
			"species": "Human"
		},
		"Gerdon Salzwed": {
			"name": "Gerdon Salzwed",
			"description": "<p></p>",
			"species": "Human (Middenheimer)"
		},
		"Grand Vizier Bhar": {
			"name": "Grand Vizier Bhar",
			"description": "<p></p>",
			"species": "Human"
		},
		"Hasso Schroeter": {
			"name": "Hasso Schroeter",
			"description": "<p></p>",
			"species": "Human"
		},
		"Helmut Beckenbauer": {
			"name": "Helmut Beckenbauer",
			"description": "<p></p>",
			"species": "Human"
		},
		"Hugo Greendale": {
			"name": "Hugo Greendale",
			"description": "<p></p>",
			"species": "Halfling"
		},
		"Jacopo Schmidt": {
			"name": "Jacopo Schmidt",
			"description": "<p></p>",
			"species": "Human"
		},
		"Johen": {
			"name": "Johen",
			"description": "<p></p>",
			"species": "Human"
		},
		"Kat Sperber": {
			"name": "Kat Sperber",
			"description": "<p></p>",
			"species": "Human (Middenlander)"
		},
		"Marta Gerbenshreiber": {
			"name": "Marta Gerbenshreiber",
			"description": "<p></p>",
			"species": "Human"
		},
		"Master-Moulder Skree": {
			"name": "Master-Moulder Skree",
			"description": "<section id=\"secret-UO9o1cGqPKYgXjG4\" class=\"secret\"><p>Skree himself does not remember which of his malformations are due to mutation or surgery. He appears more like a scaled warthog than a rat. Each of his hands bears six fingers and two thumbs. His hulking form is clothed in thick leather aprons with all manner of buckles and straps, pierced through by rows of sharp horns that rise from his hunched back.&nbsp;</p>\n<p>Skree heads a group of Clan Moulder Skaven who have been despatched to @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Under-Middenheim} from Hell Pit, a Skaven stronghold in the northern Worlds Edge Mountains. Ostensibly, the Moulder crew are here to aid @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Castellan-Warlord} Gnawretch in his scouting expeditions by providing him with trained tracker rats in exchange for stipends of warpstone.</p>\n<p>The masters of Hell Pit have ulterior motives. Man-things associate Middenheim with legends such as terrible white wolves and humans who change into animals and back again. Capture and study of such specimens is imperative to Hell Pit. The degree to which the Human body succumbs to warpstone is also of interest; Skree has been asked to acquire subjects for experimentation. Negotiations with @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Gnawretch} have gone nowhere, the Castellan-Warlord is too cautious to show his hand by openly abducting Middenheimers.&nbsp;</p></section>",
			"species": "Skaven"
		},
		"Middenball Athlete": {
			"name": "Middenball Athlete",
			"description": "<p></p>",
			"species": "Human"
		},
		"Middenball Brute": {
			"name": "Middenball Brute",
			"description": "<p></p>",
			"species": "Human"
		},
		"Middenball Dwarf": {
			"name": "Middenball Dwarf",
			"description": "<p></p>",
			"species": "Dwarf"
		},
		"Moritz Valgeir": {
			"name": "Moritz Valgeir",
			"description": "<p></p>",
			"species": "Human"
		},
		"Mote Yarrow The Fetchling": {
			"name": "Mote Yarrow The Fetchling",
			"description": "<section id=\"secret-YEE8TYeEYVGalTyV\" class=\"secret\"><p>A tiny creature standing less than a foot in height, wrapped in luminous gossamer threads that sprout from all over its body, Mote Yarrow remains hidden and secret, yet it is responsible for more heartache in Middenheim than Grom the Paunch or Vlad von Carstein. Mote is a Fetchling, meagre in physical form but copious in magical power and malicious mistrust of mortals.</p>\n<p>Centuries ago Mote found its way through, disgusted to find itself amongst the teeming life and industry of temporal humanity. It remained unseen and secretive within the @UUID[JournalEntry.B3jixtnstE0DkhsL]{Dreaming Wood}, and only on moonless nights did it flit about Middenheim to find out more about the dirty and wretched place it had discovered.</p>\n<p>Drawn to mischief through boredom and caprice, Mote made it a self-appointed task to torment the citizens. Secretly it leeched the fertility of several important Middenheimers, cursing them and their dwindling batches of descendants to withered lineages. From @UUID[JournalEntry.RTu5HVkESXJFlF7f]{Boris Todbringer} to @UUID[JournalEntry.CjgruxP6bLU7tW1y]{&lsquo;&ldquo;The Man&rsquo;},&rdquo; a swathe of Middenheim&rsquo;s most powerful people have been bereft of their appetite for love and intimacy as the result of Mote&rsquo;s jinxing.</p></section>",
			"species": "Fetchling"
		},
		"Old Otto": {
			"name": "Old Otto",
			"description": "<p></p>",
			"species": "Human"
		},
		"Pestilential Liche-thing Babrakkos": {
			"name": "Pestilential Liche-thing Babrakkos",
			"description": "<section id=\"secret-BiUrYfwO5GBMb6hm\" class=\"secret\"><p>The First Threat to Middenheim is a powerful undead monstrosity, with aspects similar to both an insubstantial ghost and a vampiric entity. The origin of Babrakkos is uncertain, but scholars suggest that the lack of sites devoted to the Old Faith in the area, as well as the strange necromantic properties of the Brass Keep, suggests that before the Teutogens came to the area a powerful Necromancer may have reigned here. Perhaps Babrakkos may have been a servant, friend, or rival of Morath, the Necromancer who once inhabited the @UUID[JournalEntry.uJx5tYgwGRWxYJrT.JournalEntryPage.VoK7pa3VHjqpTkmx]{Kärzburdger Estate}{Brass Keep}. </p><p>Babrakkos has spent over 2000 years gathering strength to a point where it can manifest in the world once more. At first the Liche-Thing can only embody itself as a weak ghostly form, but as its servants achieve more in its name, it grows into a deadly undead entity indeed. @UUID[JournalEntry.Z4vImEgqDM5OcViY]{The Eaters of the World} keep a shrine to Babrakkos in the cellars of a building in @UUID[JournalEntry.2w06sbgxCxV745oJ]{Altmarkt}. It is here that they store any artefacts they manage to steal. Babrakkos manifests in this area and remains there until the disease and mayhem reaches such a fever pitch that it feels secure to wander the mortal world once more. </p><p>If @UUID[Compendium.wfrp4e-middenheim.actors.AGyoIt9stdSin46x]{Babrakkos} is encountered prior to reaching its full power, use the profile given for a @UUID[Compendium.wfrp4e-core.actors.GgSxlomoV220kd3G]{Ghost}. If it reaches full strength, use the normal profile.</p></section>",
			"species": "Undead"
		},
		"Ritta": {
			"name": "Ritta",
			"description": "<p></p>",
			"species": "Human"
		},
		"Spectre": {
			"name": "Spectre",
			"description": "<section id=\"secret-rd9KJZVj6qzIhwP9\" class=\"secret\"><p>To anyone ignorant of Necromantic lore, there is nothing to distinguish Spectres from @UUID[Compendium.wfrp4e-core.actors.GgSxlomoV220kd3G]{Ghosts}. They are similar in nature and appearance, being ethereal undead shades with insubstantial bodies. They are also created through similar means: Necromantic rites, high concentrations of <em>Dhar</em>, and unusual acts of will on behalf of a departed soul.</p>\n<p>Experts in Necromancy suggest that Spectres often result from vows made in life that the spirit seeks to fulfil in death. However, what truly delineates the Spectre from other undead spirits is its ability to subject its victims to a form of paralysis.</p></section>",
			"species": "Undead"
		},
		"Stefan Hochen": {
			"name": "Stefan Hochen",
			"description": "<p></p>",
			"species": "Human"
		},
		"The Bloody Hidesman": {
			"name": "The Bloody Hidesman",
			"description": "<section id=\"secret-pGDPN6qawvR2vwjf\" class=\"secret\"><p>Incarnate Elementals of <em>Ghur </em>are normally created as the result of powerful and complicated rituals enacted by practitioners of Amber magic. Piles of beast skulls and freshly flensed pelts are required to power these rituals, leading to it being known as The Bloody Hidesman to Amber magicians. The Elementals occasionally manifest close to the @UUID[JournalEntry.byZKtyJGHGTfIyqD]{Wellspring of Ghur} purely as a result of the extreme concentration of the Amber Wind there.</p>\n<p>The Elemental is a gigantic humanoid figure swollen with powerful muscles and crisscrossed with sinews like whipcords. Its head is fleshless, a skull armed with tusks like sabres and sweeping antlers. Its foreclaws are an eagle&rsquo;s talons and it rears up on hind legs like those of a lion. It contains within it the fierce drives of nature&rsquo;s most savage predators. It merely seeks to run down anything that encroachs upon its territory, maul them until they cease to struggle, then gorge upon their flesh.</p></section>",
			"species": "Elemental"
		},
		"Theresia Kleist": {
			"name": "Theresia Kleist",
			"description": "<p></p>",
			"species": "Human (Nordlander)"
		},
		"Traudl Bauer": {
			"name": "Traudl Bauer",
			"description": "<p></p>",
			"species": "Human"
		},
		"Waldtraud Blass": {
			"name": "Waldtraud Blass",
			"description": "<p></p>",
			"species": "Human"
		},
		"Walpurga Wurklich": {
			"name": "Walpurga Wurklich",
			"description": "<p></p>",
			"species": "Human"
		},
		"Wereburga Krotpreffer": {
			"name": "Wereburga Krotpreffer",
			"description": "<p></p>",
			"species": "Human"
		},
		"White Wolf": {
			"name": "White Wolf",
			"description": "<section id=\"secret-N2ZlEqAlaqqkShAQ\" class=\"secret\"><p>The mythical White Wolves are prominent figures in popular folklore. At times they have posed terrible danger, whilst sometimes they take on the role of benign protectors. The provenance of these beasts is not clear. Tavern wags suggest that just as tales are told of Ulric siring children with Teutogen women, the White Wolves are the descendants of she-wolves who caught his roving eye. It is true that the White Wolves are rare beasts, but that each one is large and coated in thick silver-white fur. They are fiercer and more intelligent than other species of wolf.</p>\n<p>The cult of Ulric reveres the White Wolf as the embodiment of the challenges associated with their god. The cult&rsquo;s leaders regard it as a rite of passage to embark on a quest to find a White Wolf, slay it, and take its pelt. Only a select few have ever accomplished this feat.</p></section>",
			"species": "White Wolf"
		},
		"Wolfgard Hohmann": {
			"name": "Wolfgard Hohmann",
			"description": "<p></p>",
			"species": "Human"
		},
		"Wulfric Tore": {
			"name": "Wulfric Tore",
			"description": "<p></p>",
			"species": "Human"
		},
		"Wulfrum Viert": {
			"name": "Wulfrum Viert",
			"description": "<p></p>",
			"species": "Human"
		},
		"Yanni Weber": {
			"name": "Yanni Weber",
			"description": "<p></p>",
			"species": "Human"
		}
	}
}
