{
  "label": "Таланты",
  "mapping": {
    "description": "system.description"
  },
  "folders": {
    "Equipment Talents": "Таланты снаряжения",
    "Recovery Talents": "Таланты восстановления",
    "Stealth & Mobility Talents": "Таланты скрытности и перемещения",
    "Social Talents": "Социальные таланты",
    "Combat Talents": "Боевые таланты",
    "Vehicle & Exo Talents": "Таланты техники и экзо",
    "Resilience Talents": "Таланты выносливости",
    "Insight Talents": "Таланты восприятия",
    "Knowledge Talents": "Таланты знаний"
  },
  "entries": {
    "Cartographer": {
      "name": "Картограф",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при составлении карт и навигации во время походов.</p>"
    },
    "Evasive": {
      "name": "Увёртливый",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта к проверкам <strong>ЛОВКОСТИ</strong> при уклонении от дистанционных атак.</p>"
    },
    "Lone Wolf": {
      "name": "Одиночка",
      "description": "<p>Вы можете помочь сами себе, когда сломлены отчаянием. Сделайте проверку <strong>ВОСПРИЯТИЯ</strong>. Вы не можете использовать усилие в этой проверке.</p>"
    },
    "Assassin": {
      "name": "Убийца",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при совершении внезапной атаки (стр. 61).</p>"
    },
    "Botanist": {
      "name": "Ботаник",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при выращивании растений или грибов, а также для определения флоры.</p>"
    },
    "Shuttle Pilot": {
      "name": "Пилот шаттла",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта к проверкам <strong>ЛОВКОСТИ</strong> при пилотировании шаттла.</p>"
    },
    "Jury-­Rig": {
      "name": "Монтировщик",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при создании устройств из подручных средств или кустарном ремонте.</p>"
    },
    "Cook": {
      "name": "Повар",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при готовке на полевой кухне (стр. 105).</p>"
    },
    "Hardened": {
      "name": "Закалённый",
      "description": "<p>Бросьте количество базовых кубиков, равное уровню таланта, при получении Скверны (после броска защиты от Скверны).  Игнорируйте один пункт Скверны за каждую выпавшую шестёрку.</p>"
    },
    "Greatship Pilot": {
      "name": "Пилот корабля",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта к проверкам пилотирования больших космических кораблей.</p>"
    },
    "Teratology": {
      "name": "Тератолог",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта на знание и понимание чудовищ Великой Тьмы.</p>"
    },
    "Nurse": {
      "name": "Медбрат",
      "description": "<p>Если вы тратите смену на уход за пациентом, он восстанавливает 2 пункта здоровья вместо 1, при условии, что он отдыхает. Вы можете ухаживать за количеством пациентов, равным вашей <strong>ЛОГИКЕ</strong>.</p>"
    },
    "Bowman": {
      "name": "Лучник",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при стрельбе из лука или арбалета.</p>"
    },
    "Polearms": {
      "name": "Мастер древкового оружия",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта в проверках ближнего боя при использовании дробящего оружия, такого как посохи, дубины и молоты.</p>"
    },
    "Miner": {
      "name": "Шахтёр",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта на бурение, копание или укрепление подземных пещер или туннелей.</p>"
    },
    "Bodyguard": {
      "name": "Телохранитель",
      "description": "<p>Если кто-то на дистанции Ближняя от вас атакован, вы можете закрыть его собой. Сделайте проверку <strong>ЛОВКОСТИ</strong>. При успехе вы принимаете удар на себя. Вы можете использовать усилие в этой проверке. Это не считается действием в бою.</p>"
    },
    "Stealthy": {
      "name": "Скрытный",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта, чтобы оставаться незамеченным. Нельзя использовать для засад.</p>"
    },
    "Dirty Fighter": {
      "name": "Уличный боец",
      "description": "<p>Ваши безоружные атаки в ближнем бою имеют базовый урон 2.</p>"
    },
    "Scan Operator": {
      "name": "Оператор сканера",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при сканировании местности для определения её конфигурации, Скверны или других угроз.</p>"
    },
    "Barter": {
      "name": "Торговец",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при проверке <strong>ЭМПАТИИ</strong> для торговли или покупки чего-либо.</p>"
    },
    "Kite Operator": {
      "name": "Оператор зонда",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта к проверкам управления зондом.</p>"
    },
    "Burglar": {
      "name": "Взломщик",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при взломе замков.</p>"
    },
    "Historian": {
      "name": "Историк",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта на знание исторических фактов о Диаспоре, Потерянном Горизонте и Старом Горизонте.</p>"
    },
    "Charmer": {
      "name": "Обаятельный",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при проверке <strong>ЭМПАТИИ</strong>, чтобы понравиться персонажу ведущего.</p>"
    },
    "Tracker": {
      "name": "Следопыт",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при поиске и отслеживании следов в дикой местности или в экспедициях.</p>"
    },
    "Lookout": {
      "name": "Дозорный",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта к проверкам обнаружения приближающихся угроз.</p>"
    },
    "Survivor": {
      "name": "Выживший",
      "description": "<p>Сделайте проверку <strong>СИЛЫ</strong> при получении смертельной критической травмы. При успехе вы стабилизируетесь через одну смену, вместо того чтобы умереть.</p>"
    },
    "Pistoleer": {
      "name": "Стрелок",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при стрельбе из пистолета.</p>"
    },
    "Pack Mule": {
      "name": "Такелажник",
      "description": "<p>Ваш лимит нагрузки (стр. 22) увеличивается на два предмета за каждый уровень этого таланта.</p>"
    },
    "Streetwise": {
      "name": "Бродяга",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при приобретении краденого, поиска контактов или слухов в Городе-Корабле и колониях.</p>"
    },
    "Cultural Savant": {
      "name": "Антрополог",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при понимании обычаев и культурных особеннностей народов Потерянного Горизонта.</p>"
    },
    "Agitator": {
      "name": "Агитатор",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при проверке <strong>ЭМПАТИИ</strong> во время обращения к группе персонажей ведущего, чтобы склонить их на свою сторону или убедить в чём-либо.</p>"
    },
    "Blade Fighter": {
      "name": "Мастер клинков",
      "description": "<p>Вы получаете +1 кубик за уровень таланта к проверкам ближнего боя при использовании клинкового оружия, такого как мечи, ножи, топоры и копья.</p>"
    },
    "Pugilist": {
      "name": "Боксёр",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта к проверкам ближнего боя при сражении без оружия.</p>"
    },
    "Reckless": {
      "name": "Безрассудный",
      "description": "<p>Вы всегда любили рисковать и ходить по краю. Вы можете дважды использовать усилие в любых проверках, основанных на <strong>ЛОВКОСТИ</strong>.</p>"
    },
    "Heavy Weapons": {
      "name": "Артиллерист",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при стрельбе из тяжёлого оружия, такого как ракетницы, огнемёты и орудийные турели.</p>"
    },
    "Defender": {
      "name": "Защитник",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при блокировании атак в ближнем бою (стр. 61).</p>"
    },
    "Electro-­Specialist": {
      "name": "Электротехник",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при манипуляциях и ремонте электронных устройств, включая компьютеры.</p>"
    },
    "Quartermastery": {
      "name": "Квартирмейстер",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при разбитии лагеря и проверках восстановления в лагере (стр. 217).</p>"
    },
    "Musician": {
      "name": "Музыкант",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта к <strong>ЭМПАТИИ</strong> при использовании музыкального инструмента.</p>"
    },
    "Acrobat": {
      "name": "Акробат",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при прыжках, лазании и беге.</p>"
    },
    "Renowned": {
      "name": "Знаменитость",
      "description": "<p>Вы можете дважды использовать усилие в любых проверках <strong>ЭМПАТИИ</strong> (вместо одного раза).</p>"
    },
    "Tough": {
      "name": "Крепкий",
      "description": "<p>Ваш максимум Здоровья увеличивается на 1 за каждый уровень таланта.</p>"
    },
    "Commander": {
      "name": "Командир",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при попытке помочь персонажу, сломленному отчаянием.</p>"
    },
    "Intuition": {
      "name": "Оракул",
      "description": "<p>Один раз за сессию вы можете попросить ведущего дать вам туманную, но полезную подсказку.</p>"
    },
    "Sharpshooter": {
      "name": "Снайпер",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при стрельбе из длинноствольного оружия, такого как винтовки или карабины.</p>"
    },
    "Resilient": {
      "name": "Стойкий",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при сопротивлении голоду, жажде и болезням.</p>"
    },
    "Medic": {
      "name": "Медик",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при попытке помочь персонажу, сломленному уроном. Медицинское снаряжение даёт вам кубики снаряжения.</p>"
    },
    "Endurance": {
      "name": "Выносливый",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при сопротивлении вакууму, удушью и холоду.</p>"
    },
    "Glyph Scholar": {
      "name": "Лингвист",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при чтении глифов или расшифровки старинных текстов.</p>"
    },
    "Executioner": {
      "name": "Палач",
      "description": "<p>При нанесении критического удара по цели, вы можете (при желании) бросить дополнительный кубик и выбрать предпочтительный результат.</p>"
    },
    "Driver": {
      "name": "Водитель",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при вождении любого вида наземного транспорта.</p>"
    },
    "Force": {
      "name": "Силач",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при поднятии, толкнании или ломании чего-то тяжелого или прочного.</p>"
    },
    "Exo-­Specialist": {
      "name": "Экзотехник",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при обращении с экзотехникой любого типа.</p>"
    },
    "Blight Resistant": {
      "name": "Устойчивый к Скверне",
      "description": "<p>Ваш максимум Духа увеличивается на 1 за каждый уровень таланта.</p>"
    },
    "Mentalist": {
      "name": "Менталист",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта к проверкам <strong>ЭМПАТИИ</strong>, чтобы «прочитать» субъекта и понять, лжёт ли он или что-то скрывает.</p>"
    },
    "Stamina": {
      "name": "Терпеливый",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при оказании первой помощи самому себе (стр. 66).</p>"
    },
    "Investigator": {
      "name": "Следователь",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при поиске улик.</p>"
    },
    "Permit": {
      "name": "Лицензиат",
      "description": "<p>У вас есть соответствующие разрешения на покупку лицензированных предметов (*) (стр. 90) и ношение огнестрельного оружия в Городе-Корабле (стр. 151).</p>"
    },
    "Disguise": {
      "name": "Гримёр",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта, чтобы избежать узнавания, а также чтобы распознать маскировку.</p>"
    },
    "Sleight of Hand": {
      "name": "Ловкач",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при проверках выполнения трюков руками и карманных краж.</p>"
    },
    "Nine Lives": {
      "name": "Жизнестойкий",
      "description": "<p>После броска D66 на критическую травму (стр. 67), вы можете выбрать, какой кубик обозначает десятки, а какой — единицы.</p>"
    },
    "Actor": {
      "name": "Актёр",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при проверке блефа или лжи персонажу ведущего.</p>"
    },
    "Field Surgeon": {
      "name": "Полевой хирург",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при попытке стабилизировать критическую травму.</p>"
    },
    "Demolitions Expert": {
      "name": "Подрывник",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при использовании взрывного оружия, включая ручные гранаты и самодельную взрывчатку.</p>"
    },
    "Interrogator": {
      "name": "Дознаватель",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при проверках получения информации от кого-либо.</p>"
    },
    "Thug": {
      "name": "Громила",
      "description": "<p>Вы можете пройти проверку <strong>СИЛЫ</strong> вместо <strong>ЭМПАТИИ</strong> при угрозах кому-либо, и получаете +1 основной кубик за уровень таланта.</p>"
    },
    "Librarian": {
      "name": "Библиотекарь",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при использовании библиотеки или инфокубов для поиска информации.</p>"
    },
    "Fast Reflexes": {
      "name": "Быстрый",
      "description": "<p>Вы тянете дополнительную карту инициативы в начале боя. Выберите карту, которую хотите использовать.</p>"
    },
    "Zero-­G Training": {
      "name": "Астронавт",
      "description": "<p>Вы не получаете негативных эффектов (стр. 72) при действиях в условиях нулевой гравитации.</p>"
    },
    "Mechanic": {
      "name": "Механик",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при ремонте техники и других механических устройств. Вы также получаете +1 кубик за уровень таланта к проверкам ближнего боя, сражаясь любыми инструментами, такими как дрели, молотки и резаки.</p>"
    },
    "Ruin Delver": {
      "name": "Исследователь руин",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта, когда прокладываете путь через руины и бункеры.</p>"
    },
    "Smart": {
      "name": "Умник",
      "description": "<p>Вы можете дважды использовать усилие в любых проверках, основанных на <strong>ЛОГИКЕ</strong>.</p>"
    },
    "Bird Handler": {
      "name": "Птицевод",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при управлении Птицей.</p>"
    },
    "Malicious": {
      "name": "Злобный",
      "description": "<p>Вы можете нанести один пункт отчаяния за каждую шестёрку, выпавшую при угрозе персонажу ведущего.</p>"
    },
    "Hunter": {
      "name": "Охотник",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при охоте на существ, зверей и чудовищ.</p>"
    },
    "Laboratorist": {
      "name": "Лаборант",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при создании смесей и понимании химических реакций.</p>"
    },
    "Archaeology": {
      "name": "Археолог",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при распознавании руин, памятников и других исторических объектов.</p>"
    },
    "Sixth Sense": {
      "name": "Бдительный",
      "description": "<p>Вас нельзя застать врасплох. Это означает, что атакующий при внезапной атаке (стр. 61) не получает никаких бонусов против вас, и вы также можете блокировать атаку. При попадании в засаду вы тянете инициативу как обычно.</p>"
    },
    "Astrometry": {
      "name": "Астроном",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при изучении и распознавании космических феноменов, орбитальной механики и планетологии.</p>"
    },
    "Hopeful": {
      "name": "Оптимист",
      "description": "<p>Ваш максимум Надежды увеличивается на 1 за каждый уровень таланта.</p>"
    },
    "Artifact Specialist": {
      "name": "Артефактор",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при изучении и распознавании артефактов.</p>"
    },
    "Data Djinn": {
      "name": "Инфомант",
      "description": "<p>Вы получаете +1 основной кубик за уровень таланта при взаимодействии с компьютерами и терминалами.</p>"
    }
  }
}
