{
  "label": "Транспортные средства",
  "mapping": {
    "notes": "system.notes",
    "items": {
      "path": "items",
      "converter": "fromPack"
    }
  },
  "folders": {
    "Rover": "Ровер",
    "Shuttle": "Шаттл"
  },
  "entries": {
    "Rhino All-Terrain Rover": {
      "name": "Полноприводный ровер «Носорог»",
      "notes": "<p>Эта рабочая лошадка широко используется гильдией исследователей. Благодаря прочной конструкции и отличной надёжности, «Носорог» пользуется популярностью у многих экипажей. Построенный на базе четырех огромных усиленных колёс, этот ровер был разработан легендарным механиком Элоком Варрасом в 128 году. Согласно легенде, он лично тестировал прототип, проехав по поверхности Мубарры-4 под метеоритным дождем и вернувшись лишь с незначительными повреждениями. С тех пор на корпусе каждой модели специально выдалбливают вмятину как дань уважения работе Варраса.</p>"
    },
    "Sphinx Gravity-Projection": {
      "name": "Гравитационный ровер «Cфинкс»",
      "notes": "<p>Вершина в проектировании планетарного транспорта, «Сфинкс» представляет собой чудо. Использование гравипроекторов позволяет роверу парить над любой поверхностью. Разработанный в 168 году Калин Восс из гильдии механиков, проект поначалу был отвергнут как непрактичный из-за колоссального энергопотребления двойных проекторов. Прорыв произошел, когда ученый гильдии исследователей Зара Сиуда предложила использовать единый компактный термоядерный блок, что и подарило «Сфинксу» его отличительное мягкое свечение.</p>"
    },
    "Crocodile Tracker Rover": {
      "name": "Гусенечный ровер «Крокодил»",
      "notes": "<p>Тяжелый ровер, созданный для местности, где колёсная техника испытывает трудности. Усиленные гусеницы «Крокодила» позволяют ему преодолевать вулканические осыпи, ледниковые расщелины и крутые склоны. Печально известный рёв его двигателя поначалу раздражал водителей, но позже стал предметом гордости. Некоторые экипажи рисуют на передней части корпуса зубы рептилии под стать своему названию. Надёжный и практически всепроходимый, «Крокодил» — лучший выбор для экстремальных условий. И все же мысль о замене порванной гусеницы в полевых условиях вызывает у многих экипажей ночные кошмары.</p>"
    },
    "Manta": {
      "name": "«Скат»",
      "notes": "<p>Новейшая разработка, «Скат» — самый совершенный шаттл из используемых сегодня. Однако высокая стоимость производства сделала его редким гостем в Освоенном космосе. Обтекаемый корпус обеспечивает превосходные характеристики в атмосферных условиях, а мощные маневровые двигатели дают пилотам преимущество и в космических операциях. Шаттл был спроектирован навигатором Рефиком Драялом в 181 году. Считается, что ошеломительная стоимость проекта стала одной из причин перевода Драяла на пост в Дальние колонии.</p>"
    },
    "Owl": {
      "name": "«Сова»",
      "notes": "<p>Шаттл среднего размера под названием «Сова» создавался с упором на долговечность и универсальность. Его часто используют старатели и мусорщики для миссий в удаленных секторах. Спроектированная бывшим перевозчиком астероидов Иньей Сулари в 168 году, «Сова» прославилась после того, как стала единственным уцелевшим судном во время катастрофического входа в Поток, когда в 176 году был потерян великий корабль «Таоан». Усиленный корпус и мощные сенсоры делают этот шаттл фаворитом среди пилотов, выполняющих опасные задания на фронтире.</p>"
    },
    "Grasshopper": {
      "name": "«Кузнечик»",
      "notes": "<p>Рабочая лошадка гильдии исследователей и привычное зрелище на фронтире Освоенного космоса. «Кузнечик» — это культовый и проверенный временем шатл, доказавший свою надёжность многими годами эксплуатации. Он был создан в 145 году механиком Тевиком Мараном, который, как говорят, собрал прототип из запчастей во время перерывов в своей основной работе резчиком обшивки. Юркий, прочный и легкий в ремонте <em>(+1 кубик ко всем проверкам ремонта)</em>, «Кузнечик» стал любимцем многих пилотов. Как гласит поговорка: \"Если ты не можешь починить «Кузнечика», ты даже не стараешься!\"</p>"
    }
  }
}
