{
  "CANVASCONTROLS.Title": "Инструменты сцены",
  "CANVASCONTROLS.Description": "В этом экскурсе будут рассматриваются инструменты управления сценой.",
  "CANVASCONTROLS.OverviewTitle": "Управление сценой",
  "CANVASCONTROLS.OverviewContent": "Когда сцена активна, эта панель инструментов позволяет изменять различные слои сцены. Ведущему доступно больше инструментов, чем игрокам.",
  "CANVASCONTROLS.TokensTitle": "Инструменты токенов",
  "CANVASCONTROLS.TokensContent": "На слое токенов вы можете управлять своими токенами, выбирать целью чужие токены, а также отмерять дистанцию между несколькими точками.",
  "CANVASCONTROLS.MeasureTitle": "Инструменты измерения",
  "CANVASCONTROLS.MeasureContent": "На слое измерений вы можете размещать шаблоны разной формы для эффектов, влияющих на местность, вроде конусов, лучей и окружностей.",
  "CANVASCONTROLS.TileTitle": "Инструменты тайлов",
  "CANVASCONTROLS.TileContent": "Тайлы – это изображения, размещаемые на сцены в виде декораций и небольших объектов. Тайлы могут представлять ловушки, деревья, сундуки, элементы оформления и многое другое! Тайлы можно сделать верхними, чтобы они отображались над слоем токенов — это полезно для крыш, листвы деревьев или мостов.",
  "CANVASCONTROLS.DrawingsTitle": "Инструменты рисования",
  "CANVASCONTROLS.DrawingsContent": "На слое для рисования вы найдёте инструменты для размещения простых схематичных рисунков и надписей. После размещения рисунка, вы можете дважды кликнуть по нему для настройки заливки, цвета рамок, шрифта и других параметров.",
  "CANVASCONTROLS.WallsTitle": "Инструменты стен",
  "CANVASCONTROLS.WallsContent": "В Foundry имеется продвинутая система видимости, основанная на стенах. Стены можно настроить на преграждение движения, зрения, света или звука. Если вы ведущий, мы советуем прочесть инструкцию, описывающую различные типы стен в <a href='https://foundryvtt.com/article/walls/' target='_blank'>базе знаний</a>.",
  "CANVASCONTROLS.LightingTitle": "Инструменты освещения",
  "CANVASCONTROLS.LightingContent": "Освещение является важной частью сцены, позволяя анимировать источники света и атмосферно украсить фон лучами солнца, вихрями энергии, туманом и прочим. Если вы ведущий, мы советуем прочесть инструкцию, описывающую источники света в <a href='https://foundryvtt.com/article/lighting/' target='_blank'>базе знаний</a>",
  "CANVASCONTROLS.SoundsTitle": "Инструменты фоновых звуков",
  "CANVASCONTROLS.SoundsContent": "На слое фоновых звуков вы можете размещать источники звуков, которые персонаж будет слышать при входе в область звука.\nЭто позволяет добавлять локальные звуки, вроде потрескивания костра или шума таверны.",
  "CANVASCONTROLS.NotesTitle": "Заметки журнала",
  "CANVASCONTROLS.NotesContent": "На слое заметок журнала ведущий может прикреплять записи журнала к местам на сцене, позволяя получить быстрый доступ к описанию комнат, содержимому сокровищ, информации о достопримечательностям на глобальной карте и прочему.",
  "CANVASCONTROLS.FurtherReadingTitle": "Больше информации",
  "CANVASCONTROLS.FurtherReadingContent": "Чтобы узнать больше о функциях каждого инструмента сцены, посетите страницу Game Canvas в <a href='https://foundryvtt.com/kb/' target='_blank'>базе знаний</a>."
}
