{
	"bitd-alt.hello": "приветствую",
	"bitd-alt.items": "Предметы",
	"bitd-alt.armor": "Доспех",
	"bitd-alt.heavy": "Тяжелый",
	"bitd-alt.AddNewItem": "Добавить новый предмет",
	"bitd-alt.AddExistingItem": "Добавить существующий предмет",
	"bitd-alt.DeleteItem": "Удалить предмет",
	"bitd-alt.AddNewAbility": "Добавить новую способность",
	"bitd-alt.AddExistingAbility": "Добавить существующую способность",
	"bitd-alt.DeleteAbility": "Удалить способность",
	"bitd-alt.Acquaintances": "Знакомства",
	"bitd-alt.SwitchPlaybook": "Сменить бланк",
	"bitd-alt.Ok": "Ок",
	"bitd-alt.Cancel": "Отмена",
	"bitd-alt.SelectToAddAbility": "Выберите талант",
	"bitd-alt.SelectToAddItem": "Выберите предмет",
	"bitd-alt.Attributes": {
		"attune": "<strong>Манипулируя</strong> кем-либо, ты пользуешься хитростью, очарованием или разумной аргументацией. <em>Ты можешь убедительно солгать. Ты можешь уговорить кого-то поступить так, как тебе нужно. Ты можешь подобрать аргументы, не имеющие очевидного опровержения. Ты можешь попытаться обманом вызвать симпатию или добиться повиновения (но общение или приказ могут подойти лучше).</em>",
		"command": "Отдавая <strong>приказ</strong>, ты добиваешься немедленного повиновения. <em>Ты можешь запугивать и угрозами добиваться желаемого. Ты можешь руководить шайкой в совместных проверках. Ты можешь приказывать окружающим, пытаясь договориться с ними (но общение может подойти лучше).</em>",
		"consort": "В процессе <strong>общения</strong>,  ты контактируешь со своими друзьями и знакомыми.  <em>Ты можешь получить доступ к ресурсам, информации, людям или местам. Ты можешь произвести хорошее впечатление или расположить к себе при помощи обаяния и хороших манер. Ты можешь завести новых друзей или поддержать старые связи, которые у тебя есть благодаря происхождению и прошлому. Ты можешь попытаться управлять действиями друзей, пользуясь социальным давлением (но приказ может подойти лучше).</em>",
		"finesse": "<strong>Сноровка</strong> пригодится там, где нужно ловко обращаться с предметами или незаметно действовать на виду. <em>Ты можешь шарить по чужим карманам. Ты можешь управлять транспортным средством или скакуном. Ты можешь показать своё мастерство в формальной дуэли. Ты можешь попробовать применить эту технику в настоящей схватке (но драка здесь может подойти лучше). Ты можешь попытаться вскрыть замок (но ремесло может подойти лучше).</em>",
		"hunt": "Занимаясь <strong>охотой</strong>, ты выслеживаешь цель. <em>Ты можешь незаметно следить за человеком или выяснять его местоположение. Ты можешь устроить засаду. Ты можешь прицельно стрелять издалека. Ты можешь попытаться применить свои пушки в ближнем бою (но драка может подойти лучше).</em>",
		"prowl": "Используя <strong>проникновение</strong>, ты перемещаешься тихо и незаметно <em>Ты можешь прокрасться мимо охраны или спрятаться в тенях. Ты можешь бежать и прыгать с крыши на крышу. Ты можешь наброситься на жертву со спины из засады. Ты можешь попытаться неожиданно выскочить на противника во время уже идущего боя (но драка может подойти лучше).</em>",
		"skirmish": "Ввязываясь в <strong>драку</strong>, ты вступаешь с противником в ближний бой, из которого не так-то просто сбежать. <em>Ты можешь драться на кулаках или бороться. Ты можешь рубить и колоть оружием. Ты можешь захватывать или удерживать позицию. Ты можешь попытаться продемонстрировать искусство фехтования на дуэли (но сноровка может подойти лучше).</em>",
		"study": "<strong>Изучая</strong> что-либо, ты присматриваешься к деталям и интерпретируешь обнаруженное. <em>Ты можешь собирать информацию по документам, газетам и книгам. Ты можешь проводить исследования на эзотерическую тему. Ты можешь наблюдать за человеком, оценивая, не лжёт ли он и что на самом деле чувствует. Ты можешь пытаться анализировать события, чтобы быстро разобраться в происходящем (но разведка может подойти лучше).</em>",
		"survey": "Проводя <strong>разведку</strong>, ты наблюдаешь за происходящим и прикидываешь возможные исходы. <em>Ты можешь заметить признаки беды до того, как она случится. Ты можешь улучить удобный момент для действия или узнать слабости противника. Ты можешь оценить мотивы или намерения человека (но изучение может подойти лучше). Ты можешь попытаться присмотреть хорошее место для засады (но охота может подойти лучше).</em>",
		"sway": "В <strong>резонансе</strong>, ты открываешь свой разум призрачному полю или направляешь через своё тело разлитую вокруг электроплазменную энергию.  <em>Ты можешь пообщаться с призраком или разобраться в чём-то, связанном с фантомологией. Ты можешь попытаться ощутить незримое, чтобы сориентироваться (но разведка может подойти лучше).</em>",
		"tinker": "<strong>Ремесло</strong> помогает тебе работать с устройствами и конструкциями. <em>Ты можешь создать новое приспособление или изменить существующее. Ты можешь вскрыть замок или взломать сейф. Ты можешь отключить сигнализацию или обезвредить ловушку. Ты можешь перенастроить самые разные искровые и электроплазменные устройства по всему городу под своинужды. Ты можешь попытаться применить свои познания в механике, чтобы управлять транспортным средством (но сноровка может подойти лучше).</em>",
		"wreck": "<strong>Разрушение</strong> - это прямое физическое уничтожение. <em>Ты можешь снести дверь или стенку кувалдой либо применить взрывчатку в тех же целях. Ты можешь устроить беспорядок или диверсию, чтобы отвлечь внимание или преодолеть препятствие. Ты можешь в бою попытаться сокрушить противника грубой силой (но драка может подойти лучше).</em>"
	}
}
