{
	"POLYGLOT": {
		"GameMasterHasAssignedCharacter": "Вы являетесь ведущим, но при этом к вам прикреплён персонаж. Polyglot может из-за этого странно себя вести. Желательно открепить персонажа от ведущего.",
		"DefaultAlphabet": "Алфавит по умолчанию",
		"FontSettings": "Настройки шрифта",
		"GeneralSettings": "Общие настройки",
		"LanguageSettings": "Настройки языка",
		"ChatSettings": "Настройки чата",
		"General": "Общее",
		"Languages.title": "Языки",
		"Languages.hint": "Изменение алфавита, используемого языками.",
		"Font": "Шрифт",
		"Fonts": "Шрифты",
		"FontSize": "Размер шрифта (%)",
		"KnownLanguages": "Известные языки",
		"UnknownLanguages": "Неизвестные языки",
		"AlphabeticOnly": "Только с алфавитом",
		"Logographical": "Логографические",
		"AllowOOC": {
			"title": "Шифрование сообщений вне отыгрыша",
			"hint": "Выберите участников, чьи сообщения должны шифроваться вне отыгрыша."
		},
		"AllowOOCOptions": {
			"a": "Все",
			"b": "Только ведущий",
			"c": "Только игроки",
			"d": "Никто"
		},
		"Omniglot": {
			"title": "Всеобщий язык",
			"hint": "Укажите язык, носитель которого понимает и говорит на всех других языках. Актер сможет читать и писать на всех других языках, как в чате, так и в журналах."
		},
		"ComprehendLanguages.hint": "Установите язык, носитель которого понимает все остальные языки, но не может говорить или писать на них. Актер сможет читать все сообщения в чате и текст в журналах.",
		"ComprehendLanguages.title": "Язык всеведения",
		"CustomLanguages.hint": "Определите список пользовательских языков, которые нужно добавить в систему. Они должны быть разделены запятыми или точкой с запятой.",
		"CustomLanguages.title": "Пользовательские языки",
		"DefaultLanguage.hint": "Название языка по умолчанию. Оставьте пустым, чтобы использовать язык системы.",
		"DefaultLanguage.title": "Язык по умолчанию",
		"DisplayCheckbox": {
			"hint": "Убирает флажок из раздела чата.",
			"title": "Отображать флажок"
		},
		"DisplayTranslated.hint": "Для языков, переведённых в окне чата, отображать оригинальный текст и перевод под ним.",
		"DisplayTranslated.title": "Отображать перевод",
		"enableAllFonts": {
			"hint": "Добавляет шрифты Foundry, включая дополнительные шрифты, в Polyglot.",
			"title": "Добавить шрифты Foundry в Polyglot"
		},
		"ExportFonts.hint": "Добавить шрифты Polyglot в инструменты Foundry, такие как рисунки.",
		"ExportFonts.title": "Добавить шрифты Polyglot в Foundry",
		"HideTranslation.hint": "Скрывает глобус и текст \"Перевод с\" из сообщений чата для игроков. Полезно, когда вы не хотите показывать игрокам, на каком языке вы говорите.",
		"HideTranslation.title": "Скрыть индикаторы от игроков",
		"IgnoreJournalFontSize": {
			"hint": "Игнорирует размер шрифтов Polyglot в журналах, делая их такого же размера, как и обычный текст. Полезно, когда важно форматирование журнала.",
			"title": "Использовать обычный размер шрифта"
		},
		"JournalHighlight": {
			"hint": "Определяет непрозрачность выделения шрифтов в журнале.",
			"title": "Непрозрачность выделения (%)"
		},
		"JournalHighlightColor": {
			"hint": "Определяет цвет выделения шрифтов в журнале.",
			"title": "Цвет выделения"
		},
		"LanguageProvider": {
			"choices": {
				"module": "[Module] {name}",
				"native": "Универсальный",
				"system": "[System] {name}"
			},
			"hint": "Выберите источник, предоставляющий информацию об языках. Некоторые источники могут быть добавлены системами и модулями. Опции ниже отражают те, что были найдены в текущем мире.",
			"name": "Настройки источника языка"
		},
		"languageDataPath": {
			"title": "Путь к данным о языках",
			"hint": "Если языки в данных вашего актёра не загружаются должным образом, возможно, используется другой путь к данным. Введите путь к данным для правильного атрибута (например, actor.system.languages или actor.system.speak). Эта настройка имеет приоритет над настройкой {setting}."
		},
		"literacyDataPath": {
			"title": "Путь к данным о грамотности",
			"hint": "То же, что и настройка {setting}, но для чтения журналов. Для этой настройки требуется настройка {setting}."
		},
		"LanguageRegex": {
			"hint": "Вы можете использовать это, чтобы изменить термин, используемый для поиска по предметам, с \"Language\" на что-то другое, например, \"Язык\". Эта настройка более полезна для тех, кто использует системы с переводом.",
			"title": "RegEx для языка"
		},
		"LiteracyRegex": {
			"hint": "То же, что и RegEx для языка, но для письменных языков.",
			"title": "RegEx для письменности"
		},
		"logographicalFontToggle.hint": "Сокращение фраз вдвое на логографических языках (японский, китайский, корейский и т.д.).",
		"logographicalFontToggle.title": "Логографические шрифты",
		"RandomizeRunes.hint": "Определяет, какой тип генератора случайных чисел используется для создания фразы. Опция \"Отключено\" поддерживает только буквенно-цифровые символы (без акцентов).",
		"RandomizeRunes.title": "Случайные руны",
		"RandomizeRunesOptions": {
			"a": "По умолчанию",
			"b": "Уникальный фразы",
			"c": "Отключено"
		},
		"ReplaceLanguages.hint": "Удаляет языки системы по умолчанию. Первый язык в списке пользовательских языков становится новым языком по умолчанию.",
		"ReplaceLanguages.title": "Удалить языки системы",
		"RuneRegex": {
			"hint": "Заставляет случайную генерацию игнорировать небуквенно-цифровые символы (например, !,.;:?#$\"'). Это может иметь нежелательный эффект отображения некоторых из этих символов как квадрата (□) на некоторых шрифтах.",
			"title": "Случайная генерация только для букв и цифр"
		},
		"ScrambleGM.hint": "Не переводить текст для ведущего (смотрите на цвету глобуса, чтобы определить понимание языка токеном).",
		"ScrambleGM.title": "Шифровать сообщения для ведущего",
		"Truespeech.hint": "Установите язык, носитель которого понимает все разговорные языки (не может читать журналы) и понятен всем существам. Актер сможет читать все сообщения в чате и писать сообщения на языке, понятном всем.",
		"Truespeech.title": "Язык всеобщей речи",
		"Translation": "Перевод",
		"TranslatedFrom": "Перевод с ",
		"LanguageLabel": "Язык",
		"AlphabetLabel": "Алфавит",
		"LatinAlphabet": "Латинский алфавит",
		"ToggleRunes": "Включить руны",
		"Runes": "Руны",
		"TOURS": {
			"Main": {
				"title": "Начало работы с Polyglot",
				"desc": "Понять взаимодействие Polyglot с интерфейсом Foundry.",
				"Canvas": {
					"Title": "Добро пожаловать в Polyglot",
					"Content": "В этом уроке вы узнаете, какие возможности добавляет Polyglot в пользовательский интерфейс и как они взаимодействуют с Foundry, а также получите некоторые рекомендации для новичков по настройкам персонажа."
				},
				"LanguageSelector": {
					"Title": "Выбор языка",
					"Content": "<span class='reference'>Выбор языка</span> - это место, где вы можете выбрать, на каком языке вы хотите говорить, шифруя отправляемые сообщения, пока он активен."
				},
				"LanguageSelectorCheckbox": {
					"Title": "Флажок выбора языка",
					"Content": "<span class='reference'>Флажок</span> включает шифрование. Любой пользователь, снявший его, будет говорить так, как если бы модуль был отключен."
				},
				"LanguageSelectorSelect": {
					"Title": "Выпадающий список выбора языка",
					"Content": "<span class='reference'>Выпадающий список</span> содержит все языки в вашем мире.<br>В зависимости от вашей игровой системы, языки могут быть уже настроены, в то время как в других игровых системах вам может потребоваться настроить их в <span class='reference'>Настройках игры</span>.<br>В нём будут отображаться языки среди известных и неизвестных актёрам ваших игроков."
				},
				"LanguageSelectorPips": {
					"Title": "Индикаторы выбора языка",
					"Content": "<span class='reference'>Индикатор</span>, похожий на те, что отображаются в списке игроков, будет отображаться рядом с известными языками для каждого игрока, у которого есть хотя бы один актёр, понимающий этот язык. При наведении на индикатор будет отображаться имя пользователя и список актёров, обеспечивающих доступ к языку."
				},
				"ChatMessage": {
					"Title": "Сообщения чата",
					"Content": "Вот как выглядит сообщение, если в нём используется Polyglot."
				},
				"ChatMessageScrambled": {
					"Title": "Зашифрованный текст",
					"Content": "Это то, что видят игроки, не понимающие язык сообщения."
				},
				"ChatMessageTranslation": {
					"Title": "Переведённый текст",
					"Content": "Это то, что видят игроки, понимающие язык сообщения.<br>Есть настройка для отключения отображения зашифрованного текста игрокам, которые его понимают. При наведении на него будет отображаться название языка."
				},
				"ChatMessageGlobe": {
					"Title": "Глобус",
					"Content": "Этот глобус может иметь 3 цвета: <ul><li><span style=\"color: green\">Зелёный</span> для известных языков. При наведении на него будет отображаться название языка.</li><li><span style=\"color: blue\">Синий</span> для языков, которые можно прочитать, но игрок не будет знать, какой это язык.<li><span style=\"color: red\">Красный</span> для неизвестных языков.</li></li></ul>"
				},
				"ChatMessageEnding": {
					"Title": "Настройки сообщений чата",
					"Content": "Обязательно проверьте настройки модуля, где вы можете изменить способ отображения сообщений чата.<br>Есть особенность Foundry и сообщений чата, связанная с <span class='reference'>Конфигурацией пользователя</span>."
				},
				"PlayersList": {
					"Title": "Список игроков",
					"Content": "Хотя сам Polyglot ничего не меняет в этом, вы должны знать о поведении основного Foundry, связанном с <span class='reference'>Конфигурацией пользователя</span>. Вы можете открыть её, щёлкнув правой кнопкой мыши на имени пользователя в этом списке."
				},
				"UserConfig": {
					"Title": "Конфигурация пользователя",
					"Content": "Эта конфигурация открывается для пользователей, не являющихся ведущими, всякий раз, когда они загружаются в мир, если у них <span class='reference'>не выбран персонаж</span>."
				},
				"UserConfigSelectCharacter": {
					"Title": "Выбор персонажа",
					"Content": "Как ведущий, у вас никогда не должен быть выбран персонаж, так как это приведёт к тому, что ваши сообщения будут отправляться от имени этого персонажа, если он когда-либо присутствует на сцене.<br>Для игроков убедитесь, что они выбрали своего основного персонажа; в противном случае их сообщения всегда будут отправляться как от игрока, а не от их персонажа, и они не смогут читать сообщения на языках, которые понимает их персонаж, если его токен не присутствует на холсте.<br>Вы можете определить, выбрал ли игрок персонажа, если за его именем в списке игроков следует имя персонажа.<br>Это поведение основного Foundry, Polyglot просто следует ему."
				},
				"ActorOwnership": {
					"Title": "Владение актёром",
					"Content": "Что касается владения актёром, если вы предоставите игроку разрешение \"Владелец\" или \"Наблюдатель\" для актёра, этот игрок сможет читать и писать сообщения как этот актёр, если его токен присутствует на холсте. Если токенов больше одного, выбор токена на холсте изменит актёра игрока.<br>Это также поведение основного Foundry, Polyglot просто следует ему."
				},
				"End": {
					"Title": "Заключение",
					"Content": "На этом экскурсия завершается. Надеюсь, это прояснило некоторые сомнения о взаимодействии Polyglot с поведением основного Foundry.<br>Если вы хотите более глубоко ознакомиться с модулем, проверьте его настройки в <span class='reference'>Настройках игры</span>.<br>Если этого всё ещё недостаточно, попробуйте проверить <a class=\"hyperlink\" href=\"https://github.com/mclemente/fvtt-module-polyglot/wiki\" target=\"_blank\" rel=\"nofollow noopener\">вики модуля</a> для получения дополнительной информации."
				}
			}
		},
		"UESRPG.Language": "Язык",
		"Generic": {
			"Language": "Язык",
			"Read": "Чтение"
		},
		"COC7": {
			"LanguageOwn": "Язык",
			"LanguageAny": "Язык",
			"LanguageOther": "Язык",
			"LanguageSpec": "Язык"
		},
		"DND5E": {
			"SpecialLanguages.title": "Заменить специальные языки",
			"SpecialLanguages.hint": "Название языка, который заменит \"языки\", такие как \"все языки, которые он знал при жизни\"."
		},
		"PF2E": {
			"replaceLanguages.hint": "Удаляет языки системы по умолчанию. У вас должен быть установлен хотя бы один самодельный язык в меню элементов homebrew, иначе языки, отличные от Common, не будут удалены. Если вы отключите эту настройку и захотите сбросить редкости обратно до значений по умолчанию, проверьте вики модуля."
		},
		"SWADE": {
			"LanguageSkills": "Язык",
			"AdditionalLanguageStat": {
				"title": "Ключ характеристики языка",
				"hint": "Можно использовать дополнительную характеристику (которая установлена в конфигураторе настроек SWADE). Вам нужно ввести ключ характеристики (с учётом регистра). Имейте в виду, что установка этого параметра переопределяет настройку {setting}."
			},
			"AdditionalLiterateStat": {
				"title": "Ключ характеристики грамотности",
				"hint": "Можно ограничить чтение журналов, добавив дополнительную статистику. Вам нужно ввести ключ характеристики (с учётом регистра). Эта настройка не зависит от настройки {setting}."
			}
		},
		"WFRP4E": {
			"LanguageSkills": "Язык",
			"ReadWrite": {
				"hint": "Название таланта Read/Write.",
				"title": "Талант Read/Write",
				"default": "Грамотность"
			}
		}
	}
}
