{
    "TIDY5E": {
       "AbbrSavingThrow": "Спасбросок",
       "Environment": "Местность",
       "Exhaustion3": "Помеха при бросках атаки и спасбросках",
       "Exhaustion4": "Максимум хитов снижен вдвое",
       "LevelBumpTooltip": "При сотворении заклинания вы можете свободно сотворить его на один уровень выше.",
       "RestL": "Продолжительный отдых",
       "Settings": {
          "AllowCantripToBePreparedOnContext": {
             "hint": "Опциональное правило \"Формулы заговоров\" из книги Tashas Cauldron of Everything позволяет волшебникам подготавливать заговоры после продолжительного отдыха так же, как уровневые заклинания."
          },
          "AllowHpConfigOverride": {
             "name": "Разрешить перезапись хитов"
          },
          "AllowHpMaxOverride": {
             "name": "Разрешить перезапись максимальных хитов персонажа"
          },
          "CustomExhaustionEffect": {
             "warning": "Не найден актёр для применения эффекта истощения!"
          },
          "CustomExhaustionIcon": {
             "hint": "Введите относительный путь к иконке истощения (напр.: modules/tidy5e-sheet/images/exhaustion.svg). Работает только если Эффекты истощения выставлены на \"tidy 5e\".",
             "name": "Особая иконка истощения"
          },
          "EnableSpellLevelButtons": {
             "hint": "Заменяет выпадающий список уровня заклинания кнопками.",
             "name": "Включение кнопок уровней заклинаний"
          },
          "ExhaustionDisabled": {
             "hint": "Если вы не используете истощение в вашей игре, можно полностью отключить эту шкалу.",
             "name": "Отключение шкалы истощения"
          },
          "ExhaustionEffects": {
             "default": "Без автоматизации эффектов истощения",
             "hint": "Выберите как будут автоматизированы эффекты, связанные со степенями истощения (для проверок с помехой требуется Midi QOL)",
             "name": "Автоматизация эффектов истощения"
          },
          "ExhaustionOnHover": {
             "hint": "Истощение будет отображаться только при наведении на портрет.",
             "name": "Отображение истощения при наведении"
          },
          "HiddenDeathSaves": {
             "hint": "Спасброски от смерти и их результаты будут видны только GM",
             "name": "Скрытие спасбросок от смерти от игроков"
          },
          "HideIfZero": {
             "hint": "Если истощение или вдохновение отсутствуют, то они будут скрыты и отображены при наведении.",
             "name": "Скрытие истощения и вдохновения при 0"
          },
          "HpBar": {
             "hint": "Цветная шкала хитов под портретом будет скрыта (числовые значение останутся).",
             "name": "Отключение шкалы хитов"
          },
          "HpOverlay": {
             "hint": "Наложение шкалы хитов поверх портрета будет отключено для этого типа актёров.",
             "name": "Скрытие наложения хитов"
          },
          "HpOverlayBorder": {
             "hint": "Значение на которое будет смещено наложение хитов по отношению к рамке портрета.",
             "name": "Смещение затенения хитов"
          },
          "LazyHpAndExpEnable": {
             "hint": "С лёгкостью добавляйте и отнимайте хиты и опыт с автоматической конвертацией без перерасхода. Позволяет вводить значения, такие как: \"+10\", \"-10\", \"=10\", \"010\""
          },
          "LazyHpForceHpValueLimit1": {
             "name": "Принудительно (ТОЛЬКО со стороны бланка) запретить текущим хитам превышать максимальные хиты + максимальные временных хиты (hp.value <= hp.max + hp.tempmax)"
          },
          "LazyHpForceHpValueLimit2": {
             "hint": "Эта настройка включает логику расчёта для добавления временных хитов, требуя от игроков заполнять поле временных хитов (hp.temp) вместо увеличения текущих хитов в соответствующем поле (hp.value). Дабы избежать противоречий, по-умолчанию эта опция выключена, чтобы соответствовать стандартному поведению бланка. Если включено, гарантируется, что текущие хиты (hp.value <= hp.max) увеличивают временные хиты (hp.temp) в соответствующим количестве, если hp.value > hp.max, при этом всегда соблюдая hp.temp <= hp.tempmax.",
             "name": "Принудительно (ТОЛЬКО со стороны бланка) запретить текущим хитам превышать максимальные хиты, и вместо этого добавлять временные хиты (hp.value <= hp.max && hp.temp <= hp.tempmax)"
          },
          "LockHpMaxChanges": {
             "hint": "Блокирует ввод максимальных хиты на бланке для всех игроков, кроме GM. Все прочие модули, которые используют эти поля, будут работать исправно.",
             "name": "Заблокировать изменение максимума хитов для всех, кроме GM"
          },
          "TabHomebrewRules": {
             "labelHBUpcastFreeSpell": "Свободное сотворение на уровень выше"
          },
          "TabLocks": {
             "hint2": "Обратите внимание, что это не надёжная блокировка, так как игроки могут обойти ограничения, поэтому эта опция не является ответом на злонамеренное поведение игроков. Она предназначена для игр с неопытными игроками (в отношении D&D и/или умения пользоваться компьютерами), чтобы не дать им допустить ошибки (например, нечаянно добавить/убрать владение спасброском)."
          }
       }
    }
 }