{
  "PROPERTY.Zzap": "БЗЗЗ!",
  "PROPERTY.Warpstone": "Злой камень",

  "WFRP4E.Properties.Zzap": "Это оружие выпускает разряд электрической или магической энергии. БЗЗЗ-оружие уменьшает Класс брони на 1 и игнорирует весь КБ от металлической брони",
  "WFRP4E.Properties.Warpstone": "Оружие с Злым камнем используется почти исключительно скавенами. В дополнение к обычному урону, любая атака, наносящая Травму,также вызывает  @Corruption[minor]{слабое оскверняющее воздействие}",
  
  "WFRP4E.MagicLores.Ruin": "Разорение",
  "WFRP4E.MagicLores.Plague": "Чума",
  "WFRP4E.MagicLores.Stealth": "Скрытность",
  
  "WFRP4E.LoreDescription.Ruin": "<p>Школа Разорения использует ужасающую силу Злого камня, чтобы низвергать её на цели, зачастую испепеляя их полностью. Она концентрируется на разрушении и распаде, и это вызывает страх во всей Подземной империи и за её пределами.</p>  <p>Эта ужасная сила очень животворна для носителей, а ощущение едва сдерживаемой энергии находится на грани привыкания. Всякий раз, когда вы успешно применяете заклинание этой школы, вы можете добавить +1 УУ к любым проверкам, основанным на Инициативе или Проворстве, на следующие [[/br 1d10]] раундов.</p>  <p>Ингредиенты: Серые провидцы используют различные куски меха, шкур, костей и кристаллики Злого камня при произнесении заклинаний из этой Школы. </p>",
  "WFRP4E.LoreDescription.Plague": "<p>Школа Чумы черпает силу из гнили и разложения, превращая сырой <em>Дхар </em>в более утончённые формы болезней и разложения. Её заклинания портят всё, чего касаются, и мало кто становится знатоком и адептом Чумы, не имея на себе её меток. Большая часть Чумных жрецов покрыты язвами и нарывами: выдающимся клеймом и знаком их господства над силами энтропии. </p><p>Школа Чумы наполняет владельца сущностью гниения. Всякий раз, когда вы успешно применяете заклинание из Школы Чумы, вы можете получить черту @Compendium[wfrp4e-core.traits.MVI0lXcg6vvtooAF]{Отвлекающий} на следующие [[/br 1d10]] раундов.</p><p>Ингредиенты: Чумные жрецы используют всевозможные мерзкие выделения, отвратительные испражнения и испорченые предметы в качестве своих ингредиентов заклинаний. Большинство из них швыряется в воздух и ритуально вдыхается, либо сжигается внутри чумного кадила.</p>",
  "WFRP4E.LoreDescription.Stealth": "<p>Школа Скрытности опирается на силу <em>Дхара</em>, в которой особенно много ветра <em>Улгу</em>, запутывающегося и утаивающего. Неясно, похоже ли это на практики колдунов Катая или же колдуны клана Эшин извратили благородную форму магии Тени. В любом случае, заклинания этой Школы специализируются на сокрытии колдующего от посторонних глаз, используя отводящую и отвлекающую магию или уменьшая признаки присутствия скавенов.</p><p>Школа Скрытности окутывает владельца волшебными нитями, скрывающими его присутствие. Всякий раз, когда вы успешно применяете заклинания Школы Скрытности, вы получаете черту @Compendium[wfrp4e-core.traits.OzwDT6kzoLYeeR2d]{Незаметность} на [[/br 1d10]] раундов.</p><p>Ингредиенты: Колдуны клана Эшин используются маленькие клочки бумаги с нанесёнными на них различными рунами, покрытыми порошком из Злого камня. При использовании в качестве ингредиента порошок Злого камня тратится, но обрывки бумаги остаются в целости, которые можно снова покрыть порошком и использовать снова. Используемые символы не имеют известных в языке форма начертания на квикише, и колдуны клана не спешат объяснять их значение.</p>",
  
  "WFRP4E.Symptom.OrganFailure": "Отказавший орган",
  "WFRP4E.SymptomDescriptions.OrganFailure": "Часть вашего тела внезапно поражена болезнью. Во время течения болезни любые проверки Наблюдательности, основанные на зрении, подвергаются штрафу в размере -3 УУ.",
  "WFRP4E.SymptomTreatment.OrganFailure": "Успокаивающие мази можно купить в любой хорошей аптеке - десять доз за шиллинг. Применение дозы облегчает симптомы на [[/r 1d10]] часов."
}