{
    "WFRP4E.Properties.Slash" : "<em>Рассекающее</em> оружие сделано так, чтобы сосредоточить свою способность на рассечении и нанести зияющие раны врагу. Если вы наносите Травму этим оружием, цель @Condition[истекает кровью] вдобавок к любым другим эффектам травм. Вы можете потратить Х преимуществ, чтобы заставить вашего противника получить дополнительно Х состояний <em>истекает кровью</em>.",
    "WFRP4E.Properties.Spread" : "<p>Оружие с достоинством Разлёт стреляет разлетающимся в ширину облаком снарядов, которые могут поразить несколько целей. В зависимости от дистанции до цели оружие с этим качеством ведёт себя по-разному.</p>    <div style='margin-left: 30px'><p><strong>Ближняя дистанция</strong>: Выстрел может попасть в одного человека. Добавьте (Рейтинг) к урону оружия.</p>        <p><strong>От Короткой до Дальней</strong>: Выстрел может попасть в цель и несколько(Рейтинг) ближайших видимых существ. Никакие две цели не могут находится на расстоянии более (Рейтинг) ярдов друг от друга. </p>        <p><strong>Предельная дистанция</strong>: Как для 'От короткой до дальней', но уменьшите урон оружия на (Рейтинг).</p>    </div>",    
    "WFRP4E.Properties.Unbalanced" : "Некоторое оружие имеет смещённый баланс, что делает его не слишком эффективным для парирования. Когда это оружие используется для парирования входящей атаки, оно получается штраф -1 УУ",
    "WFRP4E.Properties.Trip" : "<em>Зацеп</em> на оружии предназначен для того, чтобы зацепить ногу противника или иным образом сбить его с ног. После удара по противнику вы можете потратить 2 Преимущества и провести Встречную проверку Силы против Атлетики. Если вы выигрываете, ваш противник @Condition[сбит с ног] (если он верхом, он падает на 2 ярда, а затем оказывается сбит с ног). Если вы проиграете, ничего не произойдет, кроме стандартных эффектов проигрыша Встречной проверки.",
    "WFRP4E.Properties.Salvo" : "@UUID[Compendium.wfrp4e-up-in-arms.journals.l0NZFxzG4t0GoIFu.JournalEntryPage.Y4IiuJnk1S466SLx#salvo]{Залп}",
    "WFRP4E.Properties.Crewed" : "    @UUID[Compendium.wfrp4e-up-in-arms.journals.l0NZFxzG4t0GoIFu.JournalEntryPage.Y4IiuJnk1S466SLx#crewed]{Расчёт}",
    
    "PROPERTY.Slash" : "Рассекающее",
    "PROPERTY.Spread" : "Разлёт",
    "PROPERTY.Trip" : "Зацеп",
    "PROPERTY.Unbalanced" : "Несбалансированное",
    "PROPERTY.Crewed" : "Расчёт",
    "PROPERTY.Salvo" : "Залп",
    "SPEC.Catapult" : "Катапульта",
    "WFRP4E.Conditions.Bleeding" : "<p>Персонаж страдает от обильного кровотечения. В конце раунда он теряет 1 пункт здоровья (причём от этого урона его не защитит ни рейтинг выносливости, ни класс брони). Кроме того, он получает модификатор –10 при проверках, связанных с устойчивостью к таким болезням, как @UUID[Compendium.wfrp4e-core.diseases.kKccDTGzWzSXCBOb]{нагноение}, @UUID[Compendium.wfrp4e-core.diseases.1hQuVFZt9QnnbWzg]{лёгкая инфекция} и @UUID[Compendium.wfrp4e-core.diseases.M8XyRs9DN12XsFTQ]{кровяная гниль}.  Если здоровье истекающего кровью персонажа падает до 0, он перестаёт терять пункты здоровья. В конце каждого хода совершите <strong>Серьезную (+0)</strong> проверку Стойкости или немедленно окажитесь @Condition[без сознания].</p><p>Если вы без сознания и истекаете кровью, то каждое кровотечение даёт 10%-ную вероятность того, что в конце раунда персонаж умрёт. Так, если персонаж истекает кровью (3), он умрёт, если в конце раунда на 1d100 выпадет результат от 01 до 30. Если персонаж остаётся в живых, а на 1d100 при этом выпадает дубль, одно кровотечение снимается. Персонаж не сможет прийти в сознание, пока у него остаётся хоть одно такое состояние (see @UUID[Compendium.wfrp4e-core.journal-entries.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4]{Травмы}).</p><p>Избавиться от кровотечения можно либо при помощи успешной <strong>заурядной (+20)</strong> проверки лечения (снимает [1 + уровень успеха] этих состояний), либо при помощи заклинаний или молитв, восстанавливающих здоровье персонажа (они снимают по одному кровотечению за каждый восстановленный пункт здоровья). Также посмотрите правила @UUID[Compendium.wfrp4e-core.trappings.1wtW4N8l3UKwlLI3]{бинтов}.</p><p> только персонаж избавляется от всех кровотечений, он @Condition[устал].</p>",

    "TRADE.Citrusfruit": "Цитрусы",
    "TRADE.Olives": "Оливки",
    "TRADE.Saltfish": "Солёная рыба",
    "TRADE.Stone": "Камень"
}