{
    "WFRP4E.GroupDescription.Cavalry" : "Кавалерийское оружие полагается использовать верхом. Чтобы без помех сражаться двуручным (2Р) кавалерийским оружием, будучи пешим, персонажу придётся овладеть не только навыком ближнего боя (кавалерийское), но и навыком ближнего боя (двуручное). Одноручным кавалерийским оружием пеший персонаж сражаться, скорее всего, попросту не сможет.",
    "WFRP4E.GroupDescription.Flail" : "Если персонаж не обладает навыком обращения с цепами, любое оружие этого типа в его руках будет считаться опасным (вдобавок к уже имеющимся у него изъянам).",
    "WFRP4E.GroupDescription.Parry": "При помощи навыка <i>рукопашного боя (парирующее)</i> можно использовать любое одноручное оружие, обладающее достоинством защитное. Когда персонаж использует навык рукопашного боя (парирующее) в защите, он может применять его без модификатора –20 за то, что держит парирующее оружие в неосновной руке (см. стр. 161).",
    "WFRP4E.GroupDescription.Blackpowder" : "Персонаж, обладающий навыком стрельбы (инженерное), может беспрепятственно пользоваться пороховым оружием. Если неудачный промах случается в результате получения на [[/r 1d100]] чётного дубля (88, 00 и т. д.), а персонаж при этом атакует противника при помощи взрывчатки, порохового или инженерного оружия, происходит взрывная осечка — оружие персонажа взрывается прямо у него в руках. Оружие наносит свой обычный урон, зоной попадания считается основная рука персонажа, а уровнем успеха атаки — значение, выпавшее на игральной кости единиц. Кроме того, этот взрыв уничтожает давшее осечку оружие.",
    "WFRP4E.GroupDescription.Crossbow" : "Арбалетами пользоваться относительно просто. Персонаж может попытаться пройти проверку стрельбы (арбалеты) за счёт дистанционного боя, но его оружие при этом лишается всех достоинств, сохраняя, однако, присущие ему изъяны.",
    "WFRP4E.GroupDescription.Engineering" : "Персонаж может попытаться пройти проверку стрельбы (инженерное) за счёт навыка стрельбы (пороховое), но его оружие при этом лишается всех достоинств, сохраняя, однако, присущие ему изъяны.<br /><br />Если неудачный промах случается в результате получения на [[/r 1d100]] чётного дубля (88, 00 и т. д.), а персонаж при этом атакует противника при помощи взрывчатки, порохового или инженерного оружия, происходит взрывная осечка — оружие персонажа взрывается прямо у него в руках. Оружие наносит свой обычный урон, зоной попадания считается основная рука персонажа, а уровнем успеха атаки — значение, выпавшее на игральной кости единиц. Кроме того, этот взрыв уничтожает давшее осечку оружие.",
    "WFRP4E.GroupDescription.Explosives" : "Персонаж, обладающий навыком стрельбы (инженерное), может беспрепятственно пользоваться взрывчаткой. Если неудачный промах случается в результате получения на [[/r 1d100]] чётного дубля (88, 00 и т. д.), а персонаж при этом атакует противника при помощи взрывчатки, порохового или инженерного оружия, происходит взрывная осечка — оружие персонажа взрывается прямо у него в руках. Оружие наносит свой обычный урон, зоной попадания считается основная рука персонажа, а уровнем успеха атаки — значение, выпавшее на игральной кости единиц. Кроме того, этот взрыв уничтожает давшее осечку оружие.",
    "WFRP4E.GroupDescription.Throwing" : "Метательным оружием пользоваться относительно просто. Персонаж может попытаться пройти проверку стрельбы (метательное) за счёт дистанционного боя, но его оружие при этом лишается всех достоинств, сохраняя, однако, присущие ему изъяны.",

    "WFRP4E.Reach.PersonalDescription" : "Ноги, кулаки, возможно, голова персонажа, а также всё, что к ним прикреплено.",
    "WFRP4E.Reach.VShortDescription" : "Менее фута в длину.",
    "WFRP4E.Reach.ShortDescription" : "До 2 футов в длину.",
    "WFRP4E.Reach.AverageDescription" : "До 3 футов в длину.",
    "WFRP4E.Reach.LongDescription" : "До 6 футов в длину.",
    "WFRP4E.Reach.VLongDescription" : "До 10 футов в длину; персонаж с таким оружием может участвовать в ближнем бою с противником, находясь на расстоянии до 4 ярдов от него (а не 2, как обычно).",
    "WFRP4E.Reach.MassiveDescription" : "Более 10 футов в длину; персонаж с таким оружием может участвовать в ближнем бою с противником, находясь на расстоянии до 6 ярдов от него (а не 2, как обычно).",
    
    "WFRP4E.Properties.Accurate" : "Из меткого оружия проще попасть в цель. Стреляя из такого оружия, персонаж получает модификатор +10 к проверке попадания.",
    "WFRP4E.Properties.Blackpowder" : "Оглушительный грохот выстрелов и клубы густого дыма способны вселять страх в сердца врагов. Персонаж, в которого стреляют из порохового оружия, должен успешно пройти <b>проверку хладнокровия (+20)</b>, чтобы не впасть в панику, даже если выстрел окажется неточным.",
    "WFRP4E.Properties.Blast" : "Все персонажи в пределах радиуса (в ярдах) от цели получают [урон оружия + уровень успеха] пунктов урона и состояния, тип и количество которых зависят от оружия.",
    "WFRP4E.Properties.Damage" : "При попадании из грозного оружия к его урону можно прибавить либо уровень успеха, либо результат, выпавший на игральной кости единиц (смотря что выше). Например, если при проверке попадания нужен результат не выше 52, а на [[/r 1d100]] выпадает 34, можно прибавить к урону оружия не уровень успеха (то есть 2), а число, которое выпало на игральной кости единиц (то есть 4). Обрати внимание, что оружие не может быть грозным и щадящим одновременно — при наличии такого изъяна это достоинство не действует.",
    "WFRP4E.Properties.Defensive" : "Защитное оружие создано для того, чтобы парировать вражеские атаки. Каждое защитное оружие, которое персонаж держит в руках, обеспечивает +1 к уровню успеха при проверках рукопашного боя, если тот защищается от вражеских атак.",
    "WFRP4E.Properties.Distract" : "При помощи такого оружия персонаж может отпугнуть противника или оттеснить его прочь от себя. Предприняв успешную атаку оттесняющим оружием, персонаж, вместо того чтобы наносить противнику урон, может заставить его отступить на [уровень успеха] ярдов.",
    "WFRP4E.Properties.Entangle" : "Такое оружие опутывает противника, мешая ему двигаться. Цель атаки этим оружием оказывается обездвижена, и для того, чтобы освободиться, ей придётся пройти встречную проверку силы против атакующего персонажа. Пока противник не освободится, персонаж не сможет атаковать этим оружием вновь. Сам персонаж может высвободить своё оружие в любой момент, избавив противника от состояния обездвиженности.",
    "WFRP4E.Properties.Fast" : "<i>Быстрое</i> оружие разит настолько стремительно, что глаз порой просто не в силах за ним уследить. Персонаж с быстрым оружием может атаковать им в любой момент раунда, вне зависимости от установленной инициативой очерёдности — неважно, первым или последним, после персонажа, который собирается совершить свой ход, или прямо перед ним.<br /><br />Кроме того, персонаж, который пытается защититься от быстрого оружия при помощи оружия, лишённого этого достоинства, получает модификатор <b>–10 к проверке рукопашного боя (остальные навыки работают как обычно)</b>. Если быстрым оружием вооружены противники, они будут вынуждены соблюдать порядок инициативы, но только друг относительно друга. Обрати внимание, что оружие не может быть быстрым и медленным одновременно — при наличии такого изъяна это достоинство не действует.",
    "WFRP4E.Properties.Hack" : "Разрубающее оружие оснащено тяжёлым и широким лезвием, способным с поразительной лёгкостью крушить самые прочные доспехи. Если атака таким оружием попадает в цель, она наносит свой обычный урон противнику, а также 1 пункт урона броне (или щиту), защищающей поражённую часть тела.",
    "WFRP4E.Properties.Impact" : "Некоторые виды оружия за счёт своего огромного веса или продуманной конструкции причиняют поистине ужасающие повреждения. При попадании в цель к урону сокрушающего оружия прибавляется ещё и результат, выпавший на игральной кости единиц. Обрати внимание, что оружие не может быть сокрушающим и щадящим одновременно — при наличии такого изъяна это достоинство не действует.",
    "WFRP4E.Properties.Impale" : "Такое оружие очень коварно — одно-единственное точное попадание может оказаться смертельным. Успешная проверка попадания пронзающим оружием считается удачной при выпадении не только дубля (т. е. 11, 22, 33 и т. д.), но и любого результата, который делится на 10 (т. е. 10, 20, 30 и т. д.).<br /><br />Если удачной оказывается атака дистанционным пронзающим оружием, снаряд накрепко застревает в теле цели. Чтобы вытащить дротик, копьё, стрелу или болт, потребуется проверка <b>лечения (+0)</b>. Чтобы извлечь пулю, потребуется помощь хирурга (см. талант хирургия в главе 4: навыки и таланты). Цель при этом теряет возможность восстанавливать по одному из своих пунктов здоровья за каждый неизвлечённый снаряд.",
    "WFRP4E.Properties.Penetrating" : "Такое оружие крайне эффективно, когда дело касается пробития доспехов. Бронебойное оружие полностью игнорирует класс защиты любой неметаллической брони и 1 пункт класса защиты любой металлической брони.",
    "WFRP4E.Properties.Pistol" : "Это оружие можно использовать, участвуя в ближнем бою. Обрати внимание, что персонаж при этом не получает модификатор +40 за то, что его цель находится в рамках ближней дистанции.",
    "WFRP4E.Properties.Precise" : "Это оружие словно само наводится на цель. Атакуя точным оружием, персонаж получает +1 к уровню успеха успешной проверки попадания. Обрати внимание, что оружие не может быть точным и неточным одновременно — при наличии такого изъяна это достоинство не действует.",
    "WFRP4E.Properties.Pummel" : "Ошеломляющее оружие особенно хорошо подходит для того, чтобы вышибать из противников излишнюю прыть. Если успешная атака таким оружием приходится противнику в голову, персонаж должен немедленно пройти встречную проверку силы против стойкости своей цели. Если персонаж побеждает, цель получает состояние ошеломления.",
    "WFRP4E.Properties.Repeater" : "Такое оружие можно снарядить указанным количеством зарядов, чтобы выпустить их один за другим, не перезаряжая оружие после каждого выстрела. Как только все заряды будут выпущены, оружие придётся перезарядить по обычным правилам.",
    "WFRP4E.Properties.Shield" : "Если персонаж использует такое оружие, обороняясь от вражеской атаки, оно обеспечивает ему указанный класс брони, защищающей все части его тела. Если оружие обладает достоинством щит (2) или щит (3), значит, его можно использовать для защиты от дистанционных атак, но атакующий при этом должен находиться в поле зрения вооружённого щитом персонажа.",
    "WFRP4E.Properties.Trapblade" : "Некоторые виды оружия предназначены специально для того, чтобы «ловить» чужое оружие и даже ломать его. Если персонаж, защищаясь мечеломом от удара клинковым оружием, проходит проверку рукопашного боя, и та оказывается удачной, он может не наносить противнику травму, а вместо этого поймать его оружие в ловушку.<br /><br />В этом случае персонаж должен немедленно пройти встречную проверку силы, прибавив к уровню успеха своей проверки силы уровень успеха предшествовавшей ей проверки рукопашного боя. Если побеждает персонаж, его противник выпускает свой клинок из рук. Если персонаж побеждает с итоговым уровнем успеха +6 и выше, он не только обезоруживает противника, но и ломает его клинок (если, конечно, тот не обладает достоинством неразрушимое). Если персонаж проигрывает встречную проверку, противник высвобождает своё оружие и может сражаться как обычно.",
    "WFRP4E.Properties.Unbreakable" : "Непревзойдённое исполнение или качество материалов делают это оружие исключительно прочным и долговечным — вряд ли найдётся хоть что‑то, что способно его повредить, сломать или затупить.",
    "WFRP4E.Properties.Wrap" : "<i>Огибающее</i> оружие, как правило, представляет собой нечто вроде длинной цепи или ремня с грузом на конце. Парировать нанесённый таким оружием удар — задача не из лёгких, поскольку груз так и норовит обогнуть подставленный щит или клинок. Защищаясь в ближнем бою против врага, вооружённого огибающим оружием, персонаж получает –1 уровень успеха при проверке рукопашного боя.",
    "WFRP4E.Properties.Flexible" : "Гибкую броню можно поддеть под доспех, лишённый такого достоинства, и, таким образом, беспрепятственно сочетать их защитные качества.",
    "WFRP4E.Properties.Impenetrable" : "Столь прочную и надёжную броню способно пробить далеко не всякое попадание. Если в результате удачной проверки попадания по персонажу, облачённому в непробиваемую броню, на @Roll[1d100] выпадает нечётный результат (11, 33 и т. д.), то персонаж получает весь причитающийся урон, но игнорирует присущие травме дополнительные эффекты.",
    "WFRP4E.Properties.Durable" : "Созданный с применением самых крепких материалов, этот предмет может получить [уровень прочности] пунктов урона, прежде чем начнут страдать его рабочие качества (см. разделы Повреждение оружия и Повреждение брони на стр. 296 и 299). Кроме того, если прочный предмет подвергается воздействию, которое должно его сломать (например, при попадании в мечелом — см. стр. 298), нужно бросить @Roll[1d10] — если выпадет результат 9+, предмет остаётся целым.<br />У предмета может быть несколько уровней прочности — каждый уровень при этом считается отдельным достоинством и не только позволяет предмету вынести больше урона, но и повышает на 1 его порог поломки (то есть с 9+ до 8+ и так далее).",
    "WFRP4E.Properties.Fine" : "Предмет создан, чтобы услаждать взор. Наличие этого достоинства говорит о том, что предмет призван показывать статус его владельца. У предмета может быть несколько уровней красоты — каждый уровень считается отдельным достоинством, и чем их больше, тем красивее предмет.",
    "WFRP4E.Properties.Lightweight" : "Предмет сделан с расчётом на то, чтобы его было проще носить с собой. Вес предмета снижается на 1 пункт.",
    "WFRP4E.Properties.Practical" : "Предмет сделан с умом, так, чтобы им было удобно пользоваться. Такой предмет обеспечивает +1 к уровню успеха любой проваленной проверки. Если практичной является броня, то все отрицательные модификаторы, связанные с её ношением, уменьшаются на 10 пунктов (например, с –30 до –20).",
    "WFRP4E.Properties.Dangerous" : "Некоторые виды оружия почти столь же опасны для своего владельца, сколь и для его врагов. Любая провальная проверка, в результате которой на игральной кости единиц или десятков выпадает 9, считается неудачной (подробнее см. в главе 5: правила).",
    "WFRP4E.Properties.Imprecise" : "Конструкция такого оружия не слишком удобна, и поразить с его помощью цель может быть непросто. Атакуя неточным оружием, персонаж получает –1 к уровню успеха своей проверки попадания.",
    "WFRP4E.Properties.Reload" : "Перезарядка такого оружия занимает массу времени. Чтобы зарядить оружие с этим изъяном, персонаж должен пройти продолжительную проверку соответствующей специализации навыка стрельбы. Оружие будет заряжено, как только персонаж накопит [показатель изъяна] уровней успеха. Если персонажа в процессе что‑нибудь отвлечёт, ему придётся начинать всё заново.",
    "WFRP4E.Properties.Slow" : "Медленное оружие — тяжёлое и неудобное, и использовать его в бою непросто. Персонаж с медленным оружием всегда атакует последним, вне зависимости от установленной инициативой очерёдности. Кроме того, противники, которые защищаются от его атаки, получают +1 к уровню успеха соответствующей проверки.",
    "WFRP4E.Properties.Tiring" : "Для того чтобы эффективно применять массивное оружие в бою, придётся изрядно попотеть. Если массивное оружие также является грозным и (или) сокрушающим, персонаж сможет воспользоваться этими достоинствами, только если предпримет атаку с разгона.<br /><br /><b>Примечание:</b> Это изменит Урон в карточке чата:<br />'С разгона' | 'Без разгона'",
    "WFRP4E.Properties.Undamaging" : "Некоторые виды оружия не слишком эффективны в том, что касается пробивания брони. При атаке щадящим оружием класс брони противника считается вдвое большим. Кроме того, успешное попадание щадящим оружием не гарантирует того, что противник потеряет хотя бы 1 пункт здоровья (см. стр. 159).",
    "WFRP4E.Properties.Partial" : "Такая броня не защищает всю зону попадания целиком. Если в результате успешной проверки попадания в часть тела, защищённую неполной бронёй, на [[/r 1d100]] выпадает чётный результат или если эта проверка оказывается удачной, класс брони при подсчёте полученного урона не учитывается.",
    "WFRP4E.Properties.Weakpoints" : "В этой броне есть небольшие отверстия и щели, и, если боец достаточно опытен или удачлив, он может поразить противника в одно из таких уязвимых мест. Если персонаж атакует оружием, обладающим достоинством пронзающее, попадает в часть тела, защищённую бронёй с таким изъяном, и его проверка попадания оказывается удачной, он может игнорировать класс брони противника при подсчёте нанесённого ему урона.",
    "WFRP4E.Properties.Ugly" : "При создании этого предмета мастер пренебрёг всеми понятиями об эстетике. Некрасивые предметы привлекают к своему владельцу отнюдь не лестное внимание, и на некоторые проверки харизмы (и связанных с ней навыков) из-за этого может налагаться модификатор –10.",
    "WFRP4E.Properties.Shoddy" : "Этот предмет был создан в спешке неопытным мастеровым или состряпан на коленке каким-нибудь самозванцем. Хлипкий предмет ломается, если при провале любой проверки, в которой он задействован, выпадает дубль. Хлипкая броня ломается, если в часть тела, которую она защищает, приходится удачное попадание.",
    "WFRP4E.Properties.Unreliable" : "Созданный без оглядки на функциональность, этот предмет обеспечивает –1 к уровню успеха любой проваленной проверки, в которой он задействован. Отрицательные модификаторы, связанные с ношением неудобной брони, увеличиваются вдвое.",
    "WFRP4E.Properties.Bulky" : "Грубая конструкция и неряшливое исполнение делают предмет громоздким, и его вес увеличивается на 1 пункт (маленькие предметы, как правило, не могут обладать этим изъяном). Вес громоздкой одежды или брони не может уменьшиться до 0, даже если надеть их на себя (см. ниже), а пока они надеты, каждое состояние усталости обеспечивает модификатор –20, а не –10, как обычно.",

    "WFRP4E.LoreDescription.Beasts" : "Янтарный Ветер Гарр несёт с собой холодную, первобытную ярость, вселяющую трепет в сердца живых существ. <br /><br />Сотворив заклинание Школы Зверей, персонаж при желании может на [[/r 1d10]] раундов получить черту @Compendium[wfrp4e-core.traits.pTorrE0l3VybAbtn]{аура страха (1)}",
    "WFRP4E.LoreDescription.Death" : "Пурпурный Шаиш — пыльный суховей, в шёпоте которого слышится тихий, но неумолимый шорох песчинок в часах самого времени. Шаиш лишает жизненной энергии, истощая духовные и физические силы.<br /><br />Заклинатель может повергнуть живое существо, ставшее целью любого из заклинаний Школы Смерти, в состояние @Condition[устал] . Впрочем, одновременно каждая конкретная цель может иметь не больше одного полученного таким образом состояния усталости.",
    "WFRP4E.LoreDescription.Fire" : "Школу Огня и пламенный Ветер Акши можно называть как угодно, но слово «утончённый» в их случае определённо будет неуместным. Громкие и зрелищные заклинания этой Школы Огня пышут жаром, сыплют во все стороны искрами и полыхают языками пламени.<br /><br />Если маг пожелает, то цель любого из заклинаний Школы Огня, не обладающая талантом Школа магии (Огонь), будет @Condition[охвачен огнём]. Более того, любая цель, охваченная огнём, которая находится в радиусе [рейтинг силы воли] ярдов от заклинателя, обеспечивает ему модификатор +10 при проверках сотворения заклинаний Школы Огня и концентрации Ветра Акши.",
    "WFRP4E.LoreDescription.Heavens" : "Заклинания Школы Небес сопровождаются треском молний и запахом озона. Заклинания, наносящие урон, игнорируют класс брони, который обеспечивают доспехи, сделанные из металла, а затем поражают разрядами электричества всех, кто не обладает талантом Школа магии (Небеса) и находится в радиусе 2 ярдов от цели, — эти дополнительные атаки считаются магическими снарядами, урон которых равен [2 × рейтинг силы воли] заклинателя (а не 1 ×, как обычно). Уровень успеха, полученный в результате сотворения заклинания, не учитывается при подсчёте урона порождённых им магических снарядов",
    "WFRP4E.LoreDescription.Metal" : "Шамон — очень густой и плотный Ветер, тяготеющий к различным металлам. Заклинания Школы Металла обычно сопровождаются сильным жаром и золотистым свечением, и особенно эффективны они против тех, кто самонадеянно полагает лучшей защитой металлические доспехи. Заклинания Школы Металла обычно сопровождаются сильным жаром и золотистым свечением, и особенно эффективны они против тех, кто самонадеянно полагает лучшей защитой металлические доспехи.<br /><br />Заклинания Школы Металла, причиняющие урон, не просто игнорируют класс брони, который обеспечивают доспехи, сделанные из металла, но и наносят дополнительные пункты урона в количестве, равном классу брони металлических доспехов, защищающих зону попадания. Так, если заклинание Школы Металла попадает в руку, защищённую металлическим доспехом с классом брони 2, оно проигнорирует класс брони и вдобавок нанесёт на 2 пункта урона больше обычного.",
    "WFRP4E.LoreDescription.Life" : "Персонаж получает модификатор +10 к проверкам сотворения заклинаний Школы Жизни и концентрации Гайрана, когда находится в сельской или дикой местности. Если целью заклинания этой Школы становится живое существо (то есть существо, у которого нет черты @Compendium[wfrp4e-core.traits.v3uzEthcq0JRar0J]{демон} или @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{нежить}), то после того, как сработают все эффекты самого заклинания, остаточные токи магии жизни вдобавок избавят это существо от всех состояний @Condition[устал] и @Condition[истекает кровью]. Существа, обладающие чертой @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{нежить} или @Compendium[wfrp4e-core.traits.v3uzEthcq0JRar0J]{демон}, вместо этого получают дополнительный урон, равный рейтингу силы воли заклинателя и игнорирующий рейтинг выносливости и класс брони цели.",
    "WFRP4E.LoreDescription.Light" : "Если заклинатель пожелает, то цель любого из заклинаний Школы Света, не обладающая талантом Школа магии (Свет), будет @Condition[ослеплён]. Если цель обладает чертой @Compendium[wfrp4e-core.traits.v3uzEthcq0JRar0J]{демон} или @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{нежить}, заклинание Школы Света также причиняет ей дополнительный урон, равный рейтингу интеллекта заклинателя и игнорирующий рейтинг выносливости и класс брони цели.",
    "WFRP4E.LoreDescription.Shadow" : "Атакующие заклинания Школы Теней, нанося урон, игнорируют класс брони, который обеспечивают цели немагические средства защиты",
    "WFRP4E.LoreDescription.Hedgecraft" : "Знахари убеждены, что заклинания их Школы — это дар богов, и называют своих наделённых магическим даром единоверцев Блаженной Братией. Из-за древних традиций и прочно укоренившихся убеждений заклинатели Школы Знахарства неспособны обходиться без магических ингредиентов, которые являются неотъемлемой частью процесса сотворения любого заклинания их Школы.<br /><br />К счастью для самих знахарей, необходимые им ингредиенты (как правило, различные растения) можно без труда отыскать в окрестностях любого человеческого поселения. Для этого персонаж должен пройти проверку знания (травы) по правилам сбора трав (см. стр. 120), чтобы в случае успеха отыскать [1 + уровень успеха] магических ингредиентов. Как вариант, персонаж может просто купить всё необходимое — один ингредиент (т.е. целый набор компонентов и трав для сотворения одного заклинания) обойдётся в 5 медных пенни.<br /><br />Ингредиенты: знахари используют специально подготовленные и обработанные особыми инструментами материалы местного происхождения. Так, например, ингредиентом могут быть крылышки стрекозы, убитой серебряной булавкой; пучок тополиных прутьев, пропитанных пчелиным воском на зоннштиль, или кости, месяц зимовавшие под межевой изгородью.",
    "WFRP4E.LoreDescription.Witchcraft" : "При сотворении заклинаний Школы Ведьмовства используются любые веющие в окрестностях Ветра магии, невзирая на ужасающие последствия, которые может повлечь за собой их смешение. Каждый раз, когда заклинатель Школы Ведьмовства бросает [[/r 1d100]] по таблицам магической отдачи, он — помимо всего прочего — получает 1 пункт скверны. Кроме того, если заклинатель пожелает, то цель любого из заклинаний Школы Ведьмовства получит состояние @Condition[истекает кровью]. Наконец, любая попытка сотворения любого заклинания Школы Ведьмовства без применения магического ингредиента обязательно вызывает @Table[minormis]{Слабая магическая отдача}; более того, этим защитная функция ингредиента и исчерпывается — если при попытке сотворения заклинания магическая отдача всё-таки случится, ингредиент её не ослабит (см. стр. 236). К счастью, ингредиенты Школы Ведьмовства дёшевы и легкодоступны: ведьмы используют главным образом части тел животных. Один ингредиент (который может представлять собой целую кучу необходимых для сотворения одного заклинания компонентов) стоит [порог сотворения заклинания] медных пенни (а не серебряных шиллингов, как обычно).<br /><br />Как вариант, персонаж может попытаться раздобыть нужный ему ингредиент самостоятельно, при помощи навыка выживания по правилам добычи еды и сбора трав (см. стр. 120) — в случае успеха персонаж отыщет [1 + уровень успеха] ингредиентов.",

    "WFRP4E.Conditions.Ablaze" : "В конце каждого раунда охваченный огнём персонаж получает @Roll[1d10] пунктов урона за вычетом рейтинга выносливости и класса брони, прикрывающей наименее защищённую часть его тела (но не менее 1 пункта урона). Если таких состояний больше одного, то урон увеличивается на 1 за каждое дополнительное состояние. Так, персонаж, охваченный огнём (3), в конце раунда получит 1d10+2 пункта урона.<br /><br />Успешная проверка <b>атлетики</b> позволяет охваченному огнём персонажу избавиться от [1 + уровень успеха] этих состояний. Сложность этой проверки зависит от обстоятельств — мокрый песок тушит огонь куда лучше, чем масло, разлитое по каменному полу",
    "WFRP4E.Conditions.Bleeding" : "Персонаж страдает от обильного кровотечения. В конце раунда он теряет 1 пункт здоровья (причём от этого урона его не защитит ни рейтинг выносливости, ни класс брони). Кроме того, он получает модификатор –10 при проверках, связанных с устойчивостью к таким болезням, как @Compendium[wfrp4e-core.diseases.kKccDTGzWzSXCBOb]{нагноение}, @Compendium[wfrp4e-core.diseases.1hQuVFZt9QnnbWzg]{лёгкая инфекция} и @Compendium[wfrp4e-core.diseases.M8XyRs9DN12XsFTQ]{кровяная гниль}. Если здоровье истекающего кровью персонажа падает до 0, он перестаёт терять пункты здоровья и немедленно оказывается @Condition[без сознания]  — теперь каждое кровотечение даёт 10%-ную вероятность того, что в конце раунда персонаж умрёт. Так, если персонаж истекает кровью (3), он умрёт, если в конце раунда на 1d100 выпадет результат от 01 до 30. Если персонаж остаётся в живых, а на [[/r 1d100]] при этом выпадает дубль, одно кровотечение снимается. Персонаж не сможет прийти в сознание, пока у него остаётся хоть одно такое состояние (см. Ранения, стр. 172).<br /><br />Избавиться от кровотечения можно либо при помощи успешной <b>проверки лечения</b> (снимает [1 + уровень успеха] этих состояний), либо при помощи заклинаний или молитв, восстанавливающих здоровье персонажа (они снимают по одному кровотечению за каждый восстановленный пункт здоровья). <br><br>Как только персонаж избавляется от всех кровотечений, он получает состояние @Condition[устал].",
    "WFRP4E.Conditions.Blinded" : "Яркая вспышка света, брошенный в глаза песок — какой бы ни была причина, ослеплённый персонаж теряет способность чётко видеть то, что происходит вокруг. Он получает модификатор –10 ко всем проверкам, связанным со зрением, а любой атакующий его противник получает модификатор +10 к проверке попадания. В конце каждого второго раунда одно состояние ослепления снимается без всяких проверок.",
    "WFRP4E.Conditions.Broken" : "Персонаж охвачен страхом, морально сломлен и искренне убеждён, что ему грозит неизбежная гибель. В свой ход он должен использовать и перемещение, и действие для того, чтобы добраться до места, где враг не сможет его увидеть. Оказавшись в таком месте, он должен использовать действие в сочетании с любым подходящим навыком, чтобы спрятаться как можно надёжнее. Персонаж получает –10 ко всем проверкам, не связанным с бегством и попытками спрятаться.<br /><br />Персонаж не сможет избавиться от этого состояния до тех пор, пока участвует в ближнем бою с врагом. Если персонаж тем или иным образом вышел из ближнего боя, он может пройти <b>проверку хладнокровия</b>: успех позволит ему избавиться от [1 + уровень успеха] состояний паники. Сложность этой проверки зависит от того, где находится персонаж: куда легче собраться с духом, когда прячешься за бочкой на другом конце переулка, в паре сотен ярдов от опасности <b>(+20)</b>, чем когда в соседней комнате с рёвом беснуется жаждущий твоей крови демон <b>(–30)</b>.<br /><br />Если персонаж проводит целый раунд в укрытии, не видя вокруг себя ни одного врага, одно состояние паники снимается без всяких проверок. Как только персонаж полностью избавится от паники, он получит состояние @Condition[устал].",
    "WFRP4E.Conditions.Deafened" : "Громкий звук, сильный удар по уху — какой бы ни была причина, оглушённый персонаж теряет способность чётко слышать то, что происходит вокруг. Он получает модификатор –10 ко всем проверкам, связанным со слухом, а любой атакующий его противник получает +10 к проверке попадания (этот модификатор не увеличивается, даже если персонаж получает несколько таких состояний).<br /><br />В конце каждого второго раунда одно состояние оглушения снимается без всяких проверок — на память о нём остаётся только звон в ушах.",
    "WFRP4E.Conditions.Entangled" : "Некое внешнее воздействие, будь то верёвки, паутина или могучая хватка противника, сильно ограничивает свободу действий персонажа. В свой ход обездвиженный персонаж не может совершать перемещение, а на все проверки, которые требуют так или иначе двигаться, налагается модификатор –10 (это касается и проверок, связанных с пребыванием в клинче). Обездвиженный персонаж может предпринять действие, чтобы пройти <b>встречную проверку силы</b> против причины этого состояния; победив в этой проверке, персонаж сможет избавиться от [1 + уровень успеха] состояний обездвиженности.",
    "WFRP4E.Conditions.Fatigued" : "Персонаж измождён физически или подавлен морально, и ему срочно требуется отдых, а до тех пор он получает –10 ко всем своим проверкам. Для того чтобы избавиться от усталости, как правило, нужно либо  просто отдохнуть, либо прибегнуть к помощи заклинания или молитвы. Однако в некоторых ситуациях (например, если это состояние вызвано тем, что персонаж пытается нести слишком большой вес (см. Вес, стр. 293), достаточно устранить причину состояния @Condition[устал] (например,  облегчить свою ношу), чтобы сразу избавиться от этого состояния.",
    "WFRP4E.Conditions.Poisoned" : "Персонаж отравлен неким ядом. Сложность всех проверок, связанных со снятием этого состояния, зависит от яда, которым отравлен персонаж. Отравленный персонаж получает модификатор –10 ко всем своим проверкам, а в конце каждого раунда теряет по 1 пункту здоровья, от которого не защищает ни рейтинг выносливости, ни класс брони.<br /><br />Если текущее здоровье отравленного персонажа снижается до 0, он теряет возможность восстанавливать его, пока полностью не избавится от всех имеющихся у него состояний отравления. Если отравленный персонаж оказывается @Condition[без сознания], то через [рейтинг выносливости] раундов он должен пройти <b>проверку стойкости</b>. При провале этой проверки персонаж умирает мучительной смертью. В конце раунда отравленный персонаж может пройти <b>проверку стойкости</b>. В случае успеха он избавляется от [1 + уровень успеха] состояний отравления. Того же самого эффекта можно добиться при помощи проверки лечения. Как только персонаж избавится от всех состояний отравления, он получает состояние @Condition[устал].",
    "WFRP4E.Conditions.Prone" : "Персонаж лежит на земле — из-за того, что его текущее здоровье снизилось до 0, из-за того, что кто-то поставил ему подножку, или, например, из-за того, что в него врезалось что-то большое и увесистое. В свой ход сбитый с ног персонаж может совершить перемещение либо для того, чтобы встать на ноги, либо для того, чтобы проползти [скорость/2] ярдов.<br /><br /><b>Примечание</b>: если здоровье персонажа снижено до 0, он может только ползти. Cбитый с ног персонаж получает –20 ко всем проверкам, во время которых нужно так или иначе двигаться, а противники, которые атакуют его, получают модификатор +20 к проверке рукопашного боя. Обрати внимание, что персонаж может получить только одно такое состояние — он либо сбит с ног, либо нет. Это состояние снимается, как только персонаж встаёт на ноги.",
    "WFRP4E.Conditions.Stunned" : "Персонаж серьёзно дезориентирован в пространстве, находится не в своей тарелке, в ушах у него, скорее всего, гудит, а всё, что происходит вокруг, никак не складывается в связную картину — такое может случиться, если он, скажем, как следует получил по голове. В свой ход ошеломлённый персонаж не может предпринимать действие, но может ходить и бегать с половиной обычной скорости. Ошеломлённый персонаж может защищать себя во встречных проверках, если только для этого ему не приходится применять язык (магический), однако на эти и другие его проверки налагается модификатор –10. Атакуя ошеломлённого персонажа в ближнем бою, противник заблаговременно, перед проверкой попадания, получает +1 преимущество.<br /><br />В конце раунда ошеломлённый персонаж может пройти <b>проверку стойкости (+0)</b>. В случае успеха он избавится от [1 + уровень успеха] состояний ошеломления.<br /><br />Избавившись от всех состояний ошеломления, персонаж, если он ещё не @Condition[устал], получает состояние усталости.",
    "WFRP4E.Conditions.Surprised" : "Противник атаковал неожиданно, и персонаж оказался просто не готов к этому нападению. В свой ход застигнутый врасплох персонаж не может ни предпринять действие, ни совершить перемещение, ни защитить себя во встречной проверке. Первый противник, который атакует его в ближнем бою, получает модификатор +20 к проверке попадания.<br /><br />Обрати внимание, что персонаж может получить только одно такое состояние, даже если сложилась ситуация, в результате которой противники сумели застигнуть его врасплох несколько раз за раунд — герой либо застигнут врасплох, либо нет.<br /><br />В конце раунда или после первой же попытки атаковать застигнутого врасплох персонажа (смотря что произойдёт раньше) это состояние снимается",
    "WFRP4E.Conditions.Unconscious" : "Персонаж потерял сознание, спит, парализован — иными словами, абсолютно беспомощен. В свой ход персонаж, находящийся без сознания, не может ни предпринять действие, ни совершить перемещение и находится в полном неведении касательно того, что происходит вокруг. Противник, который атакует персонажа, находящегося без сознания, может воспользоваться правилом Я не подведу! (см. стр. 171), не тратя при этом пункт упорства. Как вариант — по выбору ведущего — любая атака в ближнем бою просто убивает персонажа, находящегося без сознания, без всяких проверок. То же самое касается и дистанционных атак, но стрелок при этом должен находиться в рамках ближней дистанции.<br /><br />Обрати внимание, что персонаж может получить только одно такое состояние: он либо находится без сознания, либо нет.<br /><br />Избавиться от этого состояния может быть непросто — всё зависит от того, как именно персонаж его получил. Подробнее об этом можно прочитать в разделе Ранения на стр. 172. Если персонаж тратит пункт решимости, чтобы избавиться от этого состояния,  но при этом не устраняет вызвавшую его причину, в конце раунда он снова окажется без сознания. Избавившись от этого состояния, персонаж приходит в себя, будучи @Condition[сбит с ног], и получает состояние @Condition[устал].",
    "WFRP4E.Conditions.Grappling" : "Если в начале своего хода персонаж в Клинче и у него больше преимуществ, чем у противника, а также он не считается вовлеченным в бой, этот персонаж может выйти из клинча, совершив перемещение. Во всех остальных случаях персонажу остаётся только предпринять действие, чтобы пройти встречную проверку силы. В случае победы персонаж сможет сделать что‑то одно по своему выбору:<br /><ul><li>нанести [рейтинг силы + уровень успеха] пунктов урона. Для определения зоны попадания используй результат проверки силы. При подсчёте нанесённого урона класс брони противника не учитывается, поскольку в клинче персонажи не дерутся, а борются, применяя болевые и удушающие приёмы.</li><li>@Condition[обездвижен] противника.</li><li>Избавиться от [1 + уровень успеха] состояний @Condition[обездвижен], иначе же он может лишь беспомощно трепыхаться в могучей хватке противника, который к тому же получает +1 преимущество.",
    "WFRP4E.Conditions.Fear" : "Пока персонаж во власти Страха, вы получаете -1 УУ к уровню успеха любых проверок, связанных с попытками воздействия на источник этого страха. Кроме того, персонаж может приблизиться к источнику страха, только если успешно пройдёт проверку <b>хладнокровия (+0)</b>. Если же источник страха сам приблизится к персонажу, тот должен успешно пройти проверку <b>хладнокровия (+0)</b>, чтобы не получить состояние @Condition[в панике].",

    "WFRP4E.SymptomDescriptions.Blight" :  "Персонаж серьёзно болен, отравлен смертельно опасной заразой и, вероятно, стоит на самом пороге Врат Морра.<br /><br />Персонаж должен ежедневно — обычно во время сна — проходить проверку стойкости (+60). При провале этой проверки он умирает: либо тихо и мирно, либо в горячечном бреду, либо в жуткой агонии — в зависимости от болезни. Если летальный исход отмечен как вероятный, проверка стойкости будет <b>лёгкой (+40)</b>, а если как очень вероятный, то <b>заурядной (+20)</b>.",
    "WFRP4E.SymptomDescriptions.Buboes" :  "Лимфатические узлы персонажа (обычно те, что расположены в паху, на шее и в подмышках) сильно воспалены и напоминают огромные распухшие волдыри. Бубоны причиняют сильную боль, а иногда вдобавок начинают гноиться или кровоточить. Бубоны зловонны, отвратительны на вид, и многие считают их признаком особой благосклонности Владыки Чумы, по воле которого внутри этих опухолей зарождаются крохотные демоны. Бубоны принято вскрывать, чтобы избавить больного от скопившейся внутри них скверны, несмотря на то что подобные процедуры порой приносят не облегчение, а осложнения в виде нагноений.<br /><br />Персонаж с @Compendium[wfrp4e-core.diseases.kKccDTGzWzSXCBOb]{бубонами} получает модификатор –10 ко всем физическим проверкам, а если собеседник видит бубоны или чувствует их запах, то и к проверкам харизмы (и связанных с ней навыков).",
    "WFRP4E.SymptomDescriptions.Convulsions" :  "Тело персонажа, словно марионетку на нитях болезни, периодически сотрясают спазмы и бьют конвульсии.<br /><br />Из-за неконтролируемых судорог персонаж получает модификатор –10 ко всем физическим проверкам. Если судороги сильные, модификатор увеличивается до –20. Если очень сильные, то больного лучше всего привязать к кровати, чтобы он не поранился: персонаж в таком состоянии фактически не способен передвигаться и действовать самостоятельно.",
    "WFRP4E.SymptomDescriptions.CoughsandSneezes" :  "Персонаж непрестанно чихает и кашляет, распространяя болезнь вокруг себя. Любой другой персонаж, находящийся поблизости, должен проходить проверку против заражения хотя бы один раз в час. Эту проверку ему придётся пройти хотя бы раз, даже если он находился рядом с чихающим и кашляющим персонажем менее часа.",
    "WFRP4E.SymptomDescriptions.Fever" :  "Тело персонажа пышет жаром, он, скорее всего, обильно потеет и в целом выглядит не очень здоровым. Он получает –10 ко всем физическим проверкам и проверкам харизмы (и связанных с ней навыков). Если жар очень сильный, он буквально приковывает персонажа к постели — герой находится @Condition[без сознания], но, потратив пункт решимости, может прийти в себя на несколько минут.",
    "WFRP4E.SymptomDescriptions.Flux" :  "Всякий знает: когда в животе бушует буря, ненастье лучше переждать в отхожем месте. Страдающий от поноса персонаж имеет бледный и измученный вид и должен пользоваться каждой удобной возможностью для того, чтобы опорожниться. Ведущий, со своей стороны, один раз за игровую встречу может в любой момент объявить, что персонажу требуется срочно отлучиться по нужде — по истечении [рейтинг выносливости] раундов его измученное нутро шумно извергнет из себя зловонный поток вне зависимости от того, удалось герою отыскать укромное местечко или же нет. Если понос сильный, ведущий может проделать это дважды за игровую встречу, а если очень сильный, то трижды, причём в последнем случае герой будет каждый раз терять по 1 пункту здоровья.",
    "WFRP4E.SymptomDescriptions.Gangrene" :  "Заражённая чем‑то ужасным и отвратительным плоть персонажа начинает чернеть и отмирать, и с каждым днём дело становится только хуже. Брось @Table[hitloc] , чтобы определить, какую часть тела поразит гангрена (см. Зоны попадания, стр. 159). Если выпадает торс, считай, что твоему персонажу повезло: в этот раз гангрена себя не проявит. Если выпадает голова, гангрена поражает нос персонажа, если рука — то его пальцы, а если нога — то стопу.<br /><br />Страдающий от гангрены персонаж должен ежедневно проходить проверку <b>стойкости (+20)</b>; в случае успеха ничего не происходит, а в случае провала область, поражённая гангреной, увеличивается в размерах. Если персонаж провалит эту проверку более чем [рейтинг выносливости] раз, он больше не сможет пользоваться поражённой частью тела — гангренозное омертвение действует по тем же правилам, что и ампутация (см. стр. 180). Пока персонаж страдает от гангрены, он получает модификатор –10 к проверкам харизмы (и связанных с ней навыков) и незаживающую рану. Кроме того, гангрена сама по себе всегда сопровождается симптомом летальный исход (если, конечно, его не провоцирует вызвавшая гангрену болезнь), причём этот симптом сохраняется до тех пор, пока персонаж не вылечится от гангрены.",
    "WFRP4E.SymptomDescriptions.Lingering" :  "Персонаж подхватил заразу, которая отказывается покидать его тело. И что‑то ему подсказывает, что добром это не кончится… По истечении срока продолжительности болезни персонаж должен пройти проверку стойкости со сложностью, указанной в описании болезни: осложнения (+20), осложнения (+40) и т. п. Если персонаж получает уровень успеха от –0 до –1, то продолжительность болезни увеличивается ещё на @Roll[1d10] дней; если уровень успеха от –2 до –5, то у персонажа развивается @Compendium[wfrp4e-core.diseases.kKccDTGzWzSXCBOb]{нагноение}; а если уровень успеха –6 и ниже, то @Compendium[wfrp4e-core.diseases.M8XyRs9DN12XsFTQ]{кровяная гниль}.",
    "WFRP4E.SymptomDescriptions.Malaise" :  "Персонаж чувствует себя нехорошо и не может как следует концентрироваться на том, что происходит вокруг. Персонаж пребывает в состоянии @Condition[устал], от которого можно избавиться, лишь излечившись от вызвавшей слабость болезни.",
    "WFRP4E.SymptomDescriptions.Nausea" :  "Персонажа мутит, и любое слишком быстрое движение может заставить его опорожнить желудок. Каждый раз, когда персонаж проваливает проверку, связанную с необходимостью совершать любые резкие движения, его настигает приступ тошноты — персонаж либо начинает извергать содержимое желудка, либо его нутро скручивает болезненной судорогой (если желудок уже пуст); в любом случае герой оказывается @Condition[ошеломлён].",
    "WFRP4E.SymptomDescriptions.Pox" :  "Тело персонажа покрыто пустулами, язвами, коростой или расчёсами, которые не лучшим образом сказываются на его внешнем виде. Впрочем, в большинстве случаев сыпь представляет собой чисто косметическую проблему, которая обеспечивает персонажу модификатор –10 при проверках харизмы (и связанных с ней навыков). Изображая своего персонажа, не забывай, однако, обыгрывать тот факт, что покрытый сыпью герой должен непрестанно ёрзать и чесаться; если персонажу необходимо воздержаться от этого занятия, ему придётся пройти проверку <b>хладнокровия (+20)</b>. Когда сыпь проходит, нужно пройти ещё одну проверку <b>хладнокровия (+20)</b>; в случае провала переверни результат проверки, чтобы определить зону попадания: на этой части тела останутся шрамы из‑за того, что персонаж во время болезни чесал это место чаще и сильнее всего. Если этой <a class='table-click' data-table = 'hitloc'><i class='fas fa-list'></i> частью тела</a> окажется голова, харизма персонажа снизится на 1 пункт.",
    "WFRP4E.SymptomDescriptions.Wounded" :  "На теле персонажа есть рана или язва, которая не заживает из‑за попавшей в неё инфекции. Каждая незаживающая рана означает, что персонаж теряет возможность восстанавливать один из своих пунктов здоровья, — рана остаётся открытой, преет, сочится сукровицей и, возможно, зловонным гноем. Каждый день персонаж должен проходить проверку <b>стойкости (+20)</b> — в случае провала у него развивается нагноение (если у него ещё нет такого симптома).",
    "WFRP4E.SymptomDescriptions.Delirium" :  "Your sensibility comes and goes, with moments of clarity replaced suddenly by bouts of raving, hallucinations, and terror. Make a <b>Challenging (+0) Willpower Test</b> each hour, and consult the @Table[delirium] table.",
    "WFRP4E.SymptomDescriptions.Swelling" : "A part of the body swells up to several times its normal size, turning an angry red or purple colour and becoming almost unusable. The affected body part is normally the location of a wound or bite causing the Swelling, or the point of contact where a disease or infection entered the body.<br><br><b>Head</b>: The eyes and tongue bulge, the cheeks become livid, the jaw is forced open. Eating is impossible, but clear liquids maybe sipped in small quantities. Any Tests requiring speech are 3 steps more Difficult.<br><b>Arm</b>:The arm and hand swell, the shoulder and elbow joints cannot move, and the hand becomes useless. For the duration, the arm counts as @Compendium[wfrp4e-core.injuries.MnMZv7ZXoRqoH9dS]{Amputated}.<br><b>Body</b>: The entire body swells until the sufferer can no longer wear clothes. All Tests involving movement become 3 steps more Difficult.<br><b>Leg</b>: The leg swells grotesquely, becoming as wide as the widest part of the thigh for its entire length. The foot is almost indistingushable. For the duration, the leg counts as @Compendium[wfrp4e-core.injuries.k00PimCWkff11IA0]{Amputated}.",

    "WFRP4E.SymptomTreatment.Blight" :  "Отсутствует.",
    "WFRP4E.SymptomTreatment.Buboes" :  "Успешное хирургическое вмешательство позволит вскрыть бубоны и избавить персонажа от описанного выше модификатора. Если операция закончится провалом, бубоны никуда не денутся, а на месте одного из них вдобавок образуется нагноение. После успешной операции персонаж должен ежедневно проходить проверку <b>стойкости (–10)</b> — в случае провала бубоны образуются вновь.",
    "WFRP4E.SymptomTreatment.Convulsions" :  "Редкие травы и алхимические составы могут облегчить судороги на один день, снизив тяжесть этого симптома с очень сильных до сильных, а с сильных до обычных. Имея доступ к нужным ингредиентам (их рыночная стоимость начинается с 10 шиллингов за дозу лекарства), составить противосудорожное снадобье можно при помощи ремесла (аптекарь). Готовое снадобье — раритет, является действенным в 80 % случаев и продаётся в хороших аптеках по цене около 1 золотой кроны за дозу, что, понятное дело, делает его недоступным для подавляющего большинства граждан Империи.",
    "WFRP4E.SymptomTreatment.CoughsandSneezes" :  "Отсутствует.",
    "WFRP4E.SymptomTreatment.Fever" :  "Существует множество жаропонижающих средств разной степени отвратительности, причём подавляющее их большинство попросту не работает (действенным купленное лекарство будет лишь в 10 % случаев). Успешная проверка лечения не собьёт жар, но позволит узнать, когда он спадёт. Стоимость лекарств колеблется от пары пфеннигов до кучи шиллингов. Действенное лекарство снимет обычный жар, если персонаж успешно пройдёт проверку <b>стойкости (+0)</b>. Против очень сильного жара не помогут никакие лекарства.",
    "WFRP4E.SymptomTreatment.Flux" :  "Действенные лекарства от поноса встречаются крайне редко — лишь в 10 % случаев, однако аптекари и травники, конечно же, будут клясться и божиться, что уж их‑то снадобье каждый раз срабатывает безотказно. Стоимость лекарства сильно зависит от того, где именно персонаж его покупает, и может колебаться от пары медных монет до целой пригоршни серебра. Если лекарство окажется действенным, то после приёма оно поможет персонажу позабыть о поносе на [рейтинг выносливости] часов.",
    "WFRP4E.SymptomTreatment.Gangrene" :  "Единственный эффективный способ лечения гангрены — ампутация поражённой части тела.",
    "WFRP4E.SymptomTreatment.Lingering" :  "Снадобья, призванные бороться с осложнениями различных болезней, широко распространены и редко стоят дороже серебряного шиллинга за дозу. Впрочем, практически все эти средства являются либо откровенными подделками, либо попросту ни на что не годятся в силу недостатка познаний об истинной природе болезней — лишь 10% этих лекарств являются действенными. Тонкость в том, что принимать такое лекарство нужно не абы когда, а в точно определённый день — для того, определить этот день, потребуется отдельная проверка лечения. Если всё сделано правильно, то описанная выше проверка стойкости попросту не понадобится.",
    "WFRP4E.SymptomTreatment.Malaise" :  "Лекарства от слабости могут стоить от нескольких пенсов до пригоршни шиллингов, и в большинстве своём — в 75 % случаев —оказываются действенными. Приняв действенное лекарство от слабости, персонаж может пройти проверку <b>стойкости (+0)</b> — в случае успеха он целый день может игнорировать эффект этого симптома.",
    "WFRP4E.SymptomTreatment.Nausea" :  "Лекарства от тошноты очень распространены, действенны в 60 % случаев и стоят порядка тридцати пенни. Если принятое лекарство от тошноты окажется действенным, то персонаж должен пройти проверку <b>стойкости (+0)</b> — в случае успеха он может игнорировать этот симптом на протяжении [рейтинг выносливости] часов.",
    "WFRP4E.SymptomTreatment.Pox" :  "И болезни, вызывающие сыпь, и лекарства от них (как правило, масла и мази) известны очень широко, причём около 90 % из этих лекарств являются вполне действенными. В крупных храмах Шалии мазь против сыпи страждущим раздают бесплатно (хотя и от пожертвований служители отказываться тоже не станут), а аптекари и травники продают аналогичные составы за весьма скромную плату (недельный запас мази стоит около шести-семи пенсов). При нанесении мазь не избавляет персонажа от модификатора к проверкам харизмы (и связанных с ней навыков), но снижает сложность проверки хладнокровия до элементарной (+60).",
    "WFRP4E.SymptomTreatment.Wounded" :  "Ежедневная успешная <b>проверка лечения</b> позволяет промывать и чистить незаживающую рану, избавляя от необходимости проходить <b>проверку стойкости</b> против развития нагноения.",
    "WFRP4E.SymptomTreatment.Delirium" :  "Some authorities treat delirium as part of a fever, prescribing the same measures. Remedies cost from a few pennies to a few shillings, and 10% are genuine.<br><br>With the correct medicine, a successful <b>Challenging (+0) Heal</b> Test banishes the hallucinations for @Roll[1d10] hours.<br><br>It is also common to sedate delirious patients with a tranquillising drug, such as Moonflower or even Nightshade, to keep the patient comfortable until the condition has passed, sending them into a Fitful Sleep until they either recover or die.",
    "WFRP4E.SymptomTreatment.Swelling" : "Most treatments involve plunging the affected part, or sometimes the whole body, into an ice-water bath to reduce the heat that accompanies the swellings. An Extended <b>Hard (-20) Heal Test</b> requiring +3 SL reduces the swelling by <b>@Roll[2d10]</b> hours. Each Test takes an hour. The patient is left with +1 Fatigued Condition for every Test made in the process.<br><br>Some physicians instead bleed the patient with a blade or leeches. A successful <b>Extended Heal</b> Test requiring +4 SL and Trade Tools (Physician) reduces the swelling by (@Roll[1d10] + the patient's Toughness Bonus) hours. Each Test has a base Difficulty of <b>Impossible (-50)</b> and takes half an hour.",

    "ClassTrappings.Academics": "Кинжал, Кошель, Наплечная сумка с писчим набором и 1d10 листами пергамента, Одежда",
    "ClassTrappings.Burghers": "Кинжал, Кошель, Наплечная сумка с обедом, Одежда, Плащ, Шляпа",
    "ClassTrappings.Courtiers": "Кинжал, Кошель с пинцетом, Копоушкой и расчёской, Красивая одежда",
    "ClassTrappings.Peasants": "Кинжал, Кошель, Наплечная сумка с пайком (на 1 день), Одежда, Плащ",
    "ClassTrappings.Rangers": "Кинжал, Кошель, Одежда, Плащ, Рюкзак с огнивом, Одеялом и Пайком (на 1 день)",
    "ClassTrappings.Riverfolk": "Кинжал, Кошель, Наплечная сумка с фляжкой (крепкая выпивка), Одежда, Плащ",
    "ClassTrappings.Rogues": "Капюшон или Маска, Кинжал, Кошель, Наплечная сумка с 2 свечами, Одежда, 1d10 Спичек",
    "ClassTrappings.Warriors": "Кинжал, Кошель, Одежда, Ручное оружие"
}