{
  "name": "Травмы головы",
  "die": "1d100",
  "rows": [{
    "name": "Эффектная рана",
    "wounds": "1",
    "description": "Неглубокая рана пересекает лоб и скулу. Персонаж истекает кровью. Когда травма заживёт, на месте раны останется героический шрам, который будет обеспечивать персонажу +1 к уровню успеха подходящих социальных проверок. Это преимущество персонаж может получить лишь единожды",
    "range": [1, 10]
  }, {
    "name": "Неглубокий порез головы",
    "wounds": "1",
    "description": "Удар рассекает щёку. Персонаж истекает кровью.",
    "range": [11, 20]
  }, {
    "name": "Тычок в глаз",
    "wounds": "1",
    "description": "Сильный удар приходится в область глазницы. Персонаж ослеплён.",
    "range": [21, 25]
  }, {
    "name": "Удар по уху",
    "wounds": "1",
    "description": "На этот удар голова отзывается лёгкой тошнотой и громким звоном в ушах. Персонаж оглушён.",
    "range": [26, 30]
  }, {
    "name": "Весомый удар",
    "wounds": "2",
    "description": "Удар из тех, что выбивают искры из глаз. Персонаж ошеломлён.",
    "range": [31, 35]
  }, {
    "name": "Подбитый глаз",
    "wounds": "2",
    "description": "Сильный удар приходится прямо в глаз. Слёзы застят взор, и боль даёт о себе знать. Персонаж ослеплён (2).",
    "range": [36, 40]
  }, {
    "name": "Рассечение уха",
    "wounds": "2",
    "description": "Удар приходится сбоку, оставляя глубокое рассечение через всё ухо. Персонаж оглушён (2) и истекает кровью.",
    "range": [41, 45]
  }, {
    "name": "Рассечение лба",
    "wounds": "2",
    "description": "Крепкий удар приходится прямо в лоб. Персонаж истекает кровью (2). Кроме того, персонаж ослеплён, и избавиться от этого состояния он сможет, лишь избавившись от всех состояний кровотечения.",
    "range": [46, 50]
  }, {
    "name": "Трещина в челюсти",
    "wounds": "3",
    "description": "Мощный удар приходится в челюсть, раздаётся тошнотворный хруст, и лицо превращается в сплошную маску боли. Персонаж ошеломлён (2) и получает лёгкий перелом кости.",
    "range": [51, 55]
  }, {
    "name": "Серьёзная травма глаза",
    "wounds": "3",
    "description": "Удар глубоко рассекает глазницу. Персонаж истекает кровью. Кроме того, персонаж ослеплён, и избавиться от этого состояния он сможет не раньше, чем получит МЕДИЦИНСКУЮ помощь",
    "range": [56, 60]
  }, {
    "name": "Серьёзная травма уха",
    "wounds": "3",
    "description": "Удар разрушает тонкую структуру внутреннего уха. Персонаж получает постоянный модификатор -20 ко всем ПРОВЕРКАМ, связанным со слухом. Если персонаж получит эту травму во второй раз, он полностью лишится слуха. Эту травму можно исцелить только магией",
    "range": [61, 65]
  }, {
    "name": "Сломанный нос",
    "wounds": "3",
    "description": "Мощный удар в лицо сворачивает нос набок, кровь льётся ручьём. Персонаж истекает кровью (2). Кроме того, он должен пройти проверку стойкости (+0), при провале которой он окажется ошеломлён. Когда травма заживёт, кривой нос персонажа будет обеспечивать ему (в зависимости от контекста) +1 или -1 к УРОВНЮ УСПЕХА социальных ПРОВЕРОК. Исправить сломанный нос можно посредством хирургического вмешательства",
    "range": [66, 70]
  }, {
    "name": "Сломанная челюсть",
    "wounds": "4",
    "description": "Удар приходится прямо под подбородок, и челюсть, влажно хрустнув, взрывается болью. Персонаж ошеломлён (3) и получает серьёзный перелом кости. Кроме того, он должен пройти проверку стойкости (+о), при провале которой он окажется без сознания",
    "range": [71, 75]
  }, {
    "name": "Сильное сотрясение",
    "wounds": "4",
    "description": "Мозг персонажа сотрясается внутри черепной коробки, из носа и ушей ручьями хлещет кровь. Персонаж оглушён, истекает кровью (2) и ошеломлён (1d10). Кроме того, он оказывается усталым — избавиться от этого состояния он сможет не раньше чем через @Roll[1d10] дней. Если за это время персонаж получит ещё одну травму головы, ему придётся пройти проверку стойкости (+20), чтобы не оказаться без сознания",
    "range": [76, 80]
  }, {
    "name": "Выбитые зубы",
    "wounds": "4",
    "description": "В голове раздаётся тошнотворный хруст, и рот быстро наполняется кровью и осколками выбитых зубов. Персонаж истекает кровью (2). Кроме того, он лишается @Roll[1d10] зубов — травматическая ампутация (+40).",
    "range": [81, 85]
  }, {
    "name": "Изувеченное ухо",
    "wounds": "4",
    "description": "Удар почти начисто сносит ухо. Персонаж оглушён (3) и истекает кровью (2). Кроме того, персонаж лишается уха — травматическая ампутация (+20).",
    "range": [86, 90]
  }, {
    "name": "Выбитый глаз",
    "wounds": "5",
    "description": "Невыносимая боль пронзает внезапно опустевшую глазницу. Персонаж ослеплён (3), истекает кровью (2) и ошеломлён. Кроме того, он лишается глаза — травматическая ампутация (-10).",
    "range": [91, 93]
  }, {
    "name": "Безобразная рана",
    "wounds": "5",
    "description": "Могучий удар крушит лицевые кости, оставляя кровоточащее месиво там, где раньше были нос и глаз. Персонаж истекает кровью (3), ошеломлён (2) и ослеплён. Кроме того, он лишается носа и глаза — травматическая ампутация (-20).",
    "range": [94, 96]
  }, {
    "name": "Изувеченная челюсть",
    "wounds": "5",
    "description": "Удар практически сносит челюсть, а ошмётки оторванного языка и крошево выбитых зубов разлетаются вокруг кровавыми брызгами. Персонаж истекает кровью (4) и ошеломлён (3). Кроме того, он должен пройти проверку стойкости (-30) — при провале этой проверки он окажется без сознания. Кроме того, персонаж получает серьёзный перелом кости, лишается языка и @Roll[1d10] зубов — травматическая ампутация (-20).",
    "range": [97, 99]
  }, {
    "name": "Обезглавливание",
    "wounds": "Смерть",
    "description": "Удар буквально сносит голову с плеч. Голова пролетает @Roll[1d10] футов в случайном направлении (см. Промах при броске). Безжизненное тело валится на землю. Персонаж погибает.",
    "range": [100, 100]
  }]
}