{
  "name": "События",
  "die": "1d100",
  "hide": true,
  "rows": [{
    "name": "Обвинённый союзник",
    "description": "Один из союзников команды (по выбору ведущего) схвачен по обвинению в ужасном преступлении. Персонаж с лицензией Гильдии Законников может взять на себя его защиту в суде - это считается затеей, которая удастся, если герой успешно пройдёт заурядную (+20) проверку знания (закон). В противном случае команде сообща придётся потратить целых 3 затеи на то, чтобы подыскать (или сфабриковать) для своего союзника достаточно убедительное алиби. Если дело закончится освобождением союзника, тот останется должен крупную услугу (см. @JournalEntry[Do Me a Favor!]{Окажи мне услугу}). В противном случае союзника попросту вздёрнут на виселице!",
    "range": [1, 3]
  }, {
    "name": "Закрытый аукцион",
    "description": "Наследники распродают имущество недавно почившего соседа, в том числе старинный пыльный фолиант неизвестного происхождения. За книгу просят ни много ни мало 10 золотых крон! Ведущий может наделить эту книгу и другими свойствами по своему усмотрению, но любой персонаж-книгочей, обладая ею, получает +20 к проверкам, связанным с затеей поиска знаний..",
    "range": [4, 6]
  }, {
    "name": "Предательство!",
    "description": "Друг, член семьи или союзник предаёт героя — злодейство, которое непременно сыграет свою роль в предстоящем приключении. Если у героя нет друзей, семьи или союзников, ничего не происходит, и время между приключениями протекает спокойно, хоть и скучновато..",
    "range": [7, 10]
  }, {
    "name": "Гром среди ясного неба",
    "description": "Ленивый конюх не запер дверь стойла, и скакун героя сбежал! Персонаж должен пройти заурядную (+20) проверку дрессировки — в случае успеха вышколенное животное вернётся, когда настанет время кормёжки; в случае провала скакун пропадёт, и герой вряд ли когда‑нибудь увидит его вновь. Если у персонажа нет скакуна, это событие означает, что герой натёр ногу и теперь страдает от болезненной мозоли.",
    "range": [11, 14]
  }, {
    "name": "Эй, ты мне пиво расплескал!",
    "description": "В результате мелкой ссоры герой наживает себе нового недруга — ведущий должен решить, кого персонаж обидел и как именно это произошло. Недоброжелатель не преминет подложить своему обидчику свинью, и, вероятнее всего, случится это во время предстоящего приключения...",
    "range": [15, 18]
  }, {
    "name": "Облава",
    "description": "Стража решила взяться за ум и прижать распоясавшихся преступников. Персонажи-шельмы, затеяв извлечь прибыль, не получают денег, а при сбережении средств им будет доступна только заначка, поскольку ни один банк в такое время не рискнёт иметь дело с грязными деньгами.",
    "range": [19, 21]
  }, {
    "name": "Явление мытаря",
    "description": "окрестности текущего местоположения героев с неожиданным визитом заглядывает сборщик налогов в сопровождении нескольких солдат. Прежде чем у персонажей появится возможность что‑нибудь затеять, они теряют 30 % денег, оставшихся у них с прошлого приключения.",
    "range": [22, 25]
  }, {
    "name": "Фальшивое серебро",
    "description": "ужасу всех купцов, окрестности текущего местоположения героев наводняют фальшивые деньги — пятая часть всех монет оказывается поддельной! Любой персонаж, затеяв сбережение средств, потеряет 20 % от нового вклада, а любой герой, затеяв извлечь прибыль, получит на 20 % меньше обычного.",
    "range": [26, 29]
  }, {
    "name": "Текущая прибыль",
    "description": "Хорошее время для тех, кто зарабатывает на жизнь речной торговлей. Персонажи-речники, затеяв извлечь прибыль, получат на 50 % больше обычного.",
    "range": [30, 33]
  }, {
    "name": "Предупреждён — значит вооружён",
    "description": "Персонаж видит вещий сон, натыкается в толпе на стриганку-гадалку или скучающего Небесного мага — в общем, получает некое таинственное предзнаменование. На время предстоящего приключения максимальный запас пунктов удачи персонажа увеличивается на 1.",
    "range": [34, 36]
  }, {
    "name": "Народные гуляния",
    "description": "Вокруг царит веселье! Обсудите детали этого события с ведущим. Поводом для праздника может стать что угодно: и чья‑нибудь свадьба, и богатый урожай, и даже публичная казнь! Праздничная кутерьма и послепраздничный бардак отнимают массу времени — в этот раз персонажи смогут осуществить на одну затею меньше, чем обычно.",
    "range": [37, 40]
  }, {
    "name": "Дрянная погода",
    "description": "Погоды нынче стоят откровенно ненастные. В предстоящем приключении при проверках любых социальных навыков будет действовать дополнительный модификатор –10 (долгая непогода действует на редкость угнетающе), а цены на еду немедленно подскакивают на 20 % (сырость губительно сказывается на запасах провизии)..",
    "range": [41, 44]
  }, {
    "name": "Славная погода",
    "description": "Прекрасная погода вдохновляет персонажа на новые свершения. Он может выбрать себе ещё одну краткосрочную личную амбицию. Реализовав эту амбицию, герой не сможет выбрать вместо неё новую.",
    "range": [45, 48]
  }, {
    "name": "Местный неурожай",
    "description": "Нехватка еды усиливается, и для многих это становится настоящим бедствием. Персонажи-крестьяне, затеяв извлечь прибыль, не получают денег, а цены на еду на время предстоящего приключения подскакивают вдвое..",
    "range": [49, 52]
  }, {
    "name": "Отвратительное поветрие",
    "description": "По округе проносится эпидемия кровавого поноса. Персонаж должен пройти проверку стойкости (+40). В случае успеха болезнь обходит героя стороной; в случае провала он заражается @Compendium[wfrp4e-core.diseases.herUmN51D9TiL2Vn]{кровавым поносом} - — вскоре ему придётся свести близкое знакомство с работниками Гильдии Золотарей.",
    "range": [53, 56]
  }, {
    "name": "Чудовищное осложнение",
    "description": "Появившееся в окрестностях чудовище (любое из перечисленных в главе 12: бестиарий на выбор ведущего) вызывает панику среди местных жителей. Каждый персонаж при желании может предпринять затею, чтобы покончить с чудовищем (обыграйте это как отдельную сцену). Если герои - участники этого события выйдут из него победителями, каждый из них получит возможность извлечь прибыль (считай это дополнительной «бесплатной» затеей) и, конечно, вволю попировать на празднике, устроенном в их честь. Если герои проигнорируют чудовище, оно вскоре либо уйдёт само, либо его убьёт кто‑то другой.",
    "range": [57, 60]
  }, {
    "name": "Объятия Морра",
    "description": "Умирает один из родственников, друзей или союзников героя (по выбору ведущего). Причиной смерти могут быть естественные причины, несчастный случай или чья‑нибудь злая воля...",
    "range": [61, 63]
  }, {
    "name": "Новолуние",
    "description": "Нынешние ночи особенно темны. Персонажи-шельмы, затеяв извлечь прибыль, получат в этот раз на 20 % больше обычного..",
    "range": [64, 65]
  }, {
    "name": "Старый должок",
    "description": "Некто просит героя вернуть крупную или огромную услугу, которую тот задолжал. Вернуть услугу необходимо во время предстоящего приключения, но предварительная подготовка потребует немало времени и усилий, и персонажу вдобавок придётся посвятить этому одну из доступных ему затей.",
    "range": [66, 67]
  }, {
    "name": "Ходячая прибыль",
    "description": "Солдаты на марше, богатый купеческий караван или странствующий аристократ — ни один толковый предприниматель не упустит такую прекрасную возможность хорошенько подзаработать. Персонажи — бюргеры и крестьяне, затеяв извлечь прибыль, получат в этот раз на 50 % больше обычного.",
    "range": [68, 69]
  }, {
    "name": "Тишь да гладь",
    "description": "В такие времена кажется, что жизнь состоит только из крепкого сна и доброго сыра. К моменту начала предстоящего приключения персонаж пребывает в крайне доброжелательном расположении духа.",
    "range": [70, 71]
  }, {
    "name": "Коробейник",
    "description": "В окрестностях появляется видавший виды и крайне охочий до сплетен коробейник. Угостив его элем за 3 пенни, персонаж получает модификатор +10 к проверкам, связанным с затеей сбора новостей.",
    "range": [72, 73]
  }, {
    "name": "Звериный недуг",
    "description": "Одно из принадлежащих персонажу животных заболевает - пройди проверку обращения с животными (+0). В случае успеха животное выздоравливает, а в случае провала погибает. Если у персонажа нет животных, его просто преследуют различные зловещие предзнаменования (по усмотрению ведущего).",
    "range": [74, 76]
  }, {
    "name": "Кража",
    "description": "Неизвестные проникают в жилище героя и похищают все оставшиеся у него с прошлого приключения деньги прежде, чем у него появится возможность что‑нибудь затеять. Если похищенная сумма менее 1 золотой кроны, воры также крадут самый дорогой предмет из его имущества.",
    "range": [77, 79]
  }, {
    "name": "Беспорядки",
    "description": "Ярость простого народа обращается на власть имущих! Персонажи-дворяне, затеяв извлечь прибыль, не получают денег — в такое время даже целая армия телохранителей не в силах обеспечить возможность спокойно вести дела. Кроме того, каждый персонаж-дворянин должен немедленно проверить свои банковские вклады (см. стр. 198), чтобы убедиться, что его накопления не пострадали в результате разгула насилия. Кроме того, все персонажи получают модификатор +10 к проверкам, связанным с затеей разжигания недовольства.",
    "range": [80, 82]
  }, {
    "name": "Липкие пальчики",
    "description": "Персонажа обчистили карманники! Герой теряет половину оставшейся у него с прошлого приключения суммы денег прежде, чем у него появится возможность что‑нибудь затеять.",
    "range": [83, 85]
  }, {
    "name": "Подозрения в ереси",
    "description": "Герой попадает в поле зрения охотника на ведьм, который подозревает персонажа в том, что во время своих так называемых приключений тот только и делает, что якшается с мутантами и еретиками. Чтобы убедить охотника в своей невиновности, персонажу понадобится успешная проверка обаяния (–30). В случае провала герой обретёт в лице этого охотника на ведьм грозного врага, который в будущем непременно даст о себе знать...",
    "range": [86, 88]
  }, {
    "name": "Под подозрением",
    "description": "Привычка героев то и дело срываться с места и сорить невесть откуда взявшимися богатствами привлекает внимание местных властей. Персонажам предстоит порядком потрудиться, чтобы замести следы и залечь на дно или полностью оправдать себя в глазах закона — каждому придётся посвятить этому одну из доступных ему затей. Кроме того, персонажи-шельмы, затеяв извлечь прибыль, не получают денег.",
    "range": [89, 91]
  }, {
    "name": "Скучища",
    "description": "В округе не происходит вообще ничего интересного. После такого отдыха персонаж будет готов сделать что угодно, лишь бы хоть немного развеять скуку!",
    "range": [92, 94]
  }, {
    "name": "Нежданный подарок",
    "description": "Кто‑то, кому персонаж помогал в прошлом, получает возможность достойно его отблагодарить. Природа этой благодарности целиком зависит от того, кому и как именно персонаж успел помочь. Сама признательность может выражаться в чём угодно, будь то некая ценная вещица или набитый серебром кошель (персонаж в любом случае получит подарок в начале предстоящего приключения). Конечно, далеко не всё то золото, что блестит, и далеко не все подарки являются именно тем, чем кажутся на первый взгляд...",
    "range": [95, 97]
  }, {
    "name": "Необычные наёмники",
    "description": "В окрестностях близлежащего поселения появляется одиночный наёмный специалист или целая группа необычных наёмников: прославленный тилейский дуэлянт, Люди-птицы из Катраццы, огры под командованием капитана-полурослика и т. п. Наёмники никогда не прочь поразмяться и без проблем смогут научить персонажей каким‑нибудь боевым навыкам или талантам. Персонаж, затеявший тренировки или необычные штудии, сможет сделать это на 20 % дешевле, чем обычно, а персонаж, затеявший боевую подготовку, получит модификатор +20 к соответствующей проверке.",
    "range": [98, 100]
  }]
}