{
  "name": "Сильная магическая отдача",
  "die": "1d100",
  "rows": [{
    "name": "Призрачные голоса",
    "description": "Разумные существа в радиусе [сила воли] ярдов от персонажа слышат искусительный шёпот, доносящийся из Царства Хаоса, — теперь им всем предстоит успешно пройти <b>проверку хладнокровия (+20),</b> чтобы не получить 1 пункт скверны.",
    "range": [1, 5]
  }, {
    "name": "Ведьмовские глаза",
    "description": "Глаза персонажа на [[1d10]] часов окрашиваются в цвет его магической Школы. Кроме того, персонаж получает состояние @Condition[ослеплён], от которого сможет избавиться, только когда цвет его глаз станет прежним.",
    "range": [6, 10]
  }, {
    "name": "Эфирный разряд",
    "description": "Персонаж теряет [[1d10]] пунктов здоровья, причём ни рейтинг выносливости, ни класс брони его не защищают. Кроме того, персонажу придётся пройти <b>проверку стойкости (+20)</b> — при провале он вдобавок будет @Condition[ошеломлён].",
    "range": [11, 15]
  }, {
    "name": "Смертоносная поступь",
    "description": "Смерть идёт за персонажем по пятам. На протяжении следующих [[1d10]] все растения на его пути засыхают и гибнут.",
    "range": [16, 20]
  }, {
    "name": "Внутреннее расстройство",
    "description": "Нутро персонажа устраивает бунт и извергает своё содержимое наружу из всех доступных отверстий. Персонаж получает состояние @Condition[устал], от которого сможет избавиться только после того, как вымоется и сменит одежду.",
    "range": [21, 25]
  }, {
    "name": "Воспламенение",
    "description": "Персонаж @Condition[охвачен огнём] — он полыхает призрачным пламенем, окрашенным в цвет его магической Школы.",
    "range": [26, 30]
  }, {
    "name": "Потусторонние языки",
    "description": "На протяжении [[1d10]] раундов персонаж безостановочно бормочет себе под нос какую‑то бессмыслицу. Пока это не прекратится, он теряет возможность вразумительно говорить и проходить проверки сотворения заклинаний, но в остальном может действовать как обычно.",
    "range": [31, 35]
  }, {
    "name": "Эфирное скопище",
    "description": "Персонажа захлёстывает волна эфирных крыс, гигантских пауков, змей или других подобных существ (по выбору ведущего). Используй стандартный шаблон выбранного существа, добавив к нему черту скопище. Если в течение [[1d10]] раундов эти существа не будут уничтожены, они исчезнут так же неожиданно, как и появились.",
    "range": [36, 40]
  }, {
    "name": "Тряпичная кукла",
    "description": "Персонаж отлетает на [[1d10]] ярдов в случайном направлении, врезавшись в препятствие, теряет [[1d10]] пунктов здоровья (класс брони не защищает) и оказывается @Condition[сбит с ног].",
    "range": [41, 45]
  }, {
    "name": "Паралич конечности",
    "description": "Одна из конечностей персонажа (выбери её случайным образом) замирает и отказывается шевелиться. Паралич длится [[1d10]] часов — эффект такой же, как если бы эта конечность была ампутирована.",
    "range": [46, 50]
  }, {
    "name": "Помутнение Зрения",
    "description": "Персонаж на [[1d10]] часов теряет талант Второе зрение и получает модификатор –20 при проверках концентрации.",
    "range": [51, 55]
  }, {
    "name": "Прозрение Хаоса",
    "description": "Персонаж получает дополнительный, независимый от основного запас из [[1d10]] пунктов удачи (размер этого запаса ограничен только результатом броска). Тратя пункт удачи из этого запаса, персонаж получает 1 пункт скверны. В конце игровой встречи все пункты удачи, оставшиеся в этом дополнительном запасе, сгорают.",
    "range": [56, 60]
  }, {
    "name": "Левитация.",
    "description": "Ветра магии подхватывают персонажа, и тот на [[1d10]] минут воспаряет на [[1d10]] ярдов над землёй. Другие персонажи могут перемещать его, взяв на буксир, а сам персонаж может перемещаться при помощи заклинаний, импровизированных крыльев и прочих приспособлений, но, если оставить его в покое, он будет просто висеть в воздухе. Правила @Compendium[wfrp4e-core.journal-entries.IyLwbcF2271ZKPzC]{падения} большой высоты описывают, что произойдёт, когда левитация подойдёт к концу.",
    "range": [61, 65]
  }, {
    "name": "Тошнотворное извержение",
    "description": "Персонажа мучает сильнейшая тошнота, и его нутро извергает из себя невероятное количество омерзительной зловонной массы. Персонаж @Condition[ошеломлён] — это состояние пройдёт само, но не раньше чем через [[1d10]].",
    "range": [66, 70]
  }, {
    "name": "Сотрясение Хаоса",
    "description": "Все существа в радиусе [[1d10]] ярдов от персонажа должны пройти <b>проверку атлетики (+20)</b> — тот, кто провалит эту проверку, будет @Condition[сбит с ног].",
    "range": [71, 75]
  }, {
    "name": "Сердце предателя",
    "description": "Тёмные боги искушают персонажа совершить ужасное злодеяние. Если персонаж приложит все усилия к тому, чтобы атаковать или предать своего союзника, он полностью восстановит свой запас пунктов удачи. Если персонаж при этом вынудит союзника потратить пункт судьбы, этот пункт судьбы достанется самому персонажу.",
    "range": [76, 80]
  }, {
    "name": "Пагубное бессилие",
    "description": "Персонаж получает 1 пункт скверны, состояние @Condition[устал] и вдобавок оказывается @Condition[сбит с ног].",
    "range": [81, 85]
  }, {
    "name": "Адское зловоние",
    "description": "Персонаж источает отвратительную вонь! Он получает черту @Compendium[wfrp4e-core.traits.MVI0lXcg6vvtooAF]{дезориентация} и, скорее всего, крайнюю неприязнь со стороны любого обладающего обонянием существа. Запах улетучится через [[1d10]] часов.",
    "range": [86, 90]
  }, {
    "name": "Утечка энергии",
    "description": "Персонаж на [[1d10]] минут теряет возможность использовать вызвавший отдачу талант (Школа магии, Магия Хаоса и т. п.).",
    "range": [91, 95]
  }, {
    "name": "Эфирный резонанс",
    "description": "Все существа в радиусе [сила воли] ярдов от персонажа теряют [[1d10]] пунктов здоровья (причём ни рейтинг выносливости, ни класс брони их не защищают) и вдобавок каждый оказывается @Condition[сбит с ног]. Если в указанном радиусе нет ни одного существа, поток магии замыкается сам на себя, и голова персонажа взрывается. Персонаж при этом, естественно, погибает.",
    "range": [96, 100]
  }]
}