{
  "name": "Таблица путешествий",
  "hide" : true,
  "die": "1d10",
  "rows": [{
    "name": "Беззаботное путешествие.",
    "description": "Путешествие проходит тихо и без особых происшествий. Персонажам удаётся на славу отдохнуть, насладиться видами и, возможно, даже встретить бродячего целителя или сведущего в лекарском деле жреца. Персонажи восстанавливают все пункты <strong>здороваья</strong> и избавляются от всех имеющихся у них состояний <strong>усталости</strong>.",
    "range": [1, 1]
  }, {
    "name": "Как интересно!",
    "description": "Персонажи встречают по дороге других путников, набредают на особенно гостеприимный трактир, красивое придорожное святилище или живописные руины — как бы то ни было, теперь у них есть история, которой не стыдно поделиться с окружающими",
    "range": [2, 2]
  }, {
    "name": "Полезная информация!",
    "description": "Персонажи получают некие полезные сведения, имеющие непосредственное отношение к приключению, в котором они сейчас участвуют, — слух, разговор, не предназначенный для их ушей, затерявшееся послание и т. п.",
    "range": [3, 3]
  }, {
    "name": "Утомительное путешествие.",
    "description": "Дорога перекрыта: мост разрушен, на реке затор, дорогу развезло и т. п. Один из персонажей может успешно пройти <b>проверку выживания (+20)</b>, чтобы найти объезд, — в противном случае герои прибудут в пункт назначения усталыми и на день позже, чем предполагалось.",
    "range": [4, 4]
  }, {
    "name": "Погоня!",
    "description": "Враги сели героям на хвост, и теперь, прежде чем добраться до пункта назначения, им придётся каким-то образом от них избавиться. Если у персонажей игроков пока нет подходящих врагов, покопайся в их биографиях — обязательно отыщешь что-нибудь подходящее. Противостояние преследователям может быть как кровопролитным, так и относительно мирным, а попытка оторваться и замести следы может занять несколько дней.",
    "range": [5, 5]
  }, {
    "name": "Воры!",
    "description": "Персонажей ограбили. Возможно, это кто-то из попутчиков, странник, прибившийся к ночному костру, или просто прохожий, спросивший у них дорогу. Бросятся ли они в погоню за вором или махнут рукой на пропажу как на неизбежную часть жизни любого искателя приключений?",
    "range": [6, 6]
  }, {
    "name": "Опять они!",
    "description": "Соперник или иной источник беспокойства испытывает терпение персонажей на протяжении всего путешествия. Помеха такого рода будет скорее комичной, однако не забывай, что она должна осложнять героям жизнь — не настолько, чтобы им захотелось применить силу, но где-то на грани. Подобного рода досадным недоразумением может быть член соперничающей гильдии, одержимый идеей превзойти персонажа игрока, или пассажир дилижанса, обладающий какой-нибудь на редкость дурной привычкой",
    "range": [7, 7]
  }, {
    "name": "Недоброе знакомство!",
    "description": "Персонажи встречают кого-то, кто делает вид, что хочет им помочь, но на деле замышляет дурное. То может быть скверно пахнущий бродяга, который утверждает, что знает короткий путь через Сад Морра, но настаивает, чтобы герои шли впереди. Или обаятельный старик-дворянин, который приглашает их на ужин в своё родовое имение. Или согбенная старуха, которая знает, где растут лучшие грибы, и прочее в том же духе. Наслаждайтесь!",
    "range": [8, 8]
  }, {
    "name": "Сама природа вас ненавидит!",
    "description": "Персонажам грозит опасность природного происхождения. Голодные звери, буря с громом и молниями, прожорливый гнус — что угодно. Итогом этого события может стать нападение хищников, незавидное СОСТОЯНИЕ или короткая, но яростная стычка с обитателями одинокой пастушьей сторожки, в которой герои, на свою беду, решат поискать укрытия от дождя",
    "range": [9, 9]
  }, {
    "name": "Нападение!",
    "description": "Персонажи подвергаются нападению. Это может быть как случайная встреча с местными обитателями (например, с рыскающими вдоль лесной дороги зверолюдами), так и заранее спланированная атака (например, наёмные головорезы, которым заплатили за то, чтобы герои не добрались до пункта назначения). Если персонажи игроков провалят <b>проверку наблюдательности (+20)</b>, противники могут устроить засаду!",
    "range": [10, 10]
  }]
}