{
  "name": "Вы в таверне - что происходит дальше?",
  "hide": true,
  "die": "1d100",
  "rows": [
    {
      "description": "Обрушившийся ливень заставляет волну крыс хлынуть в таверну из водостока. Посетители  лезут на столы, истошно орут, начинается всеобщее столпотворение.",
      "range": [
        1,
        2
      ]
    },
    {
      "description": "Гномская дева в развевающейся мантии и эльфийский мужчина в зеленой длиннополой накидке пристально смотрят на доску для @Compendium[wfrp4e-rnhd.pubgames.wXi6Aw6shJtHFg4p]{Альватафла}. Все в баре следят за ними, затаив дыхание - они неподвижны уже 10 минут…",
      "range": [
        3,
        4
      ]
    },
    {
      "description": "Излишне назойливый молодой человек тяготеет к наиболее браво выглядящим персонажам, изводит их историями и советами, и в конце концов просто не дает спокойно отдохнуть..",
      "range": [
        5,
        6
      ]
    },
    {
      "description": "Компания гномов вваливается в таверну и устремляется к бару. Они заказывают комнаты, просят отнести наверх два бочонка эля и ужин. Они с подозрением осматривают остальных посетителей, ворча себе под нос на кхазалиде.",
      "range": [
        7,
        8
      ]
    },
    {
      "description": "Посреди гомона таверны один из персонажей вдруг замечает в одном из углов темную фигуру, курящую трубку и смотрящую в их сторону. Несколько мгновений спустя персонаж понимает, что похожие  фигуры сидят в каждом углу зала и судя по всему, у них здесь конкурс загадочных взглядов...",
      "range": [
        9,
        10
      ]
    },
    {
      "description": "Бретонец бросает вызов одному из персонажей в игре @Compendium[wfrp4e-rnhd.pubgames.c9Aw04MKZi0BLRwU]{Мёлен}, ставя свой счет против счёта персонажей. На кону честь и немалые деньги за трапезу!",
      "range": [
        11,
        12
      ]
    },
    {
      "description": "В пивную врывается женщина, крича что одна из лошадей вырвалась из упражи. Трое отдыхающих кучеров торопливо встают, опустошают свои кружки и выходят на улицу, оставив оружие у стойки. Это засада. Снаружи их ждет банда грабителей.",
      "range": [
        13,
        14
      ]
    },
    {
      "description": "Под аплодисменты и насмешки два соперничающих мидденбольных клуба  заполняют таверну после недавней игры. Видимо следующий раунд соперничества будет прямо здесь ...",
      "range": [
        15,
        16
      ]
    },
    {
      "description": "В таверну неспешно, вразвалочку заходит группа солдат Государственной армии, вооруженные и в форме, очевидно только что закончив смену. Они бесцеремонно разгоняют несколько компаний из-за столов, очевидно считая их своими. Так как солдаты в меньшинстве, по взглядам местных завсегдатаев можно понять что они подсчитывают силы, и нужна лишь маленькая искра...",
      "range": [
        17,
        18
      ]
    },
    {
      "description": "Молодой кутила влетает в пивную с криками что у него праздник, впрочем не уточняя его природы. Он заказывает для всех в зале по 2 кружки выпивки, а затем подсаживается поболтать с Персонажами, так как они выглядят самыми необычными посетителями. Через полчаса группа Охотников на Ведьм врывается в пивную с намерением арестовать повесу и всех, с кем он общался.",
      "range": [
        19,
        20
      ]
    },
    {
      "description": "Входная дверь с шумом распахивается, и, опрокидывая столы и стулья, вызывая панику, в пивную влетает гоблин в чёрном капюшоне . На самом деле под капюшоном ребенок, решивший что этой удачная шутка, но об этом не знает никто из вооруженных посетителей, и ситуация может легко пойти не по плану...",
      "range": [
        21,
        22
      ]
    },
    {
      "description": "Во время дружеского поединка в  @Compendium[wfrp4e-rnhd.pubgames.rOFawLqmhsLbMsSc]{дартс} изобилие бретонского бренди сыграло злую шутку - дротик попадает не в доску, а в лоб одному из персонажей.",
      "range": [
        23,
        24
      ]
    },
    {
      "description": "В помещение будто вплывает группа Морритов, прячя лица под чёрными капюшонами. Люди выглядят обеспокоенными, гадая кто умер, но Морриты спокойно садятся, заказывая выпивку. Все неловко переглядываются.",
      "range": [
        25,
        26
      ]
    },
    {
      "description": "По залу разносится крик, и возле стойки на спину падает мужчина, сдавленно крича о мутантах. Женщина в капюшоне, с которой он вёл беседу, вдруг совершает рывок к входной двери, пытаясь сбежать...",
      "range": [
        27,
        28
      ]
    },
    {
      "description": "Заезжий менестрель вдруг начинает наигрывать  гимн соседней провинции, и судя по  взглядам, не находит среди посетителей одобрения...",
      "range": [
        29,
        30
      ]
    },
    {
      "description": "Трактирщик приносит бочонок своего нового пива по необычному рецепту. Он предлагает всем попробовать и честно высказаться, ничего не платя. Однако не похоже чтобы кто-то был готов рискнуть...",
      "range": [
        31,
        32
      ]
    },
    {
      "description": "Стол падает на боки коренастый гном громко обвиняет полурослика в жульничестве в @Compendium[wfrp4e-rnhd.pubgames.opqK7slOrVV50XBR]{Аль-зар}. Повсюду разлетаются монеты и игральные кости, пока гном носится за халфлингом, не обращая внимания, бегут они по столу или под ним. Кости халфлинга булькают в кружку одного из персонажей, и становится отчетливо видно, что у каждой две стороны с пятёрками...",
      "range": [
        33,
        34
      ]
    },
    {
      "description": "Эльфийский менестрель вдруг затягивает волшебно красивую песню,настолько, что даже самые отъявленные пьяницы пускают слезу.",
      "range": [
        35,
        36
      ]
    },
    {
      "description": "Карлик и Огр разминаются, решив побороться на руках. Все в зале делают ставки на огра, и понятно почему. Карлик, однако, выглядит самоуверенно... Они поставили каким-то способом против себя? Или есть нечто, чего не видят остальные?",
      "range": [
        37,
        38
      ]
    },
    {
      "description": "Группа богатых гуляк оплачивает несколько кружек напитков, однако внезапно их выгоняют за «непристойное поведение», что означает только одно - ждущие на столах напитки достанутся самому быстрому!",
      "range": [
        39,
        40
      ]
    },
    {
      "description": "Местный барахольщик странных корешков и всякой дряни ходит меж столками, продавая товары куда дешевле привычного.",
      "range": [
        41,
        42
      ]
    },
    {
      "description": "Четыре чудака - человек-дворянин, халфлинг с лукавой физиономией, Убийца-гном и важно выглядящий эльф, - входят в зал. Они садятся за самый дальний угол и негромко переговариваются, обращая на себя внимание всех посетителей.",
      "range": [
        43,
        44
      ]
    },
    {
      "description": "Юный парень угрюмо пробирается в пивную и заказывает огромную порцию выпивки под звуки аплодисментов снаружи. Он жалуется всем, кто пожелает выслушать: «Эти парни продолжают мутузить меня на Булл-Ринге, так что я должен купить выпивку, я делаю..’",
      "range": [
        45,
        46
      ]
    },
    {
      "description": "Кто-то загоняет нескольких свиней в таверну, спасаясь от холода и сырости за окном. Выпивохи и свиньи вместе - плохое сочетание...",
      "range": [
        47,
        48
      ]
    },
    {
      "description": "В громыхнувшую распахнувшуюся дверь влетает стая из четырех псин, преследующих кошку. На кошке виден очень дорогой ошейник, инкрустированный камнями и вышивкой - вероятно, она принадлежит богачу, который может оказаться благосклонен к спасителю своей любимицы...",
      "range": [
        49,
        50
      ]
    },
    {
      "description": "В таверну входит юная девушка, и вдруг разговоры стихают. Даже самые злобные буяны прячут глаза, в которых явно опасение. Она идет к стойке, принимает от тавернщика мешок с монетами и собирается покинуть зал...",
      "range": [
        51,
        52
      ]
    },
    {
      "description": "Входят в зал эльф, гном и полурослик... и от нескольких столов раздается смех, причиной которого очевидно являются не раслышанные персонажами шутки.",
      "range": [
        53,
        54
      ]
    },
    {
      "description": "Священник Верены входит в таверну, держа под мышкой несколько свитков. Некоторые заезжие издают тяжелый вздох, однако местные нетерпеливо ерзают - настало время игры в загадки.",
      "range": [
        55,
        56
      ]
    },
    {
      "description": "Группа повес тасует туда-сюда незаряженный, по их мнению, пистолет, изображая игру в «Кислевитскую рулетку». Оглушительный грохот и хор воплей говорит о том, что они ошибались...",
      "range": [
        57,
        58
      ]
    },
    {
      "description": "Шайка пьяных хамов решает помучить парочку полуросликов, схватив мужа и пиная его взад-вперед. Жена в ужасе смотрит на это и кричит, что хулиганы «пожалеют», если не успокоятся. Веселье заканчивается, когда наверху от шума просыпается друг пары - огр, который и правда заставит пьяниц пожалеть...",
      "range": [
        59,
        60
      ]
    },
    {
      "description": "Шумная толпа мидденландцев играет в @Compendium[wfrp4e-rnhd.pubgames.EoEqBNREqJKPAY5W]{Зверя среди портных}, и группа нордландцев оказывается в опасной близости, неся целый поднос напитков. Похоже, они попытаются пролить их, чтобы создать повод для драки...",
      "range": [
        61,
        62
      ]
    },
    {
      "description": "Остландец обвиняет небольшую компанию высших эльфов в жульничестве во время игры в @Compendium[wfrp4e-rnhd.pubgames.3QF1dFkMYS7EMf2m]{камни}. Эльфы смотрят на него, смеясь про себя мыслям оскорбляющим человека и человеческий род в целом. Больше никто в зале не выглядит впечатлённым.",
      "range": [
        63,
        64
      ]
    },
    {
      "description": "Где-то в задней части таверны слышен перезвон, и все посетители замолкают, за исключением одного старикашки с похабной улыбкой, который подмигивает, ловя взгляд одного из персонажей: «А теперь лучшая часть вечера!». Шестёрка едва прикрытых мужчин и женщин выходят в зал, в растекающееся облако благовоний. Это всё кажется таким неправильным... Но одновременно и всё в порядке.",
      "range": [
        65,
        66
      ]
    },
    {
      "description": "Банда Лоухэвенов разлучает с деньгами посетителя за посетителем у стола с Алой Императрицей, пока внезапно организаторы не проигрывают, и один невнимательный мальчишка с фермы остается с десятком крон (и группой разъяренных полуросликов).",
      "range": [
        67,
        68
      ]
    },
    {
      "description": "За одним из столов компания студентов шумно играет в Церевис. Увлёкшись, они заходят слишком далеко, и кто-то отпускает шутку, в которой фигурирует 'Сосиска Сигмара' и декан их университета... который по-случайности входит в дверь, практически протискиваясь среди студентов.",
      "range": [
        69,
        70
      ]
    },
    {
      "description": "Старик предлагает посетителям подстричься за пенни, а зал полон хмельных, плохо стриженых людей.",
      "range": [
        71,
        72
      ]
    },
    {
      "description": "Водрузившись на стол, полурослик бросает всем в зале вызов сыграть в @Compendium[wfrp4e-rnhd.pubgames.eZ53YTeuuGY0ZRDO]{Двиль-флонкинг}. Столы и стулья отодвигаются, пространство освобождается, хозяин потирает руки, предвкушая прибыток от льющегося эля.",
      "range": [
        73,
        74
      ]
    },
    {
      "description": "Чревовещатель начинает представление, выступая с демонической куколкой, одетой как Император. Зрители начинают хохотать, однако внимательные персонажи понимают, что чревовещатель явно сам удивлен и напуган некоторыми фразам, которые раздаются из уст марионетки...",
      "range": [
        75,
        76
      ]
    },
    {
      "description": "Семёрка путников заходят в зал, снимают плащи и накидки, стучат ногами. Один из них кашляет, остальные расходятся по залу - кто-то пьет, кто-то греется у огня, кто-то ведёт беседу... Внезапно еще один кашляет. И еще. Кто-то падает замертво. Вдруг кашель раздается от одного из завсегдатаев...",
      "range": [
        77,
        78
      ]
    },
    {
      "description": "Большая компания ульриканцев входит в таверну, хрипло заказывая выпивку. Через несколько часов в зал вваливается горстка сигмаритов, жалующихся на шум. Хозяин взывает к любому, кто готов попытаться предотвратить катастрофу (и никто не прекращает пить)...",
      "range": [
        79,
        80
      ]
    },
    {
      "description": "Старик-оборванец сталкивается с одним из персонажей, который возвращается к своему столу с выпивкой. Старик украдкой опрокидывает в кружку снотворное, готовясь подать сигнал ожидающей за дверью шайке грабителей",
      "range": [
        81,
        82
      ]
    },
    {
      "description": "Труппа полуросликов развернули продажу пирогов прямо в зале в честь Пироговой недели, несмотря на возражения владельца. Проблема в том, что неделя Пирогов еще нескоро...",
      "range": [
        83,
        84
      ]
    },
    {
      "description": "Два тилейца садятся спокойно поиграть в  @Compendium[wfrp4e-rnhd.pubgames.uNthkonWIRQYyDZl]{доминос}. Посетители начинаются собираться домой, не желая становится свидителями вероятной резни.",
      "range": [
        85,
        86
      ]
    },
    {
      "description": "То, что началось как перепалка из-за пролитого пива, быстро переходит в кабацкую потасовку, в которой восемь участников только и мелькают взад-вперед. Внезапно один из драчунов достает нож и втыкает сопернику прямо в сердце. В баре внезапно всё стихает, кроме криков дебошира, продолжающего кромсать ножом мёртвое тело снова и снова, становясь всё разочарованнее.",
      "range": [
        87,
        88
      ]
    },
    {
      "description": "Купец и дворянин негромко ведут беседу, однако им приходится говорить всё громче и громче - шум от игры в  @Compendium[wfrp4e-rnhd.pubgames.MyloIzgp0EnMi2rg]{кегли} снаружи всё нарастает. Дворянин начинает закипать, бормоча что видимо пора выйти на улицу и преподать небольшой урок.",
      "range": [
        89,
        90
      ]
    },
    {
      "description": "Странный нескладный мужчина, закутанный в длинный тёмный плащ, входит в заведение, и, подойдя нетвёрдой походкой к бару, заказывает выпивку необычно писклявым голосом. Проходящий мимо посетитель спотыкается о полу плаща, засмотревшись на служанку, и падает, увлекая а собой одёжу. Всем посетителям предстают три ребенка один на другом.",
      "range": [
        91,
        92
      ]
    },
    {
      "description": "Один из посетителей часами сидит над одной кружкой вина, и наконец у хозяина кончается терпение. Посетитель не отвечает на его крик, и раздраженный хозяин приказывает вышвырнуть его из заведения. Когда его поднимают со стула, выясняется что он получил несколько ножевых ранений и просто истёк кровью под шум историй и стук кружек, никем не замеченный. ",
      "range": [
        93,
        94
      ]
    },
    {
      "description": "Кто-то говорит о прекрасно сделанных железных прутьях, которые продаются на Марктаге. Спустя несколько мгновений некто вдруг с грохотом вбивается в двери таверны, будто пытаясь пройти сквозь неё. Начинается стычка",
      "range": [
        95,
        96
      ]
    },
    {
      "description": "Один из посетителей вдруг кричит, что в зале воришка, однако когда все оборачиваются - непонятно кто это был. Все подозрительно переглядываются, и никто не хочет дергаться, вызывая подозрения.",
      "range": [
        97,
        98
      ]
    },
    {
      "description": "Шайка из девяти агитаторов возле таверны провозглашает тезисы о порочности и жадности владельца заведения. Большинство постетителей не обращают на них внимания, но некоторые прислушиваются. Внезапно в окно летит камень, выбивая стекло и осыпая мутными осколками посетителей.",
      "range": [
        99,
        100
      ]
    }
  ]
}