{
  "label": "Таланты и эпизоды",
  "mapping": {
    "reward": "system.reward"
  },
  "folders": {
    "Angst Arc": "Арка тревог",
    "Crew Beats": "Эпизоды команды",
    "Family Arc": "Арка семьи",
    "Other Beats": "Другие эпизоды",
    "Playbook Arc": "Арка буклета",
    "The Chill": "Нервы",
    "The Grit": "Напор",
    "The Guts": "Отвага",
    "The Heart": "Сердце",
    "The Smarts": "Ум",
    "Trait Beats": "Эпизоды талантов",
    "Traits": "Таланты"
  },
  "entries": {
    "A Goal": {
      "name": "Цель",
      "description": "Монтаж, в котором ты работаешь над достижением цели. Тренируешься выполнять невозможный трюк на подъездной дорожке, строишь то, во что никто не верит, копишь мелочь в банке и т. д.",
      "reward": "+1 ушиб"
    },
    "Actually Reads the Manual.": {
      "name": "Реально читает инструкцию.",
      "description": "Ты можешь разбивать моды на компоненты и устанавливать новые моды на лету. Для этого требуется либо бросок действия, либо несколько минут.."
    },
    "Angst": {
      "name": "Тревоги",
      "description": "У тебя есть проблемы. Мы знаем, почему? Как они проявляются? Выбери товарища по команде, который это замечает.",
      "reward": "+1 ушиб (злой, завидует, в депрессии и др.)"
    },
    "Being Good": {
      "name": "Быть хорошим",
      "description": "Домашние дела, домашняя работа, изучение Библии, своевременное появление на смене. В общем, действительно стараться.",
      "reward": "Очисти 2 беды"
    },
    "Button Masher": {
      "name": "Кнопконажиматель",
      "description": "Отметь 1 турбо, чтобы использовать заблокированный мод на время одного действия, или 2 турбо, если мод из другого устройства. Потенциальные проблемы хуже."
    },
    "Catching Feelings": {
      "name": "Влюблённость",
      "description": "Отношения расцветают, но ситуация становится все более сложной. Что поставлено на карту? Кто из товарищей по команде не одобряет это?",
      "reward": "+1 наследие, +1 брешь"
    },
    "Catharsis": {
      "name": "Катарсис",
      "description": "Кто тебе помогает? Что ты теперь понимаешь, чего не понимал раньше? Что ты изменишь?",
      "reward": "-1 багаж, -1 брешь, +1 наследие или талант"
    },
    "Caught in a Plot": {
      "name": "Втянут в сюжет",
      "description": "Ты что-то подслушиваешь, тебя принимают за кого-то другого, направляют в неправильную очередь и т. д."
    },
    "Challenge": {
      "name": "Испытание",
      "description": "С командой происходит нечто не очень хорошее.",
      "reward": "Брось Испытание"
    },
    "Dalliance": {
      "name": "Флирт",
      "description": "Ты начинаешь особые отношения с членом другой фракции, товарищем по команде или кем-то еще.",
      "reward": "+1 наследие"
    },
    "Darkness": {
      "name": "Тьма",
      "description": "Ты не в порядке. Твои проблемы вредят твоей команде. Как? Что ты сказал? Что ты сделал? Что ты не сделал?",
      "reward": "+1 брешь"
    },
    "Devotion": {
      "name": "Преданность",
      "description": "Просмотри фотографии своей команды, помечтай о порталах, почувствуй ветер на лице, катаясь.\nПокажи нам, что для тебя важно и насколько. ",
      "reward": "+1 талант"
    },
    "Diligent": {
      "name": "Прилежный",
      "description": "Ты можешь перебросить В лаборатории. Также очищай +1 беду, когда Бываешь хорошим, один раз за повседневность."
    },
    "Double Dare": {
      "name": "Двойной вызов",
      "description": "Вместо того чтобы принять вызов, ты можешь отметить 2 беды, чтобы получить +2d6 или +2 толчка к броску действия.",
      "reward": "+2d6 или +2 толчок"
    },
    "Fight": {
      "name": "Борьба",
      "description": "Ссора, предательство или разрыв отношений. Как каждый участник чувствует себя затронутым этой проблемой? Воспринимай все как нападение, говори в укорительном тоне и сосредоточься на победе.",
      "reward": "+1 брешь"
    },
    "Final Warning": {
      "name": "Последнее предупреждение",
      "description": "Ссора, наказание или ультиматум. Чего они хотят? Чего хочешь ты? Чего они не понимают? Чего не понимаешь ты?",
      "reward": "+1 багаж"
    },
    "Full Realization": {
      "name": "Полное понимание",
      "description": "И вот так, все сложилось. Кто или что помогло тебе увидеть недостающую часть?",
      "reward": "-1 багаж или -1 брешь, +1 наследие, +1 талант"
    },
    "Going Solo": {
      "name": "Соло",
      "description": "Ты серьезно поссорился со своей командой, предпочтя себя им. Это тебя мучает. ",
      "reward": "+1 брешь, +1 багаж, +1 ушиб"
    },
    "Grinding": {
      "name": "Трудолюбие",
      "description": "Сцена, в которой ты усердно работаешь, тщательно готовишься, терпеливо ждешь, падаешь и снова поднимаешься и т. д.",
      "reward": "+1 талант"
    },
    "In Too Deep": {
      "name": "Слишком далеко",
      "description": "Тебя раскрыли, загнали в угол, поймали на том, что ты в панике пытаешься сыграть роль миссис Даутфайр на мероприятии, и теперь ты просто не знаешь, что делать. Выбери товарища по команде, который это заметил."
    },
    "In the Lab": {
      "name": "В лаборатории",
      "description": "Мастерить, проектировать, создавать, делать покупки и т. д. Выполни любое из следующего:\n* Установи мод, для которого у тебя есть компоненты.\n* Сними моды и извлеки компоненты.\n* Обменяй три одинаковых компонента на один компонент по своему выбору.\n* Брось, чтобы получить случайный компонент."
    },
    "Inspiration": {
      "name": "Вдохновение",
      "description": "Тебя посещает грандиозная идея, которая не дает тебе покоя и наполняет адреналином. Мы уже знаем, что это такое? Ты бросаешь все дела, чтобы заняться ее реализацией. Выбери товарища по команде, который был рядом."
    },
    "Intuition": {
      "name": "Интуиция",
      "description": "Ты всегда чувствуешь, кто кого любит/не любит, чего на самом деле хочет человек и когда у кого-то не те вайбы."
    },
    "Just Vibin'": {
      "name": "Просто вайблю'",
      "description": "Просто будь собой. Играй в видеоигры, спи, ешь чипсы, лови бабочек, делай что хочешь. Покажи нам, насколько ты беззаботен.",
      "reward": "+1 талант"
    },
    "Last Straw": {
      "name": "Последняя капля",
      "description": "Ядерная война, выжженная земля и слова, о которых вы оба пожалеете. Что думает команда?",
      "reward": "+1 ушиб (под домашним арестом, потеряное устройство, и др.) и +1 багаж"
    },
    "Lateral Thinking.": {
      "name": "Латеральное мышление.",
      "description": "Когда ты пробуешь трюк с креативным подходом, отмечай 1 стиль даже при провале."
    },
    "Love Conquers All": {
      "name": "Любовь побеждает всё",
      "description": "Ты поступаешь правильно, доказываешь свою лояльность, говоришь правду и совершаешь смелый поступок. Твои узы крепче, чем когда-либо.",
      "reward": "-1 багаж, -2 брешь, +1 наследие, +1 талант"
    },
    "Lucky": {
      "name": "Удачливый",
      "description": "Один раз за забег вам помогает глупая удача. Дерево падает на монстра, лазеры промахиваются, пока ты завязываешь шнурки, ты неосознанно даришь кому-то идеальный подарок и т. д."
    },
    "Make Up": {
      "name": "Примирение",
      "description": "Извинение, добрый жест или восстановление связей. Разговор, в котором ты действительно слушаешь, обращаешься к основным проблемам и говоришь другим о своих чувствах, а не о том, что они неправы.",
      "reward": "-1 брешь"
    },
    "Middle Finger": {
      "name": "Средний палец",
      "description": "Раз за забег автоматически получи 6 на действии, без броска. Можно добавить до 2 толчков. Ничто не встанет у тебя на пути."
    },
    "Opportunity": {
      "name": "Возможность",
      "description": "С командой происходит нечто замечательное.",
      "reward": "Брось Возможность"
    },
    "Origin Story": {
      "name": "Происхождение",
      "description": "Воспоминание, которое показывает определяющий момент из твоего прошлого.",
      "reward": "+1 талант"
    },
    "Pep Talk": {
      "name": "Воодушевляющая речь",
      "description": "Раз за забег восстанови 3 хайпа или очисть ушиб союзнику. Что им сейчас нужно услышать больше всего?"
    },
    "Perseverance": {
      "name": "Настойчивость",
      "description": "Ты поднимаешься и идешь дальше. Как всегда. Кто в тебя верил?",
      "reward": "-1 багаж, -1 брешь, +2 наследние, +1 талант"
    },
    "Portal Discovery": {
      "name": "Обнаружение портала",
      "description": "Исследование, подслушивание, обработка данных, просмотр старых досок объявлений и т.д.",
      "reward": "Узнай о портальной зоне."
    },
    "Power User.": {
      "name": "Опытный пользователь.",
      "description": "Получи вторую фишку на свой выбор. Она использует общий турбо-пул с твоейосновной фишкой и имеет место для одного мода (продается отдельно)."
    },
    "Quitting": {
      "name": "Сдаться",
      "description": "Момент, когда ты наконец сдаешься. Почему? Что сломало тебя? Кого ты подвел, кроме себя самого?",
      "reward": "+1 багаж, +1 брешь"
    },
    "Redemption": {
      "name": "Искупление",
      "description": "Кто делает первый шаг к прощению? Что изменилось? Как вы будете относиться друг к другу теперь?",
      "reward": "-2 багаж, +1 наследие или талант"
    },
    "Research": {
      "name": "Исследование",
      "description": "Сцена, в которой ты исследуешь, читаешь, анализируешь видео, проявляешь творческий подход, пробуешь что-то новое, планируешь маршруты по порталам и т.д.",
      "reward": "+1 талант"
    },
    "Results": {
      "name": "Результаты",
      "description": "Идея выглядит многообещающей. Это какое-то устройство, новый трюк, прорыв в области порталов или что-то еще? Выбери товарища по команде, который будет рядом, когда ты будешь ее тестировать.",
      "reward": "+1 наследие"
    },
    "Sacrifice Your Body": {
      "name": "Пожертвуй своим телом",
      "description": "Прими ушиб (изнурен, напряжен и т. д.), чтобы получить +2d6 к своему действию. Этот ушиб нельзя отменить или избежать каким-либо образом. Ты должен действительно принять его, парень.",
      "reward": "+2d6"
    },
    "Serendipity": {
      "name": "Безмятежность",
      "description": "Твой момент невероятной удачи продолжает приносить плоды, но также становится более сложным. Что думает команда?",
      "reward": "+1 наследие"
    },
    "Setback": {
      "name": "Препятствия",
      "description": "Работа становится тяжелее, прогресс замедляется, а теперь еще и дождь пошел. Твоя цель кажется более далекой, чем в начале, но ты продолжаешь работать. Что думает команда?",
      "reward": "+1 ушиб"
    },
    "Sharpened": {
      "name": "Отточенность",
      "description": "Команда вдохновляет тебя или показывает тебе что-то новое о тебе самом.",
      "reward": "+1 талант"
    },
    "Show Off": {
      "name": "Выпендрежник",
      "description": "Ты получаешь +1d6, когда выполняешь трюк. Ты не можешь иначе — софиты всегда на тебе.",
      "reward": "+1d6"
    },
    "Snake": {
      "name": "Змея",
      "description": "Если возникает вопрос, кто ходит первым, это всегда ты."
    },
    "Somehow Works Out": {
      "name": "Как-то получается",
      "description": "И все же, как обычно, ты приземляешься на ноги. Эта фотография становится мемом, деньги все еще были в твоем рюкзаке, генеральному директору понравилась твоя инициатива и т. д.",
      "reward": "-1 багаж, +1 наследие, +1 талант"
    },
    "Spotlight": {
      "name": "В центре внимания",
      "description": "Тебя замечает спонсор, ты становишься любимцем фанатов или получаешь какую-то награду или признание. Ты не проявляешь скромности по этому поводу.",
      "reward": "+1 наследие, +1 брешь"
    },
    "Star Power": {
      "name": "Звёздная сила",
      "description": "Больше внимания, больше предложений. Это вскружило тебе голову.\nКак ты относишься к своему эскорту. . . э-э-э, команде?",
      "reward": "+1 наследие, +1 брешь"
    },
    "Steezey": {
      "name": "Стильно",
      "description": "Отмечай 1 стиль каждый раз, когда выпадают парные кубы. Ты выглядишь круто, даже не подозревая об этом."
    },
    "Struggling": {
      "name": "Борьба",
      "description": "Твои проблемы усугубляются. Ты действуешь неправильно, проецируешь или пытаешься решить проблему неверным способом.",
      "reward": "+1 багаж"
    },
    "Swagger": {
      "name": "Выпендрёж",
      "description": "Сцена, в которой ты оскорбляешь соперника, бьешь собственный рекорд, комментируешь свои видео, опаздываешь или просто живешь быстро и ярко.",
      "reward": "+1 талант"
    },
    "Take an L": {
      "name": "Принять поражение",
      "description": "Ты испытываешь потерю, сжигаешь мосты, приобретаешь долг или вызываешь надвигающуюся угрозу. Команда знает об этом?",
      "reward": "+1 багаж"
    },
    "Team Player": {
      "name": "Командный игрок",
      "description": "Отмечай 1 стиль каждый раз, когда ты принимаешь (или отменяешь) ушиб за кого-то."
    },
    "Technobable.": {
      "name": "Технотреп.",
      "description": "Два раза за забег объясняй что-нибудь техническое с помощью жаргона или забавной метафоры для 1 стиля и +1d6 к броску."
    },
    "The I in Team": {
      "name": "Я в команде",
      "description": "Ты отказываешься от крупного предложения, восстанавливаешь справедливость или появляешься как раз вовремя, чтобы помочь, жертвуя собственным наследием ради команды.",
      "reward": "-1 наследие, -1 багаж, -2 брешь, +7 стиля для команды, и +1 талант."
    },
    "Trouble at Home": {
      "name": "Проблемы дома",
      "description": "Твоя семья не одобряет. Как? Почему? Тебе это важно? Выбери товарища по команде, который это замечает.",
      "reward": "+1 ушиб (отвлечен, встревожен, и др.)"
    },
    "Umm... Guys?": {
      "name": "Э-э-э... Ребята?",
      "description": "Ты случайно замечаешь вещи, которые никто другой не замечает, например, потайные панели, идеальные места для катания, надвигающихся монстров и т. д."
    },
    "Unintended Consequences": {
      "name": "Неожиданные последствия",
      "description": "Идея выходит из-под контроля, приводит к ужасным последствиям или попадает в чужие руки. Что думает команда?",
      "reward": "+1 багаж или +1 брешь"
    },
    "Us or Them": {
      "name": "Мы или они",
      "description": "Недоразумение, конфликт интересов, предательство или неприятный разрыв отношений причиняют боль тебе и твоей команде. ",
      "reward": "+1 багаж, -1 наследие, +1 брешь"
    },
    "Walk It Off": {
      "name": "Прогуляться.",
      "description": "Ты получаешь 1 дополнительный блок для ушиба. Отмечай 1 стиль каждый раз, когда получаешь ушиб."
    },
    "Walking Disaster": {
      "name": "Ходячая катастрофа",
      "description": "Ты не просто флиртуешь с катастрофой — ты встречаешься с ней. Ты получаешь +1d6 на бросках катастрофы и можешь взять катастрофу на себя вместо союзника (если он согласен). Если сделаешь это, отметь 2 стиля.",
      "reward": "+1d6 на катастрофу"
    },
    "You Earned It": {
      "name": "Ты это заслужил",
      "description": "Трофей, трюк, названный в честь тебя, стипендия, момент, который ты будешь ценить вечно.",
      "reward": "+1 наследие"
    }
  }
}
