{
  "label": "Прочее снаряжение",
  "mapping": {
    "name": "name",
    "description": "system.description"
  },
  "folders": {},
  "entries": {
    "3D-Printed Ablatine": {
      "name": "3D-Printed Ablatine",
      "description": "The multi-layered carbon compounds in Ablatine are engineered to crumple, vaporize, melt, fragment, and shatter instead of the wearer’s precious, changing body. Avoid one slam from physical damage for free. Resets during your next In the Lab beat."
    },
    "AWF Bracelet": {
      "name": "AWF Bracelet",
      "description": "An Anti-Wet Field generator uses diamagnetics to repel water, something found plentifully in most living things. Keep slugs off your back, keep mud out of your eyes, and get a little personal space. Nope slime, tentacles, and mouths for only 1 trouble."
    },
    "Advanced Portal Tech": {
      "name": "Advanced Portal Tech",
      "description": "Thin-zones without thin enough spacetime are known as “doubles” and “triples,” and using them requires special cutting-edge technologies such as portal drills, slip foam, spacetime unravellers, or fancy Nth gear upgrades. Also grants +1d6 to Portal Discovery beats."
    },
    "Aug Band": {
      "name": "Aug Band",
      "description": "This headband (also available as a ballcap) projects fun photo filters onto your face. Express yourself with silly dog ears, make your skin look as smooth as single-use plastic, or attempt to pass yourself off as an entirely different, better person."
    },
    "Backup Portaling Device": {
      "name": "Backup Portaling Device",
      "description": "Bad things can happen to a hoverboard. You could shoot it out near a bottomless pit, focus it in a fit of rage, or lose it to an aggressive Rescue officer. Cautious slugblasters might like to know they have a second way home. Covers compound-energy photospheres, spare Nth gears, splat-hatches, etc."
    },
    "Beam Filter": {
      "name": "Beam Filter",
      "description": "A beam filter attaches to your raygun, allowing you to not only adjust the energy type, but also dramatically reskin the way it looks. Change the colour, sculpt the texture, make it look like a stream of glitched-out neon birds, whatever."
    },
    "Duraweave Jacker": {
      "name": "Duraweave Jacker",
      "description": "Your Duraweave jacket has a lifetime warranty for standard wear and tear, but literally nothing you’re doing in it qualifies as standard so don’t get ahead of yourself. Nope bruising, bludgeoning, and crushing for only 1 trouble."
    },
    "FUST® Stasis Stickers": {
      "name": "FUST® Stasis Stickers",
      "description": "Originally made to quality-seal pizza boxes, these stasis stickers use tachyonic positrons (aka pause-itrons) to slow entropy in any < 300 lb object they’re stuck to. Pizzas stay hot, gelato stays frozen, people stay young and utterly unconscious. Pack of three."
    },
    "Grappling Hook": {
      "name": "Grappling Hook",
      "description": "A pistol-sized launcher that fires an anti-negafriction dart which sticks firmly to most surfaces until switched off. The dart is attached to a hundred feet of lightweight carbon-fibre cable, which can be retracted via the launcher’s micro-winch."
    },
    "Hacking Tools": {
      "name": "Hacking Tools",
      "description": "May include an advanced handset or hacking gauntlet, as well as an arsenal of data spikes, keyloggers, transceivers, rippers, cloners, proxies, packet dumps, brute-force salvos, and old-fashioned lock picks."
    },
    "Hardecker® Sludge Flares": {
      "name": "Hardecker® Sludge Flares",
      "description": "Over 600 cubic feet and 4.5 eventual tons of patented Solidifying Liquid Ultra-Dense Grappling Expansion packed into an 8-inch, 14-ounce baton, originally designed for various mining applications. Crack the stick, stand back, and watch a shipping container worth of sticky hi-viz foam gush out. Pack of two."
    },
    "Hardlight Marker": {
      "name": "Hardlight Marker",
      "description": "This thick, chisel-tip pen lays down a stream of solidified photons. Pop the cap, select the colour with a clicky twist ring, then draw with hardlight paint that floats immovably in empty space and is about as strong as tempered glass. Useful for prototyping, temporary repairs, and innovative graffiti writing."
    },
    "Hazwear": {
      "name": "Hazwear",
      "description": "The problem with portals is you might not know what’s on the other side. Will there be air? Will it be toxic? Will it be thrumming with radiation or piled on top of you for miles and kilometres creating a dozen atmospheres of organ-stomping pressure? Who knows! That’s the fun of it. And you can enjoy it all with the various skinsuits and motocross-inspired hazwear available for you really serious slugblasters to decorate with cartoon characters and spill iced coffee on."
    },
    "Knock-Off Scram Cat® Tee": {
      "name": "Knock-Off Scram Cat® Tee",
      "description": "If you look close it says “Scram Rat,” but that won’t stop this shirt from deflecting lasers just as well as the real thing for half the cost. Okay, almost as well as the real thing. Fine, 50% as well. I guess you get what you pay for, and you paid to get hit by twice as many lasers. You do you, man. Nope slams from lasers and other electromagnetic energy for only 1 trouble."
    },
    "Link Patch Duo": {
      "name": "Link Patch Duo",
      "description": "Sew one onto your jacket and give the other to a friend. Arcane energy entangles your quanta, allowing you to swap places within the same universe and communicate telepathically (emoji only). If one of you peels back, the other does too, and removing either patch hurts you both. Set of two."
    },
    "Logic Binder": {
      "name": "Logic Binder",
      "description": "Logic Binders are arcane devices that allow you to exist safely in universes with different physical laws than your own, keeping your reality intact long enough for you to get yourself killed in a more comprehensible way. They can look like a remote control, a piece of odd metallic jewelry, or a glittering cloth patch sewn onto your denim jacket."
    },
    "Maser Grenades": {
      "name": "Maser Grenades",
      "description": "Great for swarms of bloodwhips, better for swarms of popcorn, maser grenades explode into hot fields of microwave radiation that cook anything inside. And hey, contrary to popular belief, microwave radiation is non-ionizing, meaning it won’t cause cancer, only blistering, deadly burns! Pack of two."
    },
    "Mask": {
      "name": "Mask",
      "description": "You can’t hoverboard if you can’t breathe! A slugblaster’s mask is as unique as their wallet or cellphone case. They can look like bandannas, medical masks, gasmasks, gaiters, hockey masks, Halloween masks,\nand motocross helmets, all with enough nanofilters, CO₂ scrubbers, and oxygen lattice built in to keep you vaping nature’s own wherever you are."
    },
    "Miper® Escape Bag": {
      "name": "Miper® Escape Bag",
      "description": "This single-use emergency device is a big hit with parents. When you would be seriously injured, this backpack instead expands and encloses you in an embarrassingly massive sphere of cushioning material and stable quarks that deposit you back in Null unharmed."
    },
    "Multiversal Maps": {
      "name": "Multiversal Maps",
      "description": "Local terrain maps for a number of worlds, overlaid and gridded, allowing you to figure out exactly which part of that vampire nest you’re going to portal right into. Available in a bizarrely-folded waterproof hardcopy for the exceptionally paranoid."
    },
    "Panic Energy® Fuel-Line": {
      "name": "Panic Energy® Fuel-Line",
      "description": "A 42 oz plastic cup of energy that never ends! PANIC claims the quantum lens in the cup jacks straight into their experimental R&D department, full of new flavours. But many suspect it actually syncs with the spill trough of the nearest PANIC soda fountain."
    },
    "Particle Bond Tights": {
      "name": "Particle Bond Tights",
      "description": "A bit too cold out for a dress? A bit too hot out for pants? A bit too monstery out in general? Wiggle your stems into these classic nanomaterial everydays, and go live your best life, ya know? Nope scrapes, bites, and other lacerations for only 1 trouble."
    },
    "Peelback Kit": {
      "name": "Peelback Kit",
      "description": "Peelback accidents are traumatic events, even for the pliable teenage brain, and a peelback kit (usually consisting of a coherence rod, mouthguard, seizure and nausea tablets, stable pattern flashcards, etc.) can make all the difference should a friend be unlucky enough to experience one—and you’re lucky enough to get back to them in time."
    },
    "Pro Camera Gear": {
      "name": "Pro Camera Gear",
      "description": "Covers a variety of DSLRs, vintage film cameras, chest-mounted action cams, shoulder-mounted 3D video rigs, advanced drone attachments (drone sold separately) and anything else better or different than your phone’s camera."
    },
    "Repair Tools": {
      "name": "Repair Tools",
      "description": "May include soldering irons, laser torches, screwdrivers, ratchets, tweezers, skate-tools, multimeters, oscilloscopes, decoiling pliers, astral bolts, duct tape, and various spare parts needed to repair, salvage, or modify tech away from home."
    },
    "Slam Patch": {
      "name": "Slam Patch",
      "description": "This iron-on patch absorbs a set amount of most types of energy, including kinetic energy. Avoid one slam from physical damage for free. Once used, the patch fades to greyscale, functionally inert but now valuable as a form of street cred."
    },
    "Small Drone": {
      "name": "Small Drone",
      "description": "Can be controlled manually via a difficult-to-use app, or programmed to fly in predictable patterns or keep a subject in sight. Useful for scouting, filming stunts, carrying less than a kilogram, and running out of power right when it’s 400 feet out over a lake of acid."
    },
    "Smart Cord™": {
      "name": "Smart Cord™",
      "description": "One of FUST’s most popular products. This cordial cord is one hundred feet of dynamic nylon rope, woven with neural strings. Does rope stuff autonomously like tying knots, affixing to high places, etc. Give it simple voice commands and it does the rest. Warning: screams if you cut it."
    },
    "Spacetime Ampimeter": {
      "name": "Spacetime Ampimeter",
      "description": "Allows you to measure spacetime thickness in your vicinity, which can help you find thin-zones and other quantum abnormalities. Available as a standalone device or as a smartphone dongle. Also grants +1d6 to Portal Discovery beats."
    },
    "The FUST® Mix": {
      "name": "The FUST® Mix",
      "description": "A quantum compact disc full of songs curated by FUST music snobs. From remixes and covers of familiar hits, to originals that were never released in this dimension, you’ll always have the right song for any occasion."
    },
    "Wilkie’s® Gravity Stickers": {
      "name": "Wilkie’s® Gravity Stickers",
      "description": "These collectors items were printed as entrance swag for an infamous Wilkie’s-sponsored zero-g rave. Few remain. The graviton-rich adhesive in each palm-sized holographic sticker nullifies 500 lbs of weight from whatever it’s slapped on. Pack of three."
    }
  }
}
