{
  "label": "Данные",
  "folders": {},
  "entries": {
    "Monsters": {
      "name": "Monsters",
      "pages": {
        "Salvage Crab": {
          "name": "Salvage Crab",
          "text": "<p>Like their smaller, cuter, exponentially-less-deadly relative the hermit crab, this species of metadecapod relies on an exogenous shelter system to protect its soft, terrifying body. In the absence of giant metaterrestrial mollusk shells, the salvage crab settles for small buildings and vehicles—in this case an F-14 fighter jet.</p><ul><li><p>Hits the afterburners and gives chase.</p></li><li><p>Joined by its hotshot wingcrab to hunt in tandem.</p></li><li><p>Launches sidewinder missiles, destroying terrain, trying to get a lock (targeted, nearly blown up, etc.)</p></li><li><p>Brings down the big claw (grappled, crushed, etc.)</p></li><li><p>Ejects before its shell explodes, exposing a hooked tail—soft and vulnerable but dripping with toxic secretions (bad rash, literally can’t stop puking, etc.)</p></li><li><p>Scoops you into a mouth full of sharp, feathered maxillipeds (horrified, chewed, etc.)</p></li></ul>"
        },
        "Metaterrestrial Slug": {
          "name": "Metaterrestrial Slug",
          "text": "<p>The multiverse has a slug problem. Although most life-bearing worlds have their own native varieties, most of the slugs you encounter are likely to have come from a single, highly-adaptive transdimensional species even more invasive and destructive than the teenagers running away from them!</p><ul><li><p>Chases you quickly on a negafriction slime trail.</p></li><li><p>Pummels you with a jet of mucus from a real gross nozzle thing (slimed, stuck, slowed, etc.)</p></li><li><p>Why does it keep regenerating!?</p></li><li><p>Absorbs power with its EM-siphon (flickering gear, dead battery, etc.) and grows way bigger/faster.</p></li><li><p>Harpoons you with its barbed radula (grappled, scraped up, etc.)</p></li><li><p>Retracts you slowly into its esophagus through a wet tunnel of sharp denticles.</p></li></ul>"
        },
        "Peeler-Eyed Dreadfly": {
          "name": "Peeler-Eyed Dreadfly",
          "text": "<p>Muscus macrofractus can be found pupating in dank spawning ponds and crawling along ceilings on three dozen sticky tentacles. It’s a quantum being, and feeds on mathematically-potential matter. It’s huge compound eyes allow it to see a segment of your actuality spectrum—all the different versions of you possible—then forcibly actualize and externally digest whichever one looks tastiest.</p><ul><li><p>Rips a half-dozen alternate yous into existence (one of which often turns out to be evil).</p></li><li><p>Gruesomely devours one of your alternates in front of you (actuality-shock, normal shock, etc.)</p></li><li><p>Spews acid across the battlefield.</p></li><li><p>Grabs you with adhesive tentacles (grappled, etc.)</p></li><li><p>Carefully vomits digestive enzymes on your head, melts you and sucks you through a proboscis.</p></li></ul>"
        },
        "BloodWhip Swarm": {
          "name": "BloodWhip Swarm",
          "text": "<p>Despite their cutesy name, abyssal bloodwhips are actually pretty gross. They’re like flying tapeworms. They have a series of combination heart-stomachs, mate for life, and can scream, usually when frightened or about to fly in for a tasty marrow-bore. Bloodwhips subsist primarily on marrow.</p><ul><li><p>Hard to hit with pinpoint damage, but vulnerable to masers, explosions, fire, and other area effects.</p></li><li><p>Envelops you in a blinding cloud of monster.</p></li><li><p>Clogs gear up with what looks like silly string but is actually just metres and metres of bloodwhip.</p></li><li><p>Screams in a startling chain reaction ending with you (freaking out, deafened, etc.)</p></li><li><p>Works its way into your hazwear and under your clothes looking for a nice bony drill site.</p></li><li><p>Drinks your marrow! (fatigue, bone-holes, etc.)</p></li></ul>"
        },
        "Mathpanther": {
          "name": "Mathpanther",
          "text": "<p>The speed and cunning of a predatory jungle cat combined with the terror and immortality of predatory mathematics. Mathpanthers are drawn by the scent of anomalous logic, such as that given off by rifts in spacetime or interdimensional trespassers.</p><ul><li><p>Stalks you silently.</p></li><li><p>Chases you with power, agility, and maybe a few short teleports here and there.</p></li><li><p>Multiplies into a pack.</p></li><li><p>Divides its prey.</p></li><li><p>Continually reforms from any amount of damage unless solved properly.</p></li><li><p>Tears at you with claws (cut up, sliced wires, etc.)</p></li><li><p>Pins you to the ground (pinned, frozen in fear, etc.)</p></li><li><p>Bites your neck, reducing you to your euclidean primitives and causing you to peel back.</p></li></ul>"
        },
        "Quantum centipede": {
          "name": "Quantum centipede",
          "text": "<p>From the Latin, meaning how much one hundred foot, the quantum centipede is a question with no safe answer. A fractal, trypophobic mushroom trip of sharp chitinous legs. A non-integer of spiracled body segments multiplying as you try to find the end of it. A horror with no terminus, arcing toward you on a sine wave of hooked claws. A total bummer.</p><ul><li><p>Weak to attacks on its rarely-seen rearmost body segment.</p></li><li><p>Breaks your tiny little brain on sight (freaking out , hyper-reflection, etc.)</p></li><li><p>Blocks your escape with chittering coils of itself.</p></li><li><p>Grabs you with sharp forcipules (grappled, cut, etc.)</p></li><li><p>Injects you with venom (woozy, paralyzed, etc.)</p></li><li><p>Swallows you whole and slowly digests your future, starting with the best possible outcomes.</p></li></ul>"
        },
        "Metasaur": {
          "name": "Metasaur",
          "text": "<p>These large, meat-eating theropods have spread rampantly through the local multiverse thanks to their astounding ferocity, hyper single-generation evolution, and complete willingness to eat anything, no matter how much that thing screams or smells like vanilla-mango body spray.</p><ul><li><p>Slams you with terror (panicking, etc.)</p></li><li><p>Quickly overwhelms you unless you either flee or stand completely motionless.</p></li><li><p>Disgustingly mutates spines, extra legs, extra heads, larger eyes, laser eyes, or whatever it needs.</p></li><li><p>Adapts to once-effective attacks.</p></li><li><p>Packmates show up to help with dinner.</p></li><li><p>Grabs you in its jaws (grappled, bitten, etc.)</p></li><li><p>Clamps down with 35,000 newtons of bite-force (super crushed, eaten alive, etc.)</p></li></ul>"
        },
        "Psionic crocodile": {
          "name": "Psionic crocodile",
          "text": "<p>Easily confused with psychic alligators, these hungry, hungry reptiles infest murky waters throughout the local multiverse, feeding on the data-rich nerve clusters of intelligent prey and the whatever-rich whatevers of anything else they find.</p><ul><li><p>Bursts from the water.</p></li><li><p>Chases you with an honestly startling landspeed or by weaving through the air as it swims up through your psychic wake.</p></li><li><p>Hacks your nervous system (paralyzed, slowed, controlled like a meat puppet, etc.)</p></li><li><p>Bites you (multiple punctures, grappled, dislocated shoulder, etc.) and tries to pull you under the water.</p></li><li><p>Feasts on your good memories (confused, sad, etc.)</p></li><li><p>Repulsed by bad-tasting memories.</p></li></ul>"
        },
        "Giant Robot Hand": {
          "name": "Giant Robot Hand",
          "text": "<p>Battalions of rusting warbots lie scattered across worlds, relics of long-forgotten interdimensional conflict. Most are dead, useful only as salvage. But some of these machines (or pieces of them) remain active, wandering the multiverse like autonomous ronin—broken soldiers without a war, their purpose lost in a tangle of buggy, half-eroded protocols.</p><ul><li><p>Stalks around like a tarantula, scanning random stuff.</p></li><li><p>Can be hacked via a hard-to-reach panel.</p></li><li><p>Pursues with jet boosters, curling into a collision fist.</p></li><li><p>Fires a salvo of microrockets (battered, burned, etc.)</p></li><li><p>Deflects attacks with unexpected forcefield.</p></li><li><p>Grows hardlight claws and strikes (stabbed, etc.)</p></li><li><p>Pulls you right into its palm with a tractor beam.</p></li><li><p>Squeezes you like a lime or attempts to flee with a hostage as part of its baffling 8-bit agenda.</p></li></ul>"
        },
        "Android": {
          "name": "Android",
          "text": "<p>Androids can be found all over. From bouncers working dance clubs in Operaeblum, to interdimensional courier bots putting entrepreneurial slugblasters out of work, to rogue synthroids wandering the lower planes in hunting packs, to the malware-prone home assistants being developed by Miper. And while most androids are friendly collaborators, this one in front of you probably isn’t.</p><ul><li><p>Kill-mode engaged! Deploys hidden arsenal.</p></li><li><p>Pursues you relentlessly like a freaking terminator.</p></li><li><p>Adapts to energy weapon modulation frequencies.</p></li><li><p>Transforms into more advantageous configurations.</p></li><li><p>Attacks with inhuman strength (bruised ribs, etc.) and blasts from its laser eyes (lasered, etc.)</p></li><li><p>Begins charging mega-weapon.</p></li><li><p>Target lock acquired, prepare to be de-atomized (targeted, laser dot on forehead, etc.)</p></li></ul>"
        },
        "Surveillance Orb": {
          "name": "Surveillance Orb",
          "text": "<p>This volleyball-sized hover drone observes all its surroundings at once with hundreds of mechanical irises. Why does it watch you? Who does it serve? Will you catch it before it flies away? Probably not but you also don’t want to just be standing here when the backup arrives. Time to jet, buster.</p><ul><li><p>Patrols silently, stalks you from a distance.</p></li><li><p>Catches you in the act, records everything.</p></li><li><p>Flees trying to get in signal range.</p></li><li><p>Nearly impossible to hit, but its avoidance chip overheats if strained too long.</p></li><li><p>Intentionally winds and weaves through dangerous areas, mocking you with sassy bleeps.</p></li><li><p>When in range, requests backup and attempts to upload the evidence.</p></li><li><p>Begins self-destruct sequence.</p></li></ul>"
        },
        "Variance Wraith": {
          "name": "Variance Wraith",
          "text": "<p>When the course of reality is altered, an infinite number of possible futures collapse into one, and sometimes, their raw potentiality concentrates to form a Variance Wraith. Its incorporeal form is out of phase with the fabric of space and time, and its only goal is the destruction of reality itself.</p><ul><li><p>Cannot be reasoned with or hidden from.</p></li><li><p>Pursues you like a freight train of smoke and tar.</p></li><li><p>Kills plants, boils water, and melts terrain with its ghostly shrieks (terrified, reality-scrambled, etc.)</p></li><li><p>Uh oh, your attacks go right through it.</p></li><li><p>Grows bigger as it devours life and energy.</p></li><li><p>Splits into two (sorry).</p></li><li><p>Slices with spectral claws (cut, quantum injury, etc.)</p></li><li><p>Digs its way in and takes over your body, shunting your mind off into some kind of nethersphere.</p></li></ul>"
        },
        "Soliton": {
          "name": "Soliton",
          "text": "<p>On rare, statistically-inevitable occasions, the random fluctuations in the infinite noise line up just right to form powerful entities. Whether it’s a demi-god of fire, a celestial glob of the All-Pattern, or a giant face made of glowing thought-crystal shouting lasers at you, these encounters leave a lasting impact. Run and/or pray.</p><ul><li><p>Fills you with wonder/dread (dazed, groveling, etc.)</p></li><li><p>Divine boredom, eldritch instinct, or some higher cosmic purpose dictates you must be chased, tested, tormented, and/or destroyed.</p></li><li><p>Molds reality to create a dangerous obstacle course.</p></li><li><p>Blasts you with energy beams from its mouth, or psychic rays from its third eye (stunned, sizzled, polymorphed, brain-slushed, etc.)</p></li><li><p>Binds you in its Omega Chambers for inscrutable and eternal-feeling appraisal and judgment.</p></li></ul>"
        },
        "Omnimouth Horde": {
          "name": "Omnimouth Horde",
          "text": "<p>These ravenous, softball-sized mouths float in midair, subtracting material from the multiverse with sickening efficiency. Their origin is debated and their biology is unclear, but any matter eaten seems to disappear forever, a source of much concern for those made of matter.</p><ul><li><p>Hibernate in formation, motionless and invisible.</p></li><li><p>Appear one at a time all around you.</p></li><li><p>Quickly overwhelm slow-moving or stationary targets (swarmed, trapped, fetal position, etc.)</p></li><li><p>Hard to hit with pinpoint damage, but vulnerable to masers, explosions, fire, and other area effects.</p></li><li><p>Devours long tunnels through surrounding terrain, causing landslides, cave-ins, etc.</p></li><li><p>Chews through plastic, metal, and flesh (broken device, covered in bite marks, bleeding, etc.)</p></li><li><p>Organizes into MEGAMOUTH.</p></li></ul>"
        },
        "Sudsy": {
          "name": "Sudsy",
          "text": "<p>Pigpens beware—Sudsy is coming. Most trace this soap monster’s origin to an industrial spill in Prismatia, but now it wanders the planes, leaving a trail of caustic foam, protected by a rich chemical lather, drawn to filth and scrubbing until there’s nothing but bones.</p><ul><li><p>Rushes toward you, swelling into a furious lather.</p></li><li><p>Vulnerable to oil and large amounts of water, but small amounts of water actually strengthen it.</p></li><li><p>Drips through cracks, pours over barricades.</p></li><li><p>Soaks you with cleaning agent (slick, blinded, burned, corroded gear, etc.)</p></li><li><p>Corrals you inside expanding mounds of thick foam.</p></li><li><p>Envelops you fully then flees someplace it can clean that grime off your skeleton in peace.</p></li></ul>"
        },
        "Mister Young": {
          "name": "Mister Young",
          "text": "<p>It looks like a normal teenager, but it’s actually an ancient being nearly as old as your parents. Mister Young drifts from world to world embedding among young people and feeding off their energy and optimism, on a mission to defy adulthood and grind the multiverse forever.</p><ul><li><p>Befriends, charms, becomes part of the gang.</p></li><li><p>Quietly skims teen lifeforce (tired, bitter, etc.)</p></li><li><p>Gets you alone and transforms.</p></li><li><p>Takes a huge bite from your youthful exuberance (exhausted, despondent, etc.)</p></li><li><p>Immune to physical harm, but vulnerable to being trapped, starved, or overfed.</p></li><li><p>Chases you on his cursed hoverboard.</p></li><li><p>Devours you entirely (mummified, nearing forty, etc.)</p></li></ul>"
        },
        "The Peryton": {
          "name": "The Peryton",
          "text": "<p>No one knows exactly what this deer-like metaterrestrial cryptid is. Engineers say it’s a rogue AI, philosophers say it’s the answer to the Last Question, and though most believe it to be entirely peaceful, Terri’s cousin Mark swears he saw it bite a guy’s arm off at a rager last Saturday night.</p><ul><li><p>Turns translucent when spotted.</p></li><li><p>Flees and fragments at the speed of thought.</p></li><li><p>Cameras and recording equipment start acting up, requiring recalibration.</p></li><li><p>Shifts to a new world and pulls you along with strong spacetime riptides.</p></li><li><p>Seems to be playing with you, teasing, leading you somewhere special.</p></li></ul>"
        },
        "The Conductor": {
          "name": "The Conductor",
          "text": "<p>A malicious soliton from The Noise, formed from the angsty sonic-pollution left by the phone speakers and earbuds of an entire generation. The Conductor may manifest as a construct of pure distorted bass, a DJ on a killing spree, an insidious virus festering in your music library, or a garish poltergeist with a dripping baton.</p><ul><li><p>Generates hypnotic rhythms (dazed, puppeteered, etc.) and disturbing melodies (freaked out, sad, etc.)</p></li><li><p>Pursues and haunts you on waves of sound.</p></li><li><p>Nearly unkillable, but vulnerable to antiphase noisecanceling and full vacuum.</p></li><li><p>Slams you with violent bass (bruised, headache, internal bleeding, etc.)</p></li><li><p>Drags you into The Noise.</p></li></ul>"
        }
      }
    },
    "Hillview": {
      "name": "Hillview",
      "pages": {
        "Locations": {
          "name": "Locations",
          "text": "<ol><li><p><span class=\"fontstyle0\">Grain Elevators. </span><span class=\"fontstyle2\">Towering wooden relics, where wheat was siloed then loaded into train cars through long, tempting chutes.</span></p></li><li><p><span class=\"fontstyle0\">Gravel Yard. </span><span class=\"fontstyle2\">Large sloping heaps of aggregate, well-secured by a broken chainlink fence.</span></p></li><li><p><span class=\"fontstyle0\">Hillview Aquatic Centre. </span><span class=\"fontstyle2\">This indoor pool is the epicentre of Hillview’s nightlife. Family swim ends at 7 pm. Closed semi-annually to be drained and cleaned.</span></p></li><li><p><span class=\"fontstyle0\">Hillview Rinks. </span><span class=\"fontstyle2\">Hockey and curling. Off-season they become showfloors for the weekend farmer’s market and an annual multiversal trade fair.</span></p></li><li><p><span class=\"fontstyle0\">Water Tower. </span><span class=\"fontstyle2\">Hillview’s most cherished vestigial monument, lit up each Christmas, climbed by bored teenagers each April, and used by local sluggers as a meta-navigational landmark.</span></p></li><li><p><span class=\"fontstyle0\">Mission Bible Institute. </span><span class=\"fontstyle2\">A small, diverse college developing the latest in youth pastor technology.</span></p></li><li><p><span class=\"fontstyle0\">Hoverboard Park. </span><span class=\"fontstyle2\">In the dead of winter, dedicated skaters settle for wooden ramps in an old MBI gymnasium that is a few degrees warmer than outside.<br />Skating is paused at 7 pm for a five-minute Godtalk.</span></p></li><li><p><span class=\"fontstyle0\">Gas Top. </span><span class=\"fontstyle2\">A default muster point for Hillview’s teens. Get a slush, get some potato wedges, flip through an issue of </span><span class=\"fontstyle3\">Slugblaster Magazine </span><span class=\"fontstyle2\">without buying it, try to buy vape with your sister’s ID.</span></p></li><li><p><span class=\"fontstyle0\">Big Sub. </span><span class=\"fontstyle2\">Hillview’s first real fast-food chain, just like the ones in the city! Under construction.</span></p></li><li><p><span class=\"fontstyle0\">Police Station. </span><span class=\"fontstyle2\">While most dimensional matters are handled by DARA, general community safety is still handled by this small local RCMP detachment.</span></p></li><li><p><span class=\"fontstyle0\">Burger Man. </span><span class=\"fontstyle2\">Hard ice cream, mushroom burgers, a table of retirees reading </span><span class=\"fontstyle3\">Coffee News Bulletin</span><span class=\"fontstyle2\">.</span></p></li><li><p><span class=\"fontstyle0\">The Video Hut. </span><span class=\"fontstyle2\">This cultural hub rents movies, game consoles, and well-used slugblasting gear. Have it back by 5 pm the next day, and don’t forget to rewind the amp-coils!</span></p></li><li><p><span class=\"fontstyle0\">The Food Cellar. </span><span class=\"fontstyle2\">This local grocery monopoly employs most of Hillview’s teenage workforce, who spend eternal 4-hour shifts stocking shelves, dreaming about portals, and flirting during close.</span></p></li><li><p><span class=\"fontstyle0\">Hillside Lanes. </span><span class=\"fontstyle2\">The glow-bowl night at this 5-pin bowling alley is the closest Hillview gets to a club scene. Bring a date, crash a youth group, get a slice of Hawaiian pizza.</span></p></li><li><p><span class=\"fontstyle0\">McLeod’s Hardware. </span><span class=\"fontstyle2\">The sporting goods aisle is the only place in town to buy a hoverboard.</span></p></li><li><p><span class=\"fontstyle0\">Grace Fellowship Church. </span><span class=\"fontstyle2\">The largest of Hillview’s fourteen churches, and the birthplace of both Doorways and its young, hip offshoot, Wayz.</span></p></li><li><p><span class=\"fontstyle0\">Hillview School. </span><span class=\"fontstyle2\">Draw Punnett squares, read </span><span class=\"fontstyle3\">Othello</span><span class=\"fontstyle2\">, build a plasmic lens in DARA’s youth science outreach program, sit through Ms. Theissan’s anti-slugblasting assembly. No skating in the halls!</span></p></li><li><p><span class=\"fontstyle0\">DARA Research Facility. </span><span class=\"fontstyle2\">See page 133.</span></p></li><li><p><span class=\"fontstyle0\">Hillview Health Centre. </span><span class=\"fontstyle2\">Your local slam shop. This small hospital has good pie, a friendly maintenance man, and at least one slugblaster waiting in the ER.</span></p></li><li><p><span class=\"fontstyle0\">Dump. </span><span class=\"fontstyle2\">This landfill collects Hillview’s trash in large, sloping pits, along with unshredded documents, old computers, and strange scrap from DARA’s lab. Lindsay Reimer found a brand new MZ5 in there!</span></p></li></ol>"
        },
        "Problems": {
          "name": "Problems",
          "text": "<ul><li><p><span class=\"fontstyle0\">multiple neighbours offer you a ride</span></p></li><li><p><span class=\"fontstyle0\">Doorways protest</span></p></li><li><p><span class=\"fontstyle0\">one of your parents shows up or calls you</span></p></li><li><p><span class=\"fontstyle0\">someone from your mom’s book club</span></p></li><li><p><span class=\"fontstyle0\">your narc little brother</span></p></li><li><p><span class=\"fontstyle0\">off-duty teacher</span></p></li><li><p><span class=\"fontstyle0\">on-duty RCMP officer</span></p></li><li><p><span class=\"fontstyle0\">another crew visits and it’s so humiliating</span></p></li><li><p><span class=\"fontstyle0\">your crush is here</span></p></li><li><p><span class=\"fontstyle0\">unannounced DARA Rescue division training exercise</span></p></li><li><p><span class=\"fontstyle0\">invasive species from another world</span> </p></li></ul>"
        },
        "Checkpoints": {
          "name": "Checkpoints",
          "text": "<ul><li><p><span class=\"fontstyle0\">chainlink fence</span></p></li><li><p><span class=\"fontstyle0\">a soccer field during practice</span></p></li><li><p><span class=\"fontstyle0\">a sofa being loaded into a moving truck</span></p></li><li><p><span class=\"fontstyle0\">packed playground</span></p></li><li><p><span class=\"fontstyle0\">the trailer park, an old trampoline</span></p></li><li><p><span class=\"fontstyle0\">two freaks smoking in Make-Out Park</span></p></li><li><p><span class=\"fontstyle0\">drainage ditch</span></p></li><li><p><span class=\"fontstyle0\">your dad leaving his job at the gravel yard</span></p></li><li><p><span class=\"fontstyle0\">school bus full of wide-eyed normies</span></p></li><li><p><span class=\"fontstyle0\">Cst. Plett’s patrol car</span></p></li></ul>"
        }
      }
    },
    "Factions": {
      "name": "Factions",
      "pages": {
        "Crews": {
          "name": "Crews",
          "text": "<p>You’re not the first group of slugblasters to give themselves a name and matching hats, and you won’t be the last. Many crews have come and gone, formed and reformed, risen to stardom, and washed up just as quickly.</p><ul><li><p>BRB. A crew of straight-laced, athletic, and super competitive laserbladers.</p></li><li><p>Jet Collective. A large crew of inclusive activists with an addiction to petty drama.</p></li><li><p>Null Range. An obnoxious, anti-authoritarian crew of older kids from Hillview.</p></li><li><p>Lazy Bunny. Super mainstream, super broish, super nice live-streamers having their moment.</p></li><li><p>The Wicks. A crew of young, rowdy, disenfranchised up-and-comers.</p></li></ul>"
        },
        "BRB": {
          "name": "BRB",
          "text": "<p>The first team ever to burn through in a triple, BRB is a crew of competitive, backpack-wearing laserbladers, dominating leaderboards and beating every comp they enter into submission. People joke that BRB will be the ones to get slugblasting turned into an Olympic event.</p><ul><li><p>NPCs. K-jump (girlscout, pushes herself). Whiplash (loyal, everything’s a competition, sore loser). Bez (noise-canceling earbuds, inventing tricks in their head).</p></li><li><p>Assets. Free gear from Scram Cat, best times on all the top speed runs, a well-organized text file filled with secret routes, and huge pull with The Heads.</p></li><li><p>Likes. Skill and innovation, talking shop, The Old Guard, DARA (low-key, Rescue once legitimately saved their lives), and Scram Cat.</p></li><li><p>Dislikes. FUST, Null Range, sloppy runs, and gimmicky stunts.</p></li></ul>"
        },
        "Jet Collective": {
          "name": "Jet Collective",
          "text": "<p>This diverse crew of Thennis Spartians likes to hold a mirror up to the scene, while at the same time nurturing it with community events, demos, and comps. They love slugblasting and try to fight for it, but are highly sensitive to perceived infractions. Once you’re in their bad books, it’s hard to do anything right.</p><ul><li><p>NPCs. Lyyra (outspoken, overprotective, 100% principled, 0% chill). Garek (used to be edgy and always overcompensates for it, big into experimental orb music). Phox (mysterious, rarely talks, but when they do it’s to drop some knowledge).</p></li><li><p>Assets. A reluctant Miper sponsorship, venues and event organizers on speed dial, a powerful rumor mill, and huge pull with The Mavens.</p></li><li><p>Likes. Compassion, accessibility, inter-crew cooperation, activism, and stunts that make a statement.</p></li><li><p>Dislikes. Gatekeeping, phonies, sellouts like Lazy Bunny, edgelords, Hardecker, and The Normies.</p></li></ul>"
        },
        "Null Range": {
          "name": "Null Range",
          "text": "<p>Diehard fans know it was originally spelled “0range,” but no one bothers with that anymore. Null Range is known for being obnoxious and fiercely anti-establisment, punching their own sponsor reps during parties and dressing in parodies of DARA’s iconic orange hazwear as an f-you to the agency they’ve waged total war on.</p><ul><li><p>NPCs. Curtis (foul-mouthed, douchey blazer, messed-up homelife). Delainey (sarcastic, chewing bubble gum, constantly exasperated with Curtis). Harv (weird, dirty). Rick (90s hacker vibes). Van (all business, speakers in helmet).</p></li><li><p>Assets. A secret portal-zone somewhere near Burger Man, a large collection of Rescue uniforms and equipment, an inside man at DARA (Rick’s dad), fragile FUST sponsorship, pull with The Thrashers, the blessing of The Old Guard.</p></li><li><p>Likes. Jet Collective, The Old Guard, and stickin’ it to the man.</p></li><li><p>Dislikes. DARA, Doorways, The Arborists, and milquetoast dorks like BRB.</p></li></ul>"
        },
        "Lazy Bunny": {
          "name": "Lazy Bunny",
          "text": "<p>The only crew to be featured on The Morning Show before Slugblaster Magazine, this fun-loving set of good-looking goofs has become a crossover hit, tween sensation, and many people’s first exposure to the slugblasting movement at all. You can’t sell out if you’ve never been in!</p><ul><li><p>NPCs. Paisley (cutesy, painfully basic). Bryce (infectious smile, sincere, oblivious, golden retriever). Sally (simps for Paisley and Bryce). And, of course, Dylan (“Dylllllannnn! You’re such a joker.”).</p></li><li><p>Assets. A huge streaming channel, Wilkie’s sponsorship, entourage of Normies, and Wift Wabbit, their insanely popular team mascot on track to be more famous than they are, pending an animated series currently stuck in pre-production.</p></li><li><p>Likes. BRB, being liked, having fun, and good vibes.</p></li><li><p>Dislikes. Jet Collective, FUST, snobs-in-general.</p></li></ul>"
        },
        "The Wicks": {
          "name": "The Wicks",
          "text": "<p>Shaking the scene and scaring parents across the multiverse, this throng of rowdy kids from Operaeblum is making up for their inexperience with raw talent, youthful energy, and a complete disregard for the way things are usually done.</p><ul><li><p>NPCs. Dogburgers (aggressive, intimidating, unhinged). Sexxx (friendly but mischievous, has an animatronic baby in a carrier that she’s programmed to smoke cigarettes). Dead Parents (shy, most talented, butt of the joke, parents are dead).</p></li><li><p>Assets. VIP access to the one club in Operaeblum they aren’t banned from, a way into Wilkie’s Candy Lab® through maintenance tubes, the adoration of The Freaks, a sponsorship from Hardecker, a channel of videos that could turn your pastor grey.</p></li><li><p>Likes. Pranking/abusing their exhausted sponsor rep, crashing parties, and not giving an eff.</p></li><li><p>Dislikes. The Old Guard, The Arborists, most Mavens and most other crews.</p></li></ul>"
        },
        "Authorities": {
          "name": "Authorities",
          "text": "<p>There is more to this world than slugblasting—there are also people who want to stop slugblasting, control slugblasting, and use slugblasters to help them commit crimes! Authorities are the various powerful groups of adults you have to deal with whether you want to or not. These authorities’ motives are complex, mysterious, and often-changing, and you tend to see different sides of them depending on your relationship. They can be your biggest ally or your greatest enemy, and each entry details how.</p><ul><li><p>DARA. Big, mysterious research facility. Its Rescue division acts as Hillview’s portal cops.</p></li><li><p>The Arborists. An ancient sect of planeswalkers from Thennis Spar.</p></li><li><p>Shimmer. Transversal criminal syndicate.</p></li><li><p>Doorways. Concerned parent group from Hillview.</p></li><li><p>The Old Guard. Promoters, magazine editors, and retired slugblasters.</p></li></ul>"
        },
        "Sponsors": {
          "name": "Sponsors",
          "text": "<p>Getting sponsored is the nearly-multiversal goal of all slugblasters, ever since the very first hoverboard shop gave a free t-shirt to some kid they liked. However, a few years ago, a candy company called Wilkie’s transformed the scene by injecting big money into it, offering massive rockstar sponsorship deals to promising slugblasters.</p><ul><li><p>Miper. A sleek, idealistic big-tech company.</p></li><li><p>Hardecker. A clueless blue-collar brand that’s just been made cool.</p></li><li><p>Wilkie’s. Candy, toys, energy drinks, x-treme sports.</p></li><li><p>Scram Cat. The original indie slugblasting shop, in the process of becoming a Miper subsidiary.</p></li><li><p>FUST. Last real indie sponsor, owned/operated by total a-holes.</p></li></ul>"
        },
        "Crowds": {
          "name": "Crowds",
          "text": "<p>The slugblaster scene is a 4-dimensional Venn diagram of complex sub-scenes and overlapping political, philosophical, and aesthetic in-groups. But in general, it can be divided into five main clusters. These are your potential fans—while your fame level determines how well-known you are, your relationship with these various crowds determines who actually likes you and thinks you’re cool. Cool is relative, after all.</p><p></p><h3>The Thrashers</h3><p>The partiers, scenesters, artists, and riftrats. They think of slugblasting as an artform and value authenticity, aesthetics, style, and attitude.</p><p>NPCs. Travis (chill, laugher, torn flannel shirt). Lee (cold, intelligent, handpoked tattoos she did herself). A group of hipsters drinking something bluecollar at the skatepark. Students exchanging zines at a community artspace.</p><p></p><h3>The Heads</h3><p>The more clean-cut nerds, athletes, and aficionados who geek out about slugblasting, think of it as a sport, and value skill, chops, innovation, and professionalism.</p><p>NPCs. Isabel (no-nonsense, always filming, notebook full of routes from famous crews). Matty (enthusiastic, nerdy, backpack and huge headphones at all times). A group of devotees in line for the newest Miper® tech. Power users comparing builds on the r/slugblasting message board.</p><p></p><h3>The Mavens</h3><p>The activists, punks, diehards, and organizers. They think of slugblasting as a movement and value integrity, community, and standing for something.</p><p>NPCs. Kary (friendly, usually baked, stack of handbills for an event she’s promoting). Adan (intense, skeptical, bag full of spraypaint and wheatpastes). A coffee shop full of slam poets. An ecosystem of passionate microbloggers locked in eternal discourse.</p><p></p><h3>The Freaks</h3><p>The oddballs, goths, ravers, and neo-hippies. They think of slugblasting as a lifestyle, and value originality, expression, and freedom.</p><p>NPCs. Andre (wears a wizard cloak, board painted to look like a dragon, says “m’lady”). Shen (cat-eye contact lenses, subsists on EDM). A group of teens in clown makeup playing with juggling sticks in the park. Seedy chatrooms filled with memelords.</p><p></p><h3>The Normies</h3><p>The basics and mainstreamers. Your cousin Doug. Those kids in the hoverboard park with their dads. Their dads. They think of slugblasting as a fun new trend and value entertainment, accessibility, and being nice.</p><p>NPCs. Frankie (tweenage, impressionable, probably will want you to sign a painfully new toy-aisle hoverboard). Tad and Ajay (sweet, broish, likely to yell “do a kickflip” at you from a car window). A group of happy, optimistic, pumpkin-spice-scented students. A homefeed wellstocked with selfies, brunch, and online quizzes.</p>"
        },
        "The Arborists": {
          "name": "The Arborists",
          "text": "<p>Arborism is an ancient religion with temples throughout Thennis Spar, and likely beyond. They believe the multiverse is a great tree with many forking branches, and that they have been called to tend to it. At their best, they are spiritually-minded thinkers and philosophers, guiding interdimensional travellers with wisdom and protecting the multiverse from destructive forces. At worst they’re creepy cultists trying to control everything.</p><ul><li><p>NPCs. Daada, the High Forester (mysterious, calculated, smells strongly of incense and portal static). Rani, the Sapling (young, smart, torn between her devotion to her family and her desire to be a normal teenager).</p></li><li><p>Assets. Deciduum Temple (and all the advanced technology and multiversal secrets contained therein) and numerous secret routes and portal-zones.</p></li><li><p>Likes. Balance, order, tradition, nature, sustainability, and nurturing the minds of respectful young people.</p></li><li><p>Dislikes. Anything too disruptive, Doorways, invasive species, anomalous quantum phenomena, and littering.</p></li></ul>"
        },
        "DARA": {
          "name": "DARA",
          "text": "<p>DARA (Dimensional Access and Research Agency) is a privately-operated, government-funded particle physics lab operating in Hillview. At best they provide scholarships and mentorship to young people, while their Rescue unit provides help to people in serious trouble. At worst they are a shady for-profit experimentation facility with an army of crooked spacetime cops.</p><ul><li><p>NPCs. Officers Koop and Penner (bumbling, easily provoked, pants falling down when they try to run). Dr. Slate (ambitious, pragmatic, always using hand sanitizer).</p></li><li><p>Assets. A multibillion-dollar facility, impressive security, highly-trained ultranauts, two long-shuttered satellite facilities, an underfunded Research &amp; Innovation wing, a floundering Youth Science program, an over-funded Rescue division, a newly-built Treatment centre, a freshly-minted Prevention division, squads of agents in powered EDA suits, fleets of drones, experimental zone locks, two twenty-client-capacity SAR harvesters, and a storage room full of confiscated slugblasting gear.</p></li><li><p>Likes. New data, exciting discoveries, fostering young scientists, and monitoring/controlling Null’s spacetime.</p></li><li><p>Dislikes. The Arborists, being undermined, and punk kids bringing negative attention to extraplanar research.</p></li></ul>"
        },
        "Shimmer": {
          "name": "Shimmer",
          "text": "<p>Shimmer is a transversal underworld criminal syndicate. At its worst it’s a hive of mercenaries, arms dealers, and thieves. At its best it’s your hive of mercenaries, arms dealers, and thieves. Like, nobody’s all bad, right?</p><ul><li><p>NPCs. A mercenary named Balaclava (gruff, sarcastic, always gets stuck babysitting slugblasters). A Slipmarket dealer named Galina (bug-eyed, always sweating). A boss named Jericho Zebulak (cigars, voice to match).</p></li><li><p>Assets. A fleet of killbots, a gang of toughs, corrupt board members, Rescue agents on the payroll, hidden smuggling portals, illegal weapons and portaling tech, and young sluggers unknowingly delivering contraband.</p></li><li><p>Likes. People they can use, people who keep quiet, and scrappy kids who can break into places and might want to make a few bucks, huh? Whatcha say?</p></li><li><p>Dislikes. Snitching, ingratitude, and disloyalty.</p></li></ul>"
        },
        "The Old Guard": {
          "name": "The Old Guard",
          "text": "<p>A group of promoters, reviewers, burnouts, wash-ups, and geriatric twentysomethings who were doing this when you were in diapers. At their best, they are mentors, rolemodels, and sources of inspiration and wisdom. At their worst, they are cynics, snobs, and gatekeepers.</p><ul><li><p>NPCs. The editor of Slugblaster Magazine, Corey (old/28, cranky, lives and breathes slugblasting). The co-owner of Infinite Pizza, Marley (sarcastic, amused, used to be a pro slugger until an injury).</p></li><li><p>Assets. Powerful influencers and bloggers, slugblasting oral historians, a curated collection of skate shops and pizza joints, secret portals and hoverboard spots.</p></li><li><p>Likes. Authenticity, respecting forebears, paying homage to slugger history, Scram Cat, FUST, and Null Range.</p></li><li><p>Dislikes. Arrogance, anything too disruptive to slugblasting fundamentals, Lazy Bunny, and The Wicks.</p></li></ul>"
        },
        "Doorways": {
          "name": "Doorways",
          "text": "<p>Doorways is a parent group concerned about the negative effects of slugblasting on Hillview’s teenage population. At its best this coalition of involved parents provides education, supervision, and safety equipment to young people. At its worst it’s a mob of torch-waving soccer moms burning piles of Slugblaster Magazines and protesting near portal-zones.</p><ul><li><p>NPCs. Stacy’s mom, Karen (stubborn, angry, something is wrong and no one is listening. Has “got it going on,” though, yes). Jason, the youth leader (upbeat, deep conviction, “no cap, my homies”).</p></li><li><p>Assets. Boxes of tracts and pamphlets, a storage room in the school gym holding donated peelback kits and hazwear for safe-slugblasting campaigns, highly contagious outrage, many church basements, spies undercover as the “cool” teachers, straight-laced teen snitches, an elite neighbourhood watch.</p></li><li><p>Likes. Safety, good rolemodels, and, inexplicably, Lazy Bunny, who they find wonderfully charming and polite, even if they can’t condone their lifestyle.</p></li><li><p>Dislikes. DARA (for letting this all happen), Wilkie’s (who brazenly exploit this fad for profit), bad attitude, uncouth behaviour, and music with too much bass.</p></li></ul>"
        },
        "Scram Cat": {
          "name": "Scram Cat",
          "text": "<p>Before Scram Cat, slugblasting wasn’t much more than a few kids sneaking into Prismatia through mining portals. But with Scram Cat’s novelty toy, the Nth gear™ hoverboard, everything changed. (The company’s name is so synonymous with the subculture that in some places slugblasters are called “scram cats” instead.) No company has the history, the respect, and the authenticity that Scram Cat has—which is exactly why Miper is set to acquire them later this month. I’m sure it will be chill.</p><ul><li><p>NPCs. Sibling co-owners Ken (naive, optimistic, completely baked) and Esther (resigned, over it, completely baked). Miper’s on-site auditor, Imani (observant, datadriven, this is going in her report).</p></li><li><p>Assets. The most legendary slugblasting gear available, The Scram Cat X-Games™, a flagship store on Popularia boardwalk, years of hard-earned brand loyalty, a name inextricably tied to the culture, the blessing of The Old Guard, a mountain of debt, and no other options.</p></li><li><p>Likes. Crews who just love the sport, do big tricks on classic spots, break records, and try new things.</p></li><li><p>Dislikes. As of next month, whatever Miper doesn’t like.</p></li></ul>"
        },
        "Miper": {
          "name": "Miper",
          "text": "<p>Some people are different. They choose excellence. They choose precision. They choose something with classical music and confusing shots of austere architecture and European models in their advertisements. They choose Miper®, a design-focused tech company striving to change the world one innovation at a time.</p><ul><li><p>NPCs. Celebrated visionary and CEO Tristen Voss (passionate, arrogant, ambitious). CTO Jian-Jian Ren (disgruntled, has given everything for this company and for what). Unpaid intern Robin (terrified, overworked).</p></li><li><p>Assets. A partially operational interdimensional train, an expensive R&amp;D campus in Popularia, one endowment away from voting majority on Popularia University’s board, a library of patents and a piranha tank of lawyers, market dominance in telecom and social media, the prestigious Young Genius scholarship, and Scram Cat (pending evaluation).</p></li><li><p>Likes. Scientific discovery, innovation, and crews with passion and something to say, as long as it’s not something critical of Miper.</p></li><li><p>Dislikes. Irreverence, crews who don’t take this seriously, Rescue, Doorways, The Arborists, and FUST.</p></li></ul>"
        },
        "Hardecker": {
          "name": "Hardecker",
          "text": "<p>Hardecker had no idea they were in the slugblasting business, but have been reluctantly pivoting ever since their rugged outer-planar mining products were co-opted by the scene. They’ve begun tentatively making sponsorship deals, at least until their boardroom full of beige-wearing dads try to figure out why a bunch of teenage hipsters are buying out their P400 Duraweave Outwear Jackets and sewing decorative patches onto them.</p><ul><li><p>NPCs. Paul, head of marketing (baffled, can barely use a computer, “what do teenagers like?”). Cheryl (intense, pantsuit game on point, had to work twice as hard to get here and isn’t about to let some punks ruin everything). Flenderson, operations manager (fake smile, always feels like he’s telling you what you want to hear).</p></li><li><p>Assets. Bizarre momentary cachet, various mining portals, SPM Kramshon and other mining subsidiaries, the Hardecker® Tools commercial line, the ill-conceived Hardecker® Fleek™ slugblasting line currently being focusgrouped, warehouses full of product, silos full of unrefined kramshon, and union-busters paid under the table.</p></li><li><p>Likes. Normies, fiscal solvency, untapped revenue streams, doing legally fuzzy deals with Shimmer, punctuality, hard work, and advertising their powered weapon systems with slow-motion shots of sparks, sweaty brows being wiped, objects falling into beds of gravel, and dirty, calloused hands gripping mud-splattered heavy duty particle rays.</p></li><li><p>Dislikes. Controversy, anything that’d make the shareholders nervous, anything too weird, improper use of equipment, The Arborists, and cussing.</p></li></ul>"
        },
        "Fust": {
          "name": "Fust",
          "text": "<p>Soon to be the only truly independent slugblasting brand offering sponsorships, FUST is a group of diehard, anti-establishment Old Guard jerks known for refusing sales to moms looking for birthday presents and banning kids from their store for not knowing what peelback is. Their sister shop, Infinite Pizza, has been a slugblasting hotspot for years.</p><ul><li><p>NPCs. Stooch (opinionated, moody, high standards). Mogie (jackass, prankster, “yo, does this look infected?”) The shop dog, Mr. William Samswell aka Mr. William Slamswell aka Slamdog Willionaire (good boy, loves tummy rubs, wears a bandanna, trained to hoverboard).</p></li><li><p>Assets. The hottest slugblasting apparel on the market, a notorious video channel, a single storefront despite huge demand, Infinite Pizza, a fulfillment centre in an old yogurt factory, a small record label, huge pull with The Thrashers, and the blessing of The Old Guard.</p></li><li><p>Likes. Super dangerous runs, big slams, crews that DGAF, Null Range, and The Wicks.</p></li><li><p>Dislikes. Goody-goodies, crybabies, sellouts, Scram Cat, corporations, and all authorities besides The Old Guard.</p></li></ul>"
        },
        "Wilkie's": {
          "name": "Wilkie's",
          "text": "<p>Wilkie’s is the local multiverse’s largest confectionery and other foodstuffs brand. Their parent company acquired them in a fun, militarized takeover in an effort to provide calories to their megatower arcology of passionately indentured citizens/employees. They’ve had an active presence in the slugger scene since launching their youth-targeted energy drink, PANIC Energy®.</p><ul><li><p>NPCS. Mr. Wilkie, founder (old, eccentric, bleached hair, big Guy Fieri energy). Ally Gater, the cartoon face of Wilkie’s social media accounts (trickster, quick with the clapback, loves stirring the pot, real identity unknown). Drew, Director of Funtimes (joyless, monotone, this is their dream job). Kenzie, sponsor rep (life of the party, knows every bouncer in the multiverse, exhausted, often caught staring into the middle distance).</p></li><li><p>Assets. A loving legal death-grip on Lazy Bunny, the annual Multipalooza festival, a growing line of slugblasting gear, eighty percent of the energy drink market, a beloved internet-breaking mascot, a permanently closed waterpark in Empyrean, a top secret research lab in Operaeblum, a rumored storage demiplane full of shipping container after shipping container of snacks and toys, the PANIC Energy® street team, and an army of glitchy funbots.</p></li><li><p>Likes. Big parties, hilarious pranks, footage with slime, and crews that look like they are having fun.</p></li><li><p>Dislikes. Taking things too seriously, taking things seriously at all, debbie downers, party poopers, Doorways, and The Arborists.</p></li></ul>"
        }
      }
    }
  }
}
