{
  "label": "Прочее снаряжение",
  "folders": {},
  "entries": {
    "3D-Printed Ablatine": {
      "name": "3D-печатный аблатин",
      "description": "Многослойные углеродные соединения в аблатине спроектированы так, чтобы сминаться, испаряться, плавиться, разбиваться на фрагменты и разлетаться на куски вместо драгоценного, меняющегося тела владельца. Бесплатно избегай одного ушиба от физического повреждения. Сбрасывается во время следующего эпизода В лаборатории."
    },
    "AWF Bracelet": {
      "name": "Браслет АВП",
      "description": "Генератор анти-влажного поля использует диамагнетизм для отталкивания воды, которая в изобилии содержится в большинстве живых организмов. Не дай слизням попасть тебе на спину, не допускай грязи в глаза и обеспечь себе немного личного пространства. Нет слизи, щупалец и ртов всего за 1 беду."
    },
    "Advanced Portal Tech": {
      "name": "Продвинутые портальные технологии",
      "description": "Тонкие зоны, в которых пространство-время недостаточно тонкое, называются «даблы» и «триплы», и для их использования требуются специальные передовые технологии, такие как портальные буры, скользящая пена, устройства для распутывания пространства-времени или модная N-модификация оборудования. Также дает +1d6 к эпизодам Обнаружение портала."
    },
    "Aug Band": {
      "name": "Ауг-повязка",
      "description": "Эта повязка на голову (также доступна в виде бейсболки) проецирует забавные фотофильтры на твое лицо. Вырази себя с помощью забавных собачьих ушей, сделай свою кожу гладкой, как одноразовый пластик, или попытайся выдать себя за совершенно другого, лучшего человека."
    },
    "Backup Portaling Device": {
      "name": "Запасное портальное устройство",
      "description": "С ховербордом могут случиться неприятности. Ты можешь выпустить его в бездонную яму, направить на него приступ ярости или потерять его из-за агрессивного Спасателя. Осторожные слагбластеры, возможно, захотят знать, что у них есть второй способ вернуться домой. Включает в себя фотосферы сложной энергии, запасное N-оборудование, шлеп-люки и т.д."
    },
    "Beam Filter": {
      "name": "Лучевой фильтр",
      "description": "Лучевой фильтр крепится к твоему бластеру, позволяя тебе не только настраивать тип энергии, но и кардинально менять его внешний вид. Меняй цвет, моделируй текстуру, делай его похожим на поток глючащих неоновых птиц — все, что угодно."
    },
    "Duraweave Jacker": {
      "name": "Куртка Duraweave",
      "description": "На вашу куртку Duraweave распространяется пожизненная гарантия на стандартный износ, но буквально ничто из того, что вы делаете в ней, не может считаться стандартным, так что не забегайте вперед. Отменяй синяки, побои и дробление — всего за 1 беду."
    },
    "FUST® Stasis Stickers": {
      "name": "Стазисные наклейки ФАСТ®",
      "description": "Изначально созданные для герметичной упаковки коробок с пиццей, эти стазисные наклейки используют тахионные позитроны (также известные как пауз-итроны) для замедления энтропии в любом объекте весом менее 300 фунтов, на который они наклеены. Пицца остается горячей, мороженое остается замороженным, люди остаются молодыми и совершенно без сознания. Упаковка из трех штук."
    },
    "Grappling Hook": {
      "name": "Крюк-кошка",
      "description": "Пистолет-пусковая установка, которая выстреливает дротик негатрения, который прочно прилипает к большинству поверхностей, пока не будет отключен. Дротик прикреплен к стофутовому легкому кабелю из углеродного волокна, который можно втянуть с помощью микролебедки."
    },
    "Hacking Tools": {
      "name": "Набор хакера",
      "description": "Может включать в себя продвинутую телефонную трубку или перчатку для взлома, а также арсенал устройств для сбора данных, кейлоггеров, трансиверов, рипперов, клонеров, прокси, дампов пакетов, брутфорс-сальво и старых добрых отмычек."
    },
    "Hardecker® Sludge Flares": {
      "name": "Шлам-вспышка Хардекер®",
      "description": "OБолее 600 кубических футов и 4,5 тонны запатентованного затвердевающего жидкого ультраплотного захватывающего расширителя, упакованного в 8-дюймовый 14-унциевый брусок, первоначально разработанный для различных применений в горнодобывающей промышленности. Разломай брусок, отойди и наблюдай, как из него вытекает контейнер с липкой яркой пеной. Упаковка из двух штук."
    },
    "Hardlight Marker": {
      "name": "Твердосветовой маркер",
      "description": "Этот толстый маркер с заостренным наконечником оставляет след из затвердевших фотонов. Сними колпачок, выбери цвет с помощью щелкающего кольца, а затем рисуй твердосветовой краской, которая неподвижно висит в пустом пространстве и по прочности сравнима с закаленным стеклом. Полезен для создания прототипов, временных ремонтов и инновационных граффити."
    },
    "Hazwear": {
      "name": "Защитная одежда",
      "description": "Проблема с порталами в том, что ты можешь не знать, что находится по ту сторону. Будет ли там воздух? Будет ли он токсичным? Будет ли он насыщен радиацией или навалится на вас километрами, создавая давление, способное раздавить органы? Кто знает! В этом и заключается вся прелесть. И ты можешь наслаждаться всем этим с помощью различных скафандров и мотокроссовых защитных костюмов, доступных для вас, действительно серьезных слагбластеров, чтобы украсить их мультяшными персонажами и пролить на них холодный кофе."
    },
    "Knock-Off Scram Cat® Tee": {
      "name": "Поддельная футболка Скрэм Кэт®",
      "description": "Если присмотреться, то можно прочитать надпись «Скрэм Рэт», но это не помешает этой футболке отражать лазеры так же хорошо, как и настоящая, причем за половину цены. Ладно, почти так же хорошо, как настоящая. Хорошо, на 50 % так же хорошо. Думаю, ты получаешь то, за что платишь, а ты заплатил, чтобы тебя поразило в два раза больше лазеров. Делай, что хочешь, чувак. Отменяй ушибы от лазеров и другой электромагнитной энергии, всего за 1 беду."
    },
    "Link Patch Duo": {
      "name": "Дуо связывающих нашивок",
      "description": "Пришей одну к своей куртке, а другую отдай другу. Таинственная энергия связывает ваши кванты, позволяя вам меняться местами в одной вселенной и общаться телепатически (только с помощью эмодзи). Если один из вас отрывается, другой делает то же самое, и удаление любой из нашивок причиняет боль обоим. Набор из двух штук."
    },
    "Logic Binder": {
      "name": "Якорь логики",
      "description": "Якоря логики — это таинственные устройства, которые позволяют тебе безопасно существовать в вселенных с физическими законами, отличными от твоих, сохраняя твою реальность в целости и сохранности достаточно долго, чтобы ты мог погибнуть более понятным образом. Они могут выглядеть как пульт дистанционного управления, странное металлическое украшение или блестящий лоскуток ткани, пришитый к твоей джинсовой куртке."
    },
    "Maser Grenades": {
      "name": "Мазерные гранаты",
      "description": "Отлично подходят для роев кровавых хлыстов, еще лучше для роев попкорна. Мазерные гранаты взрываются, создавая горячее поле микроволнового излучения, которое поджаривает все, что находится внутри. И, вопреки распространенному мнению, микроволновое излучение не является ионизирующим, то есть не вызывает рак, а только волдыри и смертельные ожоги! Упаковка из двух штук."
    },
    "Mask": {
      "name": "Маска",
      "description": "Невозможно кататься на ховерборде, если не можешь дышать! Маска для слагбластера так же уникальна, как кошелек или чехол для мобильного телефона. Они могут выглядеть как банданы, медицинские маски, противогазы, гетры, хоккейные маски, маски для Хэллоуина и мотокроссовые шлемы, и все они оснащены нанофильтрами, скрубберами CO₂ и кислородной решеткой, чтобы ты мог дышать, где бы ты ни находился."
    },
    "Miper® Escape Bag": {
      "name": "Спасательный рюкзак Майпер®",
      "description": "Это одноразовое аварийное устройство пользуется большой популярностью у родителей. Когда ты можешь получить серьезные травмы, этот рюкзак расширяется и окружает тебя огромной сферой из амортизирующего материала и стабильных кварков, которые возвращают тебя в Нуль невредимым."
    },
    "Multiversal Maps": {
      "name": "Карты мультивселенной",
      "description": "Местные карты рельефа для ряда миров, наложенные друг на друга и сеткой, позволяют точно определить, в какую часть гнезда вампиров вы попадете через портал. Доступны в виде странно сложенных водонепроницаемых бумажных копий для особо параноидальных людей."
    },
    "Panic Energy® Fuel-Line": {
      "name": "Топливная линия Panic Energy®",
      "description": "42-унцивый пластиковый стакан энергии, которая никогда не заканчивается! PANIC утверждает, что квантовая линза в стакане напрямую подключена к их экспериментальному отделу исследований и разработок, полному новых вкусов. Но многие подозревают, что на самом деле она синхронизирована с желобом ближайшего фонтанчика с газировкой PANIC."
    },
    "Particle Bond Tights": {
      "name": "Колготки с соединением частиц",
      "description": "Слишком холодно для платья? Слишком жарко для брюк? Слишком много монстров вокруг? Наденьте эти классические колготки из наноматериала и живите полной жизнью, ладно? Никаких ссадин, укусов и других порезов — всего за 1 беду."
    },
    "Peelback Kit": {
      "name": "Отрыв-аптечка",
      "description": "Инциденты с отрывом являются травматическими событиями даже для гибкого подросткового мозга, и отрыв-аптечка (обычно состоящая из когерентного стержня, капы, таблеток от судорог и тошноты, карточек со стабильными узорами и т. д.) может иметь решающее значение, если твой друг будет достаточно несчастлив, чтобы столкнуться с таким инцидентом, а ты будешь достаточно удачлив, чтобы вернуться к нему вовремя."
    },
    "Pro Camera Gear": {
      "name": "Про камера",
      "description": "Охватывает широкий спектр цифровых зеркальных фотоаппаратов, винтажных пленочных фотоаппаратов, нагрудных экшн-камер, плечевых 3D-видеокамер, усовершенствованных насадок для дронов (дроны продаются отдельно) и всего остального, что лучше или отличается от камеры твоего телефона."
    },
    "Repair Tools": {
      "name": "Ремонтный набор",
      "description": "Может включать паяльники, лазерные горелки, отвертки, фиксаторы, пинцеты, инструменты для скейтбордов, мультиметры, осциллографы, клещи для разматывания, астральные болты, клейкую ленту и различные запасные части, необходимые для ремонта, восстановления или модификации техники вдали от дома."
    },
    "Slam Patch": {
      "name": "Патч от ушиба",
      "description": "Этот наклеиваемый патч поглощает определенное количество большинства видов энергии, включая кинетическую. Бесплатно защищает от одного ушиба, наносящего физический урон. После использования патч становится серым, теряет свои функциональные свойства, но приобретает ценность как символ уличного авторитета."
    },
    "Small Drone": {
      "name": "Маленький дрон",
      "description": "Может управляться вручную с помощью сложного в использовании приложения или запрограммирован на полет по предсказуемым траекториям или отслеживание объекта. Полезен для разведки, съемки трюков, перевозки грузов весом менее килограмма и разрядки батареи прямо над озером с кислотой на высоте 400 футов."
    },
    "Smart Cord™": {
      "name": "Умный шнур™",
      "description": "Один из самых популярных продуктов ФАСТ. Этот шнур длиной 30 метров изготовлен из прочного нейлона и переплетен нейронными нитями. Он самостоятельно выполняет различные действия, такие как завязывание узлов, крепление к высоким местам и т. д. Просто дай ему голосовую команду, а он сделает все остальное. Предупреждение: если его перерезать, он будет кричать."
    },
    "Spacetime Ampimeter": {
      "name": "Портало-метр",
      "description": "Позволяет измерить толщину пространства-времени в вашем окружении, что может помочь тебе найти зоны с тонким пространством и другие квантовые аномалии. Доступен в виде отдельного устройства или в виде донгла для смартфона. Также дает +1d6 к эпизодам Обнаружение портала."
    },
    "The FUST® Mix": {
      "name": "Микс ФАСТ®",
      "description": "Квантовый компакт-диск, наполненный песнями, отобранными музыкальными снобами ФАСТ. От ремиксов и каверов на известные хиты до оригинальных композиций, которые никогда не выпускались в этом измерении, у тебя всегда будет подходящая песня для любого случая."
    },
    "Wilkie’s® Gravity Stickers": {
      "name": "Гравитационные стикеры Уилки®",
      "description": "Эти коллекционные предметы были напечатаны в качестве входных сувениров для печально известной рейв-вечеринки с нулевой гравитацией, спонсируемой Уилки. Осталось всего несколько штук. Клей с высоким содержанием гравитонов в каждой голографической наклейке размером с ладонь нейтрализует вес в 500 фунтов от любого предмета, на который она наклеена. Упаковка из трех штук."
    }
  }
}
