{
  "label": "Таланты и эпизоды",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "reward": "system.reward"
  },
  "folders": {
    "Angst Arc": "Angst Arc",
    "Crew Beats": "Crew Beats",
    "Family Arc": "Family Arc",
    "Other Beats": "Other Beats",
    "Playbook Arc": "Playbook Arc",
    "The Chill": "The Chill",
    "The Grit": "The Grit",
    "The Guts": "The Guts",
    "The Heart": "The Heart",
    "The Smarts": "The Smarts",
    "Trait Beats": "Trait Beats",
    "Traits": "Traits"
  },
  "entries": {
    "A Goal": {
      "name": "A Goal",
      "description": "A montage where you work towards a goal. Practicing an impossible trick in the driveway, building something no one believes in, saving change in a jar, etc.",
      "reward": "+1 slam"
    },
    "Actually Reads the Manual.": {
      "name": "Actually Reads the Manual.",
      "description": "You can break mods down into components and install new mods on the fly. It takes either an action roll or a few minutes.",
      "reward": ""
    },
    "Angst": {
      "name": "Angst",
      "description": "You've got issues. Do we know why? How do they show? Pick a teammate who notices.",
      "reward": "+1 slam (angry, jealous, depressed, etc.)"
    },
    "Being Good": {
      "name": "Being Good",
      "description": "Chores, homework, Bible study, showing up for your shift on time. You know, actually trying.",
      "reward": "Clear 2 trouble"
    },
    "Button Masher": {
      "name": "Button Masher",
      "description": "Mark 1 turbo to use a locked mod for the length of one action—or 2 turbo if the mod is from another device. Potential problems are worse.",
      "reward": ""
    },
    "Catching Feelings": {
      "name": "Catching Feelings",
      "description": "The relationship blooms, but things get more complicated, too. What’s at stake? Which teammate disapproves?",
      "reward": "+1 legacy, +1 fracture"
    },
    "Catharsis": {
      "name": "Catharsis",
      "description": "Who helps you? What do you understand now that you didn't before? What will you change?",
      "reward": "-1 doom, -1 fracture, +1 legacy or trait"
    },
    "Caught in a Plot": {
      "name": "Caught in a Plot",
      "description": "You overhear something, get mistaken for someone, get ushered into the wrong line, etc.",
      "reward": ""
    },
    "Challenge": {
      "name": "Challenge",
      "description": "Something not-so-great happens to the crew.",
      "reward": "Roll a challenge"
    },
    "Dalliance": {
      "name": "Dalliance",
      "description": "You begin a special relationship with a member of another faction, a teammate, or someone else.",
      "reward": "+1 legacy"
    },
    "Darkness": {
      "name": "Darkness",
      "description": "You are not okay. Your issues hurt your own crew. How? What did you say? What did you do? What did you not do?",
      "reward": "+1 fracture"
    },
    "Devotion": {
      "name": "Devotion",
      "description": "Look through your crew’s photos, daydream about portals, feel the wind in your face as you skate.\nShow us what you care about, and how much. ",
      "reward": "+1 trait"
    },
    "Diligent": {
      "name": "Diligent",
      "description": "You can reroll In the Lab. Also clear +1 trouble when Being Good once per downtime.",
      "reward": ""
    },
    "Double Dare": {
      "name": "Double Dare",
      "description": "Instead of taking a dare, you can mark 2 trouble for +2d6 or +2 kick to an action roll",
      "reward": "+2d6 or +2 kick"
    },
    "Fight": {
      "name": "Fight",
      "description": "An argument, betrayal, or broken bond. How does each participant feel threatened by this issue? Hear everything as an attack, speak in accusations, and focus on winning.",
      "reward": "+1 fracture"
    },
    "Final Warning": {
      "name": "Final Warning",
      "description": "An argument, punishment, or ultimatum. What do they want? What do you? What don't they understand? What don't you?",
      "reward": "+1 doom"
    },
    "Full Realization": {
      "name": "Full Realization",
      "description": "And just like that, it snaps together. Who or what helped you see the missing piece?",
      "reward": "-1 doom or -1 fracture, +1 legacy, +1 trait"
    },
    "Going Solo": {
      "name": "Going Solo",
      "description": "You have a big fight with your crew, choosing yourself over them. It eats at you. ",
      "reward": "+1 fracture, +1 doom, +1 slam"
    },
    "Grinding": {
      "name": "Grinding",
      "description": "A scene where you work hard, prep carefully, wait patiently, fall and get back up, etc.",
      "reward": "+1 trait"
    },
    "In Too Deep": {
      "name": "In Too Deep",
      "description": "You’re found out, painted into a corner, caught franticly Mrs. Doubtfiring at an event, and just in way over your head. Pick a teammate who notices.",
      "reward": ""
    },
    "In the Lab": {
      "name": "In the Lab",
      "description": "Tinkering, designing, crafting, shopping, etc. Do any of the following:\n* Install a mod you have components for.\n* Uninstall mods and salvage the components.\n* Exchange three matching components for one component of your choice.\n* Roll to gain a random component.",
      "reward": ""
    },
    "Inspiration": {
      "name": "Inspiration",
      "description": "A big idea strikes you, gnawing at your mind and flooding you with adrenaline. Do we know what it is yet? You drop everything to go work on it. Pick a teammate who was there.",
      "reward": ""
    },
    "Intuition": {
      "name": "Intuition",
      "description": "You can always tell who likes/dislikes who, what someone really wants, and if someone’s vibes are off.",
      "reward": ""
    },
    "Just Vibin'": {
      "name": "Just Vibin'",
      "description": "You just being you. Playing video games, sleeping, eatin’ chips, chasing butterflies, whatever. Show us how care-free you are.",
      "reward": "+1 trait"
    },
    "Last Straw": {
      "name": "Last Straw",
      "description": "Nuclear war, scorched-earth, and words you both regret. What's the crew think?",
      "reward": "+1 slam (grounded, lost device, etc.) and +1 doom"
    },
    "Lateral Thinking.": {
      "name": "Lateral Thinking.",
      "description": "When you try a trick with a creative approach, mark 1 style even on a failed roll.",
      "reward": ""
    },
    "Love Conquers All": {
      "name": "Love Conquers All",
      "description": "You make it right, prove your loyalty, speak truth and do the brave thing. Your bonds are stronger then ever.",
      "reward": "-1 doom, -2 fractures, +1 legacy, +1 trait"
    },
    "Lucky": {
      "name": "Lucky",
      "description": "Once per run, dumb luck helps you. A tree falls on a monster, lasers miss as you tie your shoes, you unknowingly give someone a perfect gift, etc.",
      "reward": ""
    },
    "Make Up": {
      "name": "Make Up",
      "description": "An apology, kind gesture, or regrown bond. A conversation where you really listen, address those core concerns, and tell the others how you feel, not how they are wrong.",
      "reward": "-1 fracture"
    },
    "Middle Finger": {
      "name": "Middle Finger",
      "description": "Once per run, automatically get a 6 on any action, no roll required. Add up to 2 kick, baby. Nothing can stand in your way.",
      "reward": ""
    },
    "Opportunity": {
      "name": "Opportunity",
      "description": "Something great happens to the crew.",
      "reward": "Roll an opportunity"
    },
    "Origin Story": {
      "name": "Origin Story",
      "description": "A flashback that shows a defining moment from your past.",
      "reward": "+1 trait"
    },
    "Pep Talk": {
      "name": "Pep Talk",
      "description": "Once per run, refill 3 hype or clear a slam for a teammate. What do they need to hear the most right now?",
      "reward": ""
    },
    "Perseverance": {
      "name": "Perseverance",
      "description": "You get back up and keep going. You always do. Who believed in you?",
      "reward": "-1 doom, -1 fracture, +2 legacy, +1 trait"
    },
    "Portal Discovery": {
      "name": "Portal Discovery",
      "description": "Exploring, eavesdropping, crunching data, scouring old message boards, etc.",
      "reward": "Learn about a portal-zone."
    },
    "Power User.": {
      "name": "Power User.",
      "description": "Gain a secondary signature of your choosing. It shares the turbo pool of your primary one and has space for one mod (sold seperately).",
      "reward": ""
    },
    "Quitting": {
      "name": "Quitting",
      "description": "The moment you finally give up. Why? What broke you? Who have you let down, besides yourself?",
      "reward": "+1 doom, +1 fracture"
    },
    "Redemption": {
      "name": "Redemption",
      "description": "Who makes the first move toward forgiveness? What's changed? How will you treat each other differently now?",
      "reward": "-2 doom, +1 legacy or trait"
    },
    "Research": {
      "name": "Research",
      "description": "A scene of you exploring, reading, analyzing a video, being creative, trying something new, planning portal routes, etc.",
      "reward": "+1 trait"
    },
    "Results": {
      "name": "Results",
      "description": "The idea shows promise. Is it some kind of device, a new trick, a portaling breakthrough, or what? Pick a teammate who is there when you test it.",
      "reward": "+1 legacy"
    },
    "Sacrifice Your Body": {
      "name": "Sacrifice Your Body",
      "description": "Take a slam (exhausted, strained, etc.) to get +2d6 to your action. This slam can’t be noped or avoided in any way. You gotta actually take it, kid.",
      "reward": "+2d6"
    },
    "Serendipity": {
      "name": "Serendipity",
      "description": "Your moment of dumb luck continues to pay out, but also gets more complex. What does the crew think?",
      "reward": "+1 legacy"
    },
    "Setback": {
      "name": "Setback",
      "description": "The work gets harder, progress slows, and now it’s raining. Your goal feels farther away than when you started, but you keep at it. What’s the crew think?",
      "reward": "+1 slam"
    },
    "Sharpened": {
      "name": "Sharpened",
      "description": "A teammate inspires you or shows you something about yourself.",
      "reward": "+1 trait"
    },
    "Show Off": {
      "name": "Show Off",
      "description": "You get +1d6 when you do a trick. You just can’t help it, the spotlight loves you.",
      "reward": "+1d6"
    },
    "Snake": {
      "name": "Snake",
      "description": "If there is any question about who goes first, it's you.",
      "reward": ""
    },
    "Somehow Works Out": {
      "name": "Somehow Works Out",
      "description": "And yet, you land on your feet, as per effing usual. That photo becomes a meme, the money was still in your backpack, the CEO liked your initiative, etc.",
      "reward": "-1 doom, +1 legacy, +1 trait"
    },
    "Spotlight": {
      "name": "Spotlight",
      "description": "You get scouted by a sponsor, become the fan favourite, or get singled out for some kind of reward or accolade. You aren’t humble about it.",
      "reward": "+1 legacy, +1 fracture"
    },
    "Star Power": {
      "name": "Star Power",
      "description": "More attention, more offers. It’s going to your head.\nHow do you treat your entourage... erh crew?",
      "reward": "+1 legacy, +1 fracture"
    },
    "Steezey": {
      "name": "Steezey",
      "description": "Mark 1 style anytime you roll doubles. You look cool without even knowing it.",
      "reward": ""
    },
    "Struggling": {
      "name": "Struggling",
      "description": "Your issues get worse. You act out, project, or try to solve the problem the wrong way.",
      "reward": "+1 doom"
    },
    "Swagger": {
      "name": "Swagger",
      "description": "A scene where you trash talk a rival, break your own record, comment on your own videos, show up late, or just live life fast and loud.",
      "reward": "+1 trait"
    },
    "Take an L": {
      "name": "Take an L",
      "description": "You suffer a loss, burn a bridge, gain a debt, or set off a looming threat. Does the crew know?",
      "reward": "+1 doom"
    },
    "Team Player": {
      "name": "Team Player",
      "description": "Mark 1 style whenever you take (or nope) a slam for someone else.",
      "reward": ""
    },
    "Technobable.": {
      "name": "Technobable.",
      "description": "Twice per run, explain something technical with jargon or a fun metaphor for 1 style and +1d6 to a roll.",
      "reward": ""
    },
    "The I in Team": {
      "name": "The I in Team",
      "description": "You turn down a huge offer, set the record straight, or show up just in time to help, sacrificing your own legacy for the crew.",
      "reward": "-1 legacy, -1 doom, -2 fractures, +7 style for your crew, and +1 trait."
    },
    "Trouble at Home": {
      "name": "Trouble at Home",
      "description": "Your family disapproves. How? Why? Do you care? Pick a teammate who notices.",
      "reward": "+1 slam (distracted, worried, etc.)"
    },
    "Umm... Guys?": {
      "name": "Umm... Guys?",
      "description": "You accidentally notice the stuff everyone else didn’t, like hidden panels, perfect skate spots, looming monsters, etc.",
      "reward": ""
    },
    "Unintended Consequences": {
      "name": "Unintended Consequences",
      "description": "The idea goes haywire, dominoes terribly, or gets into the wrong hands. What’s the crew think?",
      "reward": "+1 doom or +1 fracture"
    },
    "Us or Them": {
      "name": "Us or Them",
      "description": "A misunderstanding, conflict of interest, betrayal, or messy break up hurts you and your crew. ",
      "reward": "+1 doom, -1 legacy, +1 fracture"
    },
    "Walk It Off": {
      "name": "Walk It Off",
      "description": "You gain 1 extra slam box. Mark 1 style every time you take a slam.",
      "reward": ""
    },
    "Walking Disaster": {
      "name": "Walking Disaster",
      "description": "You don’t just flirt with disaster, you’re dating it. You get +1d6 on disaster rolls, and can choose to take a disaster for a willing teammate. If you do, mark 2 style.",
      "reward": "+1d6 on disaster"
    },
    "You Earned It": {
      "name": "You Earned It",
      "description": "A trophy, a trick named after you, a scholarship, a moment you’ll cherish forever.",
      "reward": "+1 legacy"
    }
  }
}
