{
  "label": "Фирменные устройства",
  "mapping": {
    "effect": "system.effect",
    "look": "system.look"
  },
  "folders": {},
  "entries": {
    "Gravity Blasters": {
      "name": "Гравипушка",
      "items": {
        "Endurance Engine": {
          "name": "Силовой двигатель",
          "description": "Бросай, чтобы грубо поднимать, толкать и тянуть предметы на расстоянии с точностью и мощью трактора."
        },
        "Agility Pin": {
          "name": "Контакт ловкости",
          "description": "Бросай, чтобы манипулировать предметами на расстоянии с точностью и силой двух человеческих рук."
        },
        "Impulse Ring": {
          "name": "Импульсная установка",
          "description": "Бросай, чтобы подняться высоко в воздух, использовать свой луч как крюк или получить всплеск скорости."
        },
        "Gravity Spasm": {
          "name": "Спазм гравитации",
          "description": "Отметь 1 турбо, чтобы избежать физического ушиба, создав кратковременное невидимое силовое поле."
        },
        "Field Inverter": {
          "name": "Инвертер поля",
          "description": "Бросай, чтобы временно изменить гравитацию в помещении или на небольшом участке, на который направлен ваш гравитационный луч. Выбери, будет ли гравитация увеличена, уменьшена, инвертирована, направлена в сторону и т. д. Бросай каждый раз, когда хочешь изменить гравитацию."
        }
      },
      "description": "Ах, гравитация. Думает, что она такая сильная, но даже сила целой планеты не сравнится со статическим зарядом от воздушного шарика, потертого о волосы твоей младшей сестры. Но стоит отдать должное — с достаточным количеством концентраторов, излучателей и расширителей ты всё же можешь заставить эту штуку работать.",
      "effect": "Бросай, чтобы повредить предметы на расстоянии с помощью взрыва сокрушительной силы (или сбить предметы несмертельными гравитационными потоками)..",
      "look": "Перчатка, нарукавник, карабин, пистолет, пушка, энергетический жезл, визор..."
    },
    "Hardlight Board": {
      "name": "Твердосветовая доска",
      "items": {
        "Photon Vent": {
          "name": "Фотонный клапан",
          "description": "Бросай, чтобы создать за собой следы полупостоянного, слегка хрупкого твердого света, которые будут парить в пространстве, пока не исчезнут."
        },
        "Energy Lattice": {
          "name": "Энергетическая сетка",
          "description": "Бросай, чтобы преобразовать свою доску в нестандартные формы, включая инструменты, ручное оружие и другие полезные предметы аналогичного размера."
        },
        "Photon Exciter": {
          "name": "Фотонный возбудитель",
          "description": "Бросай, чтобы повредить предметы, по которым ты катаешься, скользишь, прыгаешь или просто бьешь доской."
        },
        "Flicker Switch": {
          "name": "Переключатель мерцания",
          "description": "Избегай физического ушиба, отметив 1 турбо. Ты на секунду исчезаешь из поля зрения. Каково это?"
        },
        "Matter Photonizer": {
          "name": "Фотонизатор материи",
          "description": "Отметь 2 турбо, чтобы превратить себя (и свое снаряжение) в чистый свет. Остальной мир останавливается. Ты не можешь влиять на приостановленный мир, но можешь наблюдать за ним и перемещаться в нем. Время возобновляется примерно через час или после того, как ты прошел 100 футов."
        }
      },
      "description": "Создай доску из твердого, стабильного света с помощью этого устройства, которое крепится на запястье. В стандартной комплектации это обычный ховерборд, который можно использовать в качестве ночника, но хороший программист может раскрыть его истинный фотонный потенциал. Держись за свои волновые формы!",
      "effect": "Мчись по твердой поверхности на ховерборде, сделанном из кристаллизованного света. Сделай свой ховерборд несуществующим и снова существующим по своему желанию.",
      "look": "пурпурный город, голубойзакат, громкие звезды, белая жара, розовый лед, бирюзовый бог, неоновый черный"
    },
    "Hyperoptic Visor": {
      "name": "Гипероптический визор",
      "items": {
        "Realmware Lens": {
          "name": "Линза реальности",
          "description": "Бросайте, чтобы увидеть энергетические поля, невидимые сущности и подробные биометрические данные. Также действует как портало-метр."
        },
        "Omniscience Aperture": {
          "name": "Omniscience Aperture",
          "description": "Ты можешь видеть сквозь стены, внутрь объектов и все вокруг себя. Также отметь 1 турбо, чтобы избежать ушибок, от которых можно уклониться."
        },
        "Spacetime Periscope": {
          "name": "Spacetime Periscope",
          "description": "Бросай, чтобы прижаться к мембране пространства-времени и подсмотреть за соседней вселенной."
        },
        "Powered Crunk Filter": {
          "name": "Powered Crunk Filter",
          "description": "Отметь +1 стиль, когда тебе удалось с помощью трюка сделать классную фотографию или видео."
        },
        "Adv. Neural Imaging": {
          "name": "Adv. Neural Imaging",
          "description": "Бросай, чтобы увидеть и записать активные поверхностные мысли субъекта. Очевидно, что ты это делаешь, но добавление толчка позволяет тебе делать это тайно и/или приближаться к более глубоким мыслям и воспоминаниям. Осторожней."
        }
      },
      "description": "Зачем приклеивать лицо к телефону, когда можно приклеить телефон к лицу? Визоры, очки и другие устройства для работы без рук популярны среди нердов, видеооператоров и всех, кому нужно писать сообщения, пока они едят огромный сэндвич.",
      "effect": "Используй расширенный интерфейс для доступа к информации, съемки фотографий и видео, отправки сообщений, игры в Ruby Rush и всего остального, что можно делать с помощью телефона.",
      "look": "очки, визор, солнцезащитные очки, окуляр, маска, шлем, контактные линзы"
    },
    "Kinetic Deck": {
      "name": "Кинетическая доска",
      "items": {
        "Proximity Lock": {
          "name": "Датчик приближения",
          "description": "Твоя доска возвращается к тебе, если это возможно. Может потребоваться бросок, если путь не свободен или встречается сопротивление."
        },
        "Stasis Anchor": {
          "name": "Стазисный якорь",
          "description": "Сделай свою доску полностью неподвижной, парящей в пространстве, пока ты не деактивируешь ее."
        },
        "Density Pedal": {
          "name": "Педаль плотности",
          "description": "Бросай, чтобы резко увеличить или уменьшить свою массу. Сделай свое тело легче воздуха, сделай свой кулактяжелее урана и не позволяй никому помыкать собой."
        },
        "Inertial Vortex": {
          "name": "Инерционный вихрь",
          "description": "Бросай, чтобы вычесть импульс из области размером с комнату вокруг тебя, замедляя ближайших врагов и объекты. В качестве альтернативы, отметь 1 турбо, чтобы избежать ушиба от кинетических атак."
        },
        "Dimensional Ballast": {
          "name": "Балласт измерений",
          "description": "Бросай, чтобы резко уменьшить свою массу, временно избавившись от некоторых измерений! Стань двумерным и спрячься у стены или на мгновение выйди за пределы времени! Попробуй добавить измерение. Почему бы и нет? Делай, что хочешь."
        }
      },
      "description": "Инерционные скребки и импульсные ячейки уже много лет являются стандартным оборудованием ховербордов, позволяя классическим доскам с толчком-разгоном развивать более высокую максимальную скорость. Только недавно слагбластеры обнаружили, что небольшая модификация балласта может полностью нарушить законы физики ховербордов.",
      "effect": "Быстро перемещайся по твердой поверхности. Сделай свою доску сверхтяжелой по своему желанию, чтобы использовать ее в качестве эффективного оружия для атаки или для защиты от кражи.",
      "look": ""
    },
    "Negafriction Sword": {
      "name": "Меч негатрения",
      "items": {
        "Slip Rattle": {
          "name": "Скользящая дрожь",
          "description": "Бросай, чтобы телепортироваться в пределах вселенной, разрезая пространство-время. Если ты не видишь своего пункта назначения, потенциальные проблемы еще хуже."
        },
        "Field Projector": {
          "name": "Проектор поля",
          "description": "Бросай, чтобы временно устранить поверхностное трение в области размером с комнату рядом с тобой."
        },
        "Ref Coating": {
          "name": "Отражающее покрытие",
          "description": "Избегай ушибов от лазеров и другой электромагнитной энергии, отмечая 1 турбо, перенаправляя атаку туда, куда хочешь."
        },
        "Negafriction Wake": {
          "name": "Пробуждение негатрения",
          "description": "Бросай, чтобы увеличить скорость, по мере того как твой меч ускоряется, проникая сквозь материю (даже воздух), и тянет тебя за собой."
        },
        "Subdimensional Edge": {
          "name": "Субпространственная грань",
          "description": "Ты можешь бросать, чтобы временно отрезать целые измерения от цели, например, превратив трехмерный объект в двухмерный или удалив кого-то из потока времени. Цель восстанавливается через минуту или две. Это неприятно, но в основном безвредно."
        }
      },
      "description": "Негатрение — это именно то, что подразумевает само название: полная бессмыслица. Обычно трение преобразует кинетическую энергию в тепло, в результате чего объекты замедляются и нагреваются. Но мечи с негарением ускоряются и охлаждаются",
      "effect": "Бросай, чтобы резать, рубить, измельчать и прокалывать предметы (или наносить им нелетальные удары кинетически заряженным ножнами).",
      "look": "древний, футуристический, твердый свет, углеродное волокно, катана, скимитар, современный, длинный меч"
    },
    "Photonic Jacket": {
      "name": "Фотонная куртка",
      "items": {
        "Flash Patterns": {
          "name": "Вспышки",
          "description": "Бросай, чтобы ослепить, ошеломить, сбить с толку, загипнотизировать или вызвать судороги у целей, которые могут видеть твою куртку."
        },
        "Ambiance Panel": {
          "name": "Атмосферная панель",
          "description": "Свободно программируй нереалистичную, полупрозрачную графику в радиусе десяти футов от тебя или бросай, чтобы создать более убедительную иллюзию. Может потребоваться подготовка и/или данные изображения."
        },
        "Photo Bypass": {
          "name": "Фото обход",
          "description": "Бросай, чтобы рассеять обычный свет вокруг тебя и слиться с окружающей средой. Не забудь надеть капюшон!"
        },
        "Hardlight Upscaling": {
          "name": "Усиление твердого света",
          "description": "Бросай, чтобы время от времени дополнять свою куртку полезными украшениями из твердого света, такими как светящиеся щупальца, гигантские полигональные кулаки или временно пригодные для использования крылья."
        },
        "Concept Prism": {
          "name": "Концепт Призма",
          "description": "Отметь 1 турбо. Ты временно разделяешься на 3d6 разноцветных копий себя. Их трудно контролировать, но они, как правило, ведут себятак же, как и ты, и остаются поблизости."
        }
      },
      "description": "С момента появления слагбластинга метаматериальная одежда играет важную роль в защите атомов детей, но фотонные куртки Billy Blazer® от Майпер и другие подобные изделия буквально взорвали рынок. Сливайтесь с окружающей средой, выделяйтесь из толпы и дольше оставайтесь в живых, чтобы добиться большего успеха.",
      "effect": "Отображение цветов, изображений и узоров на поверхности ткани. Кроме того, отменяй ушибы от лазеров и другой электромагнитной энергии всего за 1 беду.",
      "look": "блейзер, бомбер, джинсовая куртка, кожаная куртка, толстовка с капюшоном, тренч, комбинезон, ветровка, плащ,"
    },
    "Powered Armour": {
      "name": "Силовая броня",
      "items": {
        "Heavy-Duty Servos": {
          "name": "Высоконагрузочные сервоприводы",
          "description": "Бросай, чтобы поднимать или переносить очень тяжелые предметы, медленно дави предметы в руках или прыгай на большие расстояния."
        },
        "Weapons System": {
          "name": "Оружейная система",
          "description": "Бросай, чтобы атаковать на расстоянии или в ближнем бою, смертельно или не смертельно, с помощью скоростных ударов или другого оружия, разработанного тобой. Что это за оружие?"
        },
        "Mobility Boosters": {
          "name": "Усилители мобильности",
          "description": "Бросай, чтобы быстро перемещаться по твердой местности, с помощью реактивного двигателя, механизированных двигателей в ногах и т. д. Место для 1 пассажира."
        },
        "Ablatine Plates": {
          "name": "Аблатиновые пластины",
          "description": "Защищает от одного ушиба, наносящего физический урон. Обновляется во время твоего следующего эпизода «В лаборатории». (Не суммируется с 3D-печатной аблатиной.)"
        },
        "Omega Engine": {
          "name": "Омега двигатель",
          "description": "Отметь 2 турбо. Твоя броня на несколько минут преобразуется, становясь больше, ярче или в каком-то смысле круче. Ты получаешь +1 толчок к всем связанным действиям и можешь бросать, чтобы создать мощное силовое поле размером с комнату, которое требует сосредоточенности."
        }
      },
      "description": "3D-печатная броня, перепрофилированные экзоскелеты и боевые костюмы со Слип-рынка долго не входили в моду, но их модульная структура идеально подошла творческим слагбластерам, стремящимся сделать что-то оригинальное и уникальное.",
      "effect": "Отменяет ушибы от падений, ударов, столкновений и других кинетических повреждений за 1 беду. Быстро надевается и снимается благодаря автоматическому процессу..",
      "look": "fброский, утилитарный, боевой жилет, комбинезон, кожаная броня, стиль пост-мотокросса, шахтный экзокостюм"
    },
    "Reality Cannon": {
      "name": "Пушка реальности",
      "items": {
        "Parameter Dial": {
          "name": "Диск параметров",
          "description": "Бросай, чтобы временно сместить или откалибровать второстепенные особенности цели, такие как цвет, текстура, объем, запах, температура и т. д."
        },
        "Exponent Coil": {
          "name": "Экспонентная катушка",
          "description": "Бросай, чтобы временно создать 2d6 альтернативных версий субъекта или объекта. Они появляются поблизости. Один из них обычно злой."
        },
        "Subjectivity Diode": {
          "name": "Диод субъективности",
          "description": "Создает временную иллюзорную реальность для определенной цели. Эффект воздействует на ее чувства."
        },
        "Matter Lens": {
          "name": "Линза материи",
          "description": "Бросай, чтобы создать большое количество мягкой, аморфной материи, которая со временем сгущается в случайные объекты и рельеф. Для создания конкретных, сложных или мгновенных форм может потребоваться толчок."
        },
        "Concept Inverter": {
          "name": "Инвертор концепций",
          "description": "Бросай, чтобы инвертировать прилагательное цели — например, «сухой» может превратиться в «мокрый». Твой выбор. Прилагательные относительны тебе (например, слон — «большой»). Как всегда, существенные или драматические результаты («живой» в «мертвый» и т. д.) могут потребовать дополнительного толчка или нескольких бросков."
        }
      },
      "description": "Если пропустить свет через кристалл крамшона, можно увидеть совершенно новый цвет. Если пропустить через кристалл крамшона мощный пучок когерентных фотонов, можно изменить саму реальность. И знаешь что? Большинство вещей, включая монстров, состоят из реальности! Удачи!",
      "effect": "Бросай, чтобы изменять вещи с помощью мощного луча реальности (либо разрушительно и постоянно, либо неприятно и временно).",
      "look": "перчатка, рукавица, карабин, пистолет, пушка, визор, блок питания, шар, жезл"
    },
    "Riftninja Sneakers": {
      "name": "Кроссовки Рифтниндзя",
      "items": {
        "Hyperphaser": {
          "name": "Гиперфазер",
          "description": "Ты можешь бросать, чтобы пройти сквозь стены и другие предметы."
        },
        "Anti-Negafriction Outsoles": {
          "name": "Подошвы с антитрением",
          "description": "Ты можешь бегать по стенам, висеть на потолке и т. д. Для сложных или рискованных маневров, как обычно, может потребоваться бросок."
        },
        "Powered Midsoles": {
          "name": "Powered Midsoles",
          "description": "Бегай, прыгай и скользи с невероятной скоростью, легко поспевая за ховербордами."
        },
        "Reaction Switch": {
          "name": "Реактивный переключатель",
          "description": "Отметь 1 турбо, чтобы избежать физического ушиба, став призрачным непосредственно перед ударом."
        },
        "Plane Haunt": {
          "name": "Планарный призрак",
          "description": "Потрать 1 турбо, чтобы создать дополнительную версию себя. Вы разделяете ресурсы и можете бросить, чтобы поменять местами сознания. Заканчивается через несколько часов или когда один из вас получает ушиб и ужасно дезинтегрируется (этот ушиб остается с оставшимся «тобой» в виде концептуального шока). Кроме того, отметь 1 турбо, чтобы очистить 2 беды. Все это время дома тебя прикрывал другой ты."
        }
      },
      "description": "Кроссовки Рифтниндзя позиционируются как профессиональная экипировка для спортсменов, занимающихся захватом флага, в надежде дистанцироваться от своего основного рынка сбыта, состоящего из любителей граффити, вандалов, воров и подростков, пытающихся тайком выбраться из дома",
      "effect": "Используй астральное фазирование, чтобы стать немного нереальным, призрачным и эфирным, что поможет тебе незаметно передвигаться.",
      "look": "высокие, низкие, средние, слипоны, ботинки, туфли на плоской подошве, платформы, лазерные кроссовки, походные кроссовки,"
    },
    "Robotic Companion": {
      "name": "Робот-компаньон",
      "items": {
        "Weapons": {
          "name": "Оружие",
          "description": "Бросай, чтобы твой робот атаковал на расстоянии или в ближнем бою, смертельно или не смертельно, с помощью оружия, которое ты разработал. Какое оно?"
        },
        "Mobility Boosters": {
          "name": "Ускорители",
          "description": "Бросай, чтобы твой робот двигался очень быстро. Может перевозить одного или двух пассажиров. Брось ховерборд и запрыгивай."
        },
        "Heavy-Duty Servos": {
          "name": "Высоконагрузочные сервоприводы",
          "description": "Бросай, чтобы твой робот поднял или перенес очень тяжелые предметы, медленно раздавил их в своих руках или прыгнул на большое расстояние"
        },
        "Guardian Mode": {
          "name": "Защитный режим",
          "description": "Отметь 1 турбо, чтобы твой робот защитил тебя или ближайшего союзника от физического ушиба."
        },
        "Neural Network": {
          "name": "Нейронная сеть",
          "description": "Твой робот теперь обладает интеллектом, коммуникативными навыками и здравым смыслом человеческого ребенка и с каждым днем становится все умнее и независимее. Отметь 1 Наследие. Дети так быстро растут."
        }
      },
      "description": "Одиночки, гении и дети, которые хотят дарить любовь, неизбежно создают уникальные устройства, способные чувствовать. Будет ли это парящий дрон-компаньон, громоздкий механизм, надувной личный помощник по уходу за здоровьем или что-то еще?",
      "effect": "Умный и преданный, как собака. Может следовать за тобой, поднимать и переносить вещи, неясно общаться, и ты можешь заставить его выполнять простые задачи, такие как приносить предметы.",
      "look": "андроид, мех, дрон, четвероногий, двуногий, катящийся, парящий, металлический, пластиковый"
    },
    "Skipmode Runners": {
      "name": "Промотай-кроссы",
      "items": {
        "Anti-Negafriction Outsoles": {
          "name": "Подошвы с антитрением",
          "description": "Ты можешь бегать по стенам, висеть на потолке и т.д. Для сложных или рискованных маневров, как обычно, может потребоваться бросок."
        },
        "Energy Tenser": {
          "name": "Напряжение энергии",
          "description": "С разбега бросай, чтобы телепортироваться в пределах вселенной. Если ты не видишь пункт назначения, возможные проблемы будут еще хуже."
        },
        "Temporal Scrubber": {
          "name": "Временной скруббер",
          "description": "Признайся, что ты промотал большую часть этой скучной церемонии. Восполни 1 хайп. Отметь 1 беду и постарайся не думать о том, что ты пропустил, не присутствуя. Постоянно быть в восторге — это не то же самое, что жить."
        },
        "Chrono Clip": {
          "name": "Хроно клип",
          "description": "Отметь 1 турбо, чтобы избежать физического ушиба, перенесясь на несколько секунд в будущее. Остальные подумают, что ты на мгновение исчез."
        },
        "Causality Hoop": {
          "name": "Кольцо причинности",
          "description": "Отметь 2 турбо, чтобы перемотать время на несколько секунд и повторить действие, предупредить кого-то об ушибе, изменить тактику и т.д. (Однако из-за, э-э, временных колебаний игровые ресурсы, такие как разгон, проблемы и т. д., остаются как были)."
        }
      },
      "description": "Промотай скучное. Промотай посредственное. Переходите сразу к самому интересному с Промотай-кроссами. В рекламном ролике показан ребенок, который быстро выполняет домашнее задание, но всем ясно, что это всего лишь хитрый маркетинговый ход для довольно посредственных модульных кроссовок. Пока их не попробовали слаггеры...",
      "effect": "Используй свои усиленные подошвы, чтобы бегать, прыгать и скользить с невероятной скоростью, не отставая от ховербордов.",
      "look": "высокие, низкие, средние, слипоны, ботинки, туфли на плоской подошве, платформы, лазерные кроссовки, походные кроссовки,"
    },
    "Voidwear Backpack": {
      "name": "Пустотный рюкзак",
      "items": {
        "Astral Intake": {
          "name": "Астральный прием",
          "description": "Отметь 1 турбо и бросай, чтобы вытащить из мультивселенной уникальный, специализированный или невероятный предмет, такой как антитоксин, инопланетная форма жизни или почти точная копия нужной вам ключ-карты."
        },
        "Omni-Siphon": {
          "name": "Омни-сифон",
          "description": "Бросай, чтобы выпустить коктейль энергии из мультивселенной. Используй его в качестве импровизированного оружия, прыжкового ранца или зарядной станции."
        },
        "Chaos Vent": {
          "name": "Клапан хаоса",
          "description": "Отметь 1 турбо. Преврати свою сумку в односторонний портал в случайно выбранный мир. Сумка отправится с тобой."
        },
        "Collapsible Panels": {
          "name": "Складные панели",
          "description": "Ты можешь сложить сумку в себя, оставив в руке только одну застежку-молнию, с помощью которой можно снова открыть сумку."
        },
        "Reversible Zipper": {
          "name": "Двусторонняя молния",
          "description": "Бросай, чтобы вывернуть сумку наизнанку. Теперь ты, все и всё в помещении размером с комнату парите внутри твоей сумки, окруженные всем твоим хламом. Сторонние наблюдатели видят просто сумку, лежащую на земле."
        }
      },
      "description": "Изнурительный спорт по ношению тяжестей на плечах был преобразован благодаря культовому и повсеместно распространенному рюкзаку Voidwear® от Майпер, в котором используется [украденная] запатентованная технология транспортировки, позволяющая носить с собой все содержимое своей спальни в простом рюкзаке с одним карманом.",
      "effect": "Храни в карманном измерении рюкзака любое количество предметов, размер которых меньше человека. Бросай, чтобы узнать, есть ли у тебя там какой-то конкретный предмет повседневного использования.",
      "look": "нейлон, брезент, деним, кожа, пластик, твердый свет, мираж-ткань, сумка"
    }
  }
}
