{
  "label": "Данные",
  "folders": {},
  "entries": {
    "Monsters": {
      "name": "Монстры",
      "pages": {
        "Salvage Crab": {
          "name": "Краб-мусорщик",
          "text": "<p>Как и его меньший, более симпатичный и гораздо менее опасный родственник, рак-отшельник, этот вид метадекаподов полагается на экзогенную систему укрытий для защиты своего мягкого, устрашающего тела. В отсутствие гигантских раковин наземных моллюсков краб-мусорщик довольствуется небольшими зданиями и транспортными средствами — в данном случае истребителем F-14.</p><ul><li><p> Включает форсаж и начинает преследование.</p></li><li><p> Присоединяется к своему крутому крылатому крабу, чтобы охотиться в тандеме.</p></li><li><p> Запускает ракеты Sidewinder, разрушая местность, пытаясь зафиксировать цель (нацеливается, почти взрывает и т. д.)</p></li><li><p> Опускает большую клешню (захватывает, раздавливает и т. д.)</p></li><li><p> Выбрасывается из раковины перед взрывом, обнажая крючкообразный хвост — мягкий и уязвимый, но капающий токсичными выделениями (сильная сыпь, буквально неконтролируемая рвота и т. д.)</p></li><li><p> Загребает тебя в рот, полный острых, оперенных максиллопедов (в ужасе, изжеванный и т. д.)</p></li></ul>"
        },
        "Metaterrestrial Slug": {
          "name": "Метавселенский слизень",
          "text": "<p>В мультивселенной есть проблема со слизнями. Хотя в большинстве миров, где есть жизнь, есть свои собственные виды слизней, большинство слизней, с которыми ты сталкиваешься, скорее всего, происходят от одного высокоадаптивного транспространственного вида, который еще более инвазивен и разрушителен, чем подростки, убегающие от них!</p><ul><li><p> Быстро преследует тебя по дорожке слизи с негатрением.</p></li><li><p> Бьет тебя струей слизи из отвратительного сопла (в слизи, прилип, замедлен и т. д.)</p></li><li><p> Почему он продолжает регенерировать?</p></li><li><p> Поглощает энергию с помощью своего ЭМ-сифона (мерцание оборудования, разряженная батарея и т. д.) и становится намного больше/быстрее.</p></li><li><p> Пронзает тебя своей зазубренной радулой (схвачен, оцарапан и т. д.)</p></li><li><p> Медленно втягивает тебя в свой пищевод через влажный туннель из острых зубчиков.</p></li></ul>"
        },
        "Peeler-Eyed Dreadfly": {
          "name": "Ужасная муха с глазами-овощечистками",
          "text": "<p>Muscus macrofractus можно найти в виде куколки в сырых прудах для нереста и ползающим по потолкам на трех дюжинах липких щупалец. Это квантовое существо, питающееся математически потенциальной материей. Его огромные сложные глаза позволяют ему видеть часть твоего спектра реальности — все возможные версии тебя — а затем насильно материализовать и внешне переварить ту, которая выглядит наиболее аппетитной.</p><ul><li><p> Вызывает к жизни полдюжины альтернативных версий тебя (одна из которых часто оказывается злой)</p></li><li><p> Ужасающе пожирает одну из твоих альтернативных версий на твоих глазах (шок реальности, обычный шок и т. д.)</p></li><li><p> Извергает кислоту по всему полю битвы.</p></li><li><p> Хватает тебя липкими щупальцами (захват и т. д.)</p></li><li><p> Осторожно извергает пищеварительные ферменты на твою голову, расплавляет тебя и всасывает через хоботок.</p></li></ul>"
        },
        "BloodWhip Swarm": {
          "name": "Рой кровавых хлыстов",
          "text": "<p>Несмотря на свое милое название, бездонные кровавые хлысты на самом деле довольно отвратительны. Они похожи на летающих ленточных червей. У них есть ряд комбинированных сердечно-желудочных органов, они находят пару на всю жизнь и могут кричать, обычно когда испуганы или собираются налететь на вкусный костный мозг. Кровавые хлысты питаются в основном костным мозгом.</p><ul><li><p> Трудно поразить точечным уроном, но уязвимы для мазеров, взрывов, огня и других эффектов области действия.</p></li><li><p> Окутывают тебя ослепляющим облаком монстров.</p></li><li><p> Забивают снаряжение чем-то, что выглядит как дурацкая нить, но на самом деле является метрами и метрами кровавого хлыста.</p></li><li><p> Кричит в пугающей цепной реакции, заканчивающейся вами (в панике, оглохший и т. д.).</p></li><li><p> Пробирается в твою защитную одежду и под твою одежду в поисках хорошего места для сверления костей.</p></li><li><p> Пьет твой костный мозг! (усталость, дырки в костях и т. д.)</p></li></ul>"
        },
        "Mathpanther": {
          "name": "Математическая пантера",
          "text": "<p>Скорость и хитрость хищной джунглевой кошки в сочетании с ужасом и бессмертием хищной математики. Математические пантеры привлекаются запахом аномальной логики, например, исходящим от разломов в пространстве-времени или межпространственных нарушителей.</p><ul><li><p> Бесшумно преследует тебя.</p></li><li><p> Преследует тебя, используя свою силу, ловкость и, возможно, несколько коротких телепортаций туда-сюда.</p></li><li><p> Умножается в стаю.</p></li><li><p> Делит свою добычу.</p></li><li><p> Непрерывно восстанавливается после любого количества повреждений, если не решить проблему должным образом.</p></li><li><p> Разрывает тебя когтями (порезы, перерезанные провода и т. д.).</p></li><li><p> Прижимает тебя к земле (пригвожден, застыл от страха и т. д.)</p></li><li><p> Кусает тебя за шею, сводя тебя к евклидовым примитивам и заставляя оторваться.</p></li></ul>"
        },
        "Quantum centipede": {
          "name": "Квантовая многоножка",
          "text": "<p>От латинского слова, означающего «сто ног», квантовая многоножка — это вопрос, на который нет однозначного ответа. Фрактальный, трипофобический грибной трип с острыми хитиновыми ножками. Нецелое число спиралевидных сегментов тела, умножающихся, когда ты пытаешься найти его конец. Ужас без конца, изгибающийся к вам синусоидальной волной крючковатых когтей. Полная зануда.</p><ul><li><p> Уязвим к атакам на его редко видимый задний сегмент тела.</p></li><li><p> Разрушает твой крошечный мозг при виде (паника, гиперрефлексия и т. д.)</p></li><li><p> Блокирует твой побег с помощью своих щелкающих спиралей.</p></li><li><p> Хватает тебя острыми клешнями (захват, порез и т. д.)</p></li><li><p> Впрыскивает тебе яд (головокружение, паралич и т. д.)</p></li><li><p> Проглатывает тебя целиком и медленно переваривает твое будущее, начиная с самых лучших возможных исходов.</p></li></ul>"
        },
        "Metasaur": {
          "name": "Метазавр",
          "text": "<p>Эти крупные плотоядные тероподы широко распространились по местной мультивселенной благодаря своей поразительной жестокости, гиперэволюции в течение одного поколения и полной готовности съесть что угодно, независимо от того, как сильно это кричит или пахнет ванильно-манговым дезодорантом.</p><ul><li><p> Ушибает страхом (паника и т. д.)</p></li><li><p> Быстро подавляет тебя, если ты не убегаешь или не стоишь совершенно неподвижно.</p></li><li><p> Отвратительно мутирует, наращивая шипы, дополнительные ноги, дополнительные головы, большие глаза, лазерные глаза или все, что ему нужно.</p></li><li><p> Адаптируется к когда-то эффективным атакам.</p></li><li><p> Соплеменники появляются, чтобы помочь с ужином.</p></li><li><p> Хватает тебя в свои челюсти (схвачен, укушен и т. д.)</p></li><li><p> Зажимает с силой укуса 35 000 ньютонов (суперраздавлен, съеден заживо и т. д.)</p></li></ul>"
        },
        "Psionic crocodile": {
          "name": "Псионический крокодил",
          "text": "<p>Этих голодных рептилий легко спутать с психическими аллигаторами. Они обитают в мутных водах по всей местной мультивселенной, питаясь богатыми данными нервными кластерами разумной добычи и всем, что только могут найти.</p><ul><li><p> Выскакивает из воды.</p></li><li><p>Преследует тебя с поразительной скоростью по суше или, проплывая по воздуху, следуя за твоим психическим следом.</p></li><li><p>Взламывает твою нервную систему (парализован, замедлен, контролирует как куклу из мяса и т. д.)</p></li><li><p> Кусает тебя (множество проколов, схвачен, вывих плеча и т. д.) и пытается утащить под воду.</p></li><li><p> Питается твоими хорошими воспоминаниями (смущен, огорчен и т. д.)</p></li><li><p> Отгоняется неприятными воспоминаниями.</p></li></ul>"
        },
        "Giant Robot Hand": {
          "name": "Гигантская рука робота",
          "text": "<p>Батальоны ржавеющих боевых роботов разбросаны по мирам, как реликвии давно забытого межпространственного конфликта. Большинство из них мертвы и пригодны только на запчасти. Но некоторые из этих машин (или их части) остаются активными и бродят по мультивселенной как автономные ронины — сломанные солдаты без войны, потерявшие свой смысл существования в путанице глючных, наполовину разъеденных протоколов.</p><ul><li><p> Скрывается, как тарантул, сканируя случайные объекты.</p></li><li><p>Может быть взломан через труднодоступную панель.</p></li><li><p>Преследует с помощью реактивных ускорителей, сгибаясь в кулак для столкновения.</p></li><li><p>Выпускает залп микроракет (избит, обожжен и т. д.)</p></li><li><p>Отклоняет атаки с помощью неожиданного силового поля.</p></li><li><p> Отращивает когти из твердого света и наносит удары (колотые раны и т. д.)</p></li><li><p>Притягивает тебя прямо в свою ладонь с помощью тягового луча.</p></li><li><p>Сжимает тебя, как лимон, или пытается сбежать с заложником в рамках своей непонятной 8-битной программы.</p></li></ul>"
        },
        "Android": {
          "name": "Андроид",
          "text": "<p>Андроиды встречаются повсюду. От вышибал, работающих в танцевальных клубах Операэблюма, до межпространственных курьерских роботов, вытесняющих с рынка предприимчивых слагбластеров, до бродячих синтроидов, бродящих по нижним планам в охотничьих стаях, до подверженных вредоносным программам домашних помощников, разрабатываемых Майпером. И хотя большинство андроидов являются дружелюбными союзниками, этот, стоящий перед тобой, скорее всего, таковым не является.</p><ul><li><p>Режим убийства включен! Развертывает скрытый арсенал.</p></li><li><p>Неустанно преследует тебя, как чертов терминатор.</p></li><li><p>Адаптируется к частотам модуляции энергетического оружия.</p></li><li><p>Преобразуется в более выгодные конфигурации.</p></li><li><p>Атакует с нечеловеческой силой (ушибы ребер и т. д.) и выстрелами из лазерных глаз (лазерные ожоги и т. д.).</p></li><li><p>Начинает заряжать мега-оружие.</p></li><li><p>Цель захвачена, готовьтесь к дезатомизации (нацелен на цель, лазерная точка на лбу и т. д.).</p></li></ul>"
        },
        "Surveillance Orb": {
          "name": "Сфера наблюдения",
          "text": "<p>Этот парящий дрон размером с волейбольный мяч наблюдает за всем окружающим пространством с помощью сотен механических радужных линз. Почему он следит за тобой? Кому он служит? Сможешь ли ты поймать его, прежде чем он улетит? Скорее всего, нет, но ты же не хочешь просто стоять здесь, когда прибудет подкрепление. Пора убираться, приятель.</p><ul><li><p>Бесшумно патрулирует, преследует тебя на расстоянии.</p></li><li><p>Ловит тебя с поличным, записывает все.</p></li><li><p>Улетает, пытаясь попасть в зону действия сигнала.</p></li><li><p>Почти невозможно поразить, но его чип уклонения перегревается, если его слишком долго напрягать.</p></li><li><p>Намеренно виляет и маневрирует в опасных зонах, дразня тебя дерзкими звуковыми сигналами.</p></li><li><p>Когда попадает в зону действия, запрашивает подкрепление и пытается загрузить доказательства.</p></li><li><p>Начинает последовательность самоуничтожения.</p></li></ul>"
        },
        "Variance Wraith": {
          "name": "Призрак Вариантности",
          "text": "<p>Когда ход реальности изменяется, бесконечное количество возможных будущих сжимается в одно, и иногда их сырая потенциальность концентрируется, образуя Призрака Вариантности. Его бесплотная форма находится вне фазы с тканью пространства и времени, и его единственной целью является уничтожение самой реальности.</p><ul><li><p> Невозможно с ним договориться или скрыться от него.</p></li><li><p>Преследует тебя, как грузовой поезд, оставляя за собой дым и смолу.</p></li><li><p>Убивает растения, кипятит воду и плавит землю своими призрачными воплями (в ужасе, разрушение реальности и т. д.)</p></li><li><p>Ой, твои атаки проходят сквозь него.</p></li><li><p>Растет, поглощая жизнь и энергию.</p></li><li><p>Разделяется на две части (извините).</p></li><li><p>Режет призрачными когтями (порезы, квантовые повреждения и т. д.)</p></li><li><p>Проникает внутрь и захватывает твое тело, отправляя твой разум в какую-то нигде-сферу.</p></li></ul>"
        },
        "Soliton": {
          "name": "Солитон",
          "text": "<p>В редких, статистически неизбежных случаях случайные колебания в бесконечном шуме выстраиваются в правильном порядке, образуя мощные сущности. Будь то полубог огня, небесный шар Всеобщего Узора или гигантское лицо из светящегося мыслекристалла, стреляющее в тебя лазерами, эти встречи оставляют неизгладимое впечатление. Беги и/или молись.</p><ul><li><p>Наполняет тебя удивлением/страхом (ошеломлен, унижен и т. д.)</p></li><li><p>Божественная скука, сверхъестественный инстинкт или какая-то высшая космическая цель диктуют, что тебя нужно преследовать, испытывать, мучить и/или уничтожать.</p></li><li><p>Формирует реальность, создавая опасную полосу препятствий.</p></li><li><p>Обстреливает тебя энергетическими лучами из своего рта или психическими лучами из третьего глаза (ошеломлен, поджарен, полиморфирован, мозг разжижен и т. д.)</p></li><li><p>Заключает тебя в свои Омега-камеры для непостижимой и вечной оценки и суда.</p></li></ul>"
        },
        "Omnimouth Horde": {
          "name": "Орда Омниртов",
          "text": "<p>Эти прожорливые рты размером с мяч для софтбола парят в воздухе, с отвратительной эффективностью поглощая материю из мультивселенной. Их происхождение является предметом споров, а биология остается неясной, но любая поглощенная ими материя, похоже, исчезает навсегда, что вызывает большую тревогу у тех, кто состоит из материи.</p><ul><li><p>Впадают в спячку в формации, неподвижные и невидимые.</p></li><li><p>Появляются по одному вокруг тебя.</p></li><li><p>Быстро подавляют медлительные или неподвижные цели (облеплен, в ловушке, в позе эмбриона и т.д.)</p></li><li><p>Трудно поразить точечным уроном, но уязвимы для мазеров, взрывов, огня и других эффектов области действия.</p></li><li><p>Прогрызают длинные туннели в окружающей местности, вызывая оползни, обвалы и т. д.</p></li><li><p>Прогрызают пластик, металл и плоть (сломанное устройство, покрыт следами укусов, кровотечение и т. д.)</p></li><li><p>Организуются в МЕГАРОТ.</p></li></ul>"
        },
        "Sudsy": {
          "name": "Судзи",
          "text": "<p>Поросята, берегитесь — Судзи идет. Большинство связывает происхождение этого мыльного монстра с промышленной утечкой в Призматии, но теперь он бродит по мирам, оставляя за собой след едкой пены, защищенный густой химической пеной, притягиваемый грязью и скребущий, пока не останется ничего, кроме костей.</p><ul><li><p>Мчится к тебе, раздуваясь в яростную пену.</p></li><li><p>Уязвим для масла и большого количества воды, но небольшое количество воды на самом деле усиливает его.</p></li><li><p>Просачивается через трещины, переливается через баррикады.</p></li><li><p>Пропитывает тебя чистящим средством (скользкий, ослеплен, обожжен, разъеденное снаряжение и т. д.)</p></li><li><p>Загоняет тебя в расширяющиеся кучи густой пены.</p></li><li><p>Полностью обволакивает тебя, а затем убегает в место, где может спокойно очистить твой скелет от грязи.</p></li></ul>"
        },
        "Mister Young": {
          "name": "Мистер Янг",
          "text": "<p>Он выглядит как обычный подросток, но на самом деле это древнее существо, почти столь же старое, как твои родители. Мистер Янг перемещается из мира в мир, вливаясь в компанию молодых людей и питаясь их энергией и оптимизмом, с миссией бросить вызов взрослой жизни и вечно изматывать мультивселенную.</p><ul><li><p>Заводит друзей, очаровывает, становится частью компании.</p></li><li><p>Тихо поглощает жизненную силу подростков (усталость, горечь и т. д.)</p></li><li><p>Остается с тобой наедине и преображается.</p></li><li><p>Отнимает огромную часть твой юной энергии (истощение, уныние и т. д.).</p></li><li><p>Невосприимчив к физическому вреду, но уязвим, если его заманить в ловушку, заморить голодом или перекормить.</p></li><li><p>Преследует тебя на своем проклятом ховерборде.</p></li><li><p>Пожирает тебя целиком (мумификация, почти сорок лет и т. д.)</p></li></ul>"
        },
        "The Peryton": {
          "name": "Перитон",
          "text": "<p>Никто не знает точно, что представляет собой это похожее на оленя метаземное криптидное существо. Инженеры говорят, что это злобный искусственный интеллект, философы считают, что это ответ на Последний Вопрос, и хотя большинство полагает, что оно совершенно мирное, кузен Терри, Марк, клянется, что видел, как оно откусило руку парню на вечеринке в прошлую субботу вечером.</p><ul><li><p>Становится прозрачным, когда его замечают.</p></li><li><p>Убегает и распадается на части со скоростью мысли.</p></li><li><p>Камеры и записывающее оборудование начинают работать некорректно, требуя повторной калибровки.</p></li><li><p>Перемещается в новый мир и увлекает тебя за собой сильным пространственно-временным течением.</p></li><li><p>Кажется, что он играет с тобой, дразнит, ведет тебя в какое-то особое место.</p></li></ul>"
        },
        "The Conductor": {
          "name": "Дирижер",
          "text": "<p>Злобный солитон из Шума, образованный из тревожного звукового загрязнения, оставленного динамиками телефонов и наушниками целого поколения. Дирижер может проявиться в виде конструкта из чистого искаженного баса, диджея, устроившего кровавую бойню, коварного вируса, поселившегося в твоей музыкальной библиотеке, или крикливого полтергейста с капающей дубинкой.</p><ul><li><p>Генерирует гипнотические ритмы (ошеломлен», марионетка и т. д.) и тревожные мелодии (в панике, грусть и т. д.)</p></li><li><p>Преследует и преследует тебя на волнах звука.</p></li><li><p>Практически неубиваемый, но уязвим к антифазовому шумоподавлению и полному вакууму.</p></li><li><p>Ударяет тебя жестоким басом (ушибы, головная боль, внутреннее кровотечение и т. д.).</p></li><li><p>Втягивает тебя в Шум (страница 106).</p></li></ul>"
        }
      }
    },
    "Hillview": {
      "name": "Хиллвью",
      "pages": {
        "Locations": {
          "name": "Места",
          "text": "<ol><li><p><span class=\"fontstyle0\">Зерновые элеваторы. </span><span class=\"fontstyle2\">Высокие деревянные сооружения, где хранилось зерно, которое затем загружалось в вагоны по длинным желобам.</span></p></li><li><p><span class=\"fontstyle0\">Гравийная площадка. </span><span class=\"fontstyle2\">Большие наклонные кучи щебня, надежно огражденные сломанным забором из сетки-рабицы.</span></p></li><li><p><span class=\"fontstyle0\">Аквацентр Хиллвью. </span><span class=\"fontstyle2\">Этот крытый бассейн является эпицентром ночной жизни Хиллвью. Семейное плавание заканчивается в 19:00. Два раза в год бассейн закрывается для слива воды и очистки.</span></p></li><li><p><span class=\"fontstyle0\">Катки Хиллвью. </span><span class=\"fontstyle2\">Хоккей и керлинг. В межсезонье они становятся выставочными площадками для фермерского рынка по выходным и ежегодной многопрофильной ярмарки.На стенде Уилки раздают бесплатные образцы!</span></p></li><li><p><span class=\"fontstyle0\">Водонапорная башня. </span><span class=\"fontstyle2\">Самый любимый памятник Хиллвью, который подсвечивается каждое Рождество, на который забираются скучающие подростки каждый апрель и который местные слаггеры используют в качестве ориентира для навигации.</span></p></li><li><p><span class=\"fontstyle0\">Миссионерский библейский институт. </span><span class=\"fontstyle2\">Небольшой, многообразный колледж, развивающий новейшие технологии в области молодежного пасторства.</span></p></li><li><p><span class=\"fontstyle0\">Парк ховербордов. </span><span class=\"fontstyle2\">В разгар зимы преданные скейтеры довольствуются деревянными рампами в старом спортивном зале MBI, где на несколько градусов теплее, чем на улице.<br />В 19:00 катание на скейтбордах прерывается на пять минут для беседы о Боге.</span></p></li><li><p><span class=\"fontstyle0\">Газовая заправка. </span><span class=\"fontstyle2\">Стандартное место сбора подростков из Хиллвью. Купите слаш, картофельные дольки, полистайте журнал </span><span class=\"fontstyle3\">Slugblaster Magazine </span><span class=\"fontstyle2\">, не покупая его, попробуйте купить вейп по удостоверению личности своей сестры.</span></p></li><li><p><span class=\"fontstyle0\">Биг Саб. </span><span class=\"fontstyle2\">Первая настоящая сеть быстрого питания в Хиллвью, такая же, как в городе! Находится в стадии строительства.</span></p></li><li><p><span class=\"fontstyle0\">Полицейский участок. </span><span class=\"fontstyle2\">Хотя большинство межпространственных вопросов решаются ДАРА, общая безопасность сообщества по-прежнему обеспечивается этим небольшим местным отделением Королевской канадской конной полиции (RCMP).</span></p></li><li><p><span class=\"fontstyle0\">Бургер Мэн. </span><span class=\"fontstyle2\">Твердое мороженое, грибные бургеры, столик пенсионеров, читающих </span><span class=\"fontstyle3\">Coffee News Bulletin</span><span class=\"fontstyle2\">.</span></p></li><li><p><span class=\"fontstyle0\">Видео Хат. </span><span class=\"fontstyle2\">Этот культурный центр сдает в аренду фильмы, игровые приставки и подержанное снаряжение для слагбластинга. Верните его до 17:00 следующего дня и не забудьте перемотать катушки усилителя!</span></p></li><li><p><span class=\"fontstyle0\">Продуктовый погреб. </span><span class=\"fontstyle2\">Этот местный монополист в сфере продуктовой торговли нанимает на работу большинство подростков Хиллвью, которые проводят бесконечные 4-часовые смены, заполняя полки, мечтая о порталах и флиртуя во время закрытия.</span></p></li><li><p><span class=\"fontstyle0\">Хиллсайд Лейнс. </span><span class=\"fontstyle2\">Вечер светящихся шаров в этом 5-пиновом боулинге — это самое близкое к клубной сцене, что есть в Хиллвью. Сходите на свидание, присоединитесь к группе молодежи, попробуйте кусочек гавайской пиццы. - Изобретено в Канаде! Странно, правда?</span></p></li><li><p><span class=\"fontstyle0\">McLeod’s Hardware. </span><span class=\"fontstyle2\">Отдел спортивных товаров — единственное место в городе, где можно купить ховерборд.</span></p></li><li><p><span class=\"fontstyle0\">Церковь содружества Благодати. </span><span class=\"fontstyle2\">Самая большая из четырнадцати церквей Хиллвью и место рождения как Дорвейс, так и ее молодой и модной ветви Вейз.</span></p></li><li><p><span class=\"fontstyle0\">Школа Хиллвью. </span><span class=\"fontstyle2\">Рисуйте квадраты Пеннета, читайте «Отелло», создавайте плазменные линзы в рамках молодежной научной программы ДАРА, сидите на собрании мисс Тейссан, посвященном борьбе со слагбластингом. Не кататься в коридорах!</span></p></li><li><p><span class=\"fontstyle0\">Исследовательский центр ДАРА. </span><span class=\"fontstyle2\">См. стр. 133.</span></p></li><li><p><span class=\"fontstyle0\">Медицинский центр Хиллвью. </span><span class=\"fontstyle2\">Ваш местный магазин от ушибов. В этой небольшой больнице есть вкусные пироги, дружелюбный техник и как минимум один слагбластер, ожидающий в отделении неотложной помощи.</span></p></li><li><p><span class=\"fontstyle0\">Свалка. </span><span class=\"fontstyle2\">На этой свалке собирается мусор из Хиллвью в больших котлованах, а также неизмельченные документы, старые компьютеры и странный мусор из лаборатории ДАРА. Линдси Реймер нашла там совершенно новый MZ5!</span></p></li></ol>"
        },
        "Problems": {
          "name": "Проблемы",
          "text": "<ul><li><p><span class=\"fontstyle0\">несколько соседей предлагают вас подвезти</span></p></li><li><p><span class=\"fontstyle0\">протест Дорвейс</span></p></li><li><p><span class=\"fontstyle0\">появляется или звонит один из ваших родителей</span></p></li><li><p><span class=\"fontstyle0\">кто-то из книжного клуба вашей мамы</span></p></li><li><p><span class=\"fontstyle0\">ваш назойливый младший брат</span></p></li><li><p><span class=\"fontstyle0\">учитель, не находящийся на службе</span></p></li><li><p><span class=\"fontstyle0\">дежурный офицер RCMP</span></p></li><li><p><span class=\"fontstyle0\">приходит другая команда, и это так унизительно</span></p></li><li><p><span class=\"fontstyle0\">здесь есть человек, в которого вы влюблены</span></p></li><li><p><span class=\"fontstyle0\">незапланированные учения подразделения Спасателей ДАРА</span></p></li><li><p><span class=\"fontstyle0\">инвазивные виды из другого мира</span> </p></li></ul>"
        },
        "Checkpoints": {
          "name": "Контрольные точки",
          "text": "<ul><li><p><span class=\"fontstyle0\">забор из сетки-рабицы</span></p></li><li><p><span class=\"fontstyle0\">футбольное поле во время тренировки</span></p></li><li><p><span class=\"fontstyle0\">диван, загружаемый в грузовик для переезда</span></p></li><li><p><span class=\"fontstyle0\">переполненная детская площадка</span></p></li><li><p><span class=\"fontstyle0\">парк трейлеров, старый батут</span></p></li><li><p><span class=\"fontstyle0\">два фрика, курящие в парке для поцелуев</span></p></li><li><p><span class=\"fontstyle0\">дренажная канава</span></p></li><li><p><span class=\"fontstyle0\">ваш отец, уходящий с работы на гравийной площадке</span></p></li><li><p><span class=\"fontstyle0\">школьный автобус, полный широкоглазых обывателей</span></p></li><li><p><span class=\"fontstyle0\">Патрульная машина констебля Плетта</span></p></li></ul>"
        }
      }
    },
    "Factions": {
      "name": "Фракции",
      "pages": {
        "Crews": {
          "name": "Команды",
          "text": "<p>Вы не первая группа слагбластеров, которая дала себе название и приобрела одинаковые кепки, и вы не будете последними. Многие команды появлялись и исчезали, формировались и реформировались, поднимались до звездного статуса и так же быстро исчезали.</p><ul><li><p>BRB. Команда строгих, спортивных и суперконкурентных лазерных блейдеров.</p></li><li><p>Коллектив Джет. Большая команда инклюзивных активистов с пристрастием к мелким драмам.</p></li><li><p>Нул Рейндж. Неприятная, антиавторитарная команда старших ребят из Хиллвью.</p></li><li><p>Ленивый кролик. Супермейнстримные, супербратские, супермилые стримеры, которые сейчас на пике популярности.</p></li><li><p>Виксы. Команда молодых, шумных, не имеющих права голоса восходящих звезд.</p></li></ul>"
        },
        "BRB": {
          "name": "BRB",
          "text": "<p>BRB — первая команда, которая прошла через трипл, — это группа конкурентоспособных лазерных блейдеров с рюкзаками, доминирующих в рейтингах и побеждающих в каждом соревновании, в котором участвуют. Люди шутят, что именно BRB сделает слагбластинг олимпийским видом спорта.</p><ul><li><p>НПС. K-джамп (девочка-скаут, заставляет себя работать). Виплэш (лояльный, все воспринимает как соревнование, не умеет проигрывать). Бэз (наушники с шумоподавлением, придумывает трюки в голове).</p></li><li><p>Активы. Бесплатное снаряжение от Скрэм Кэт, лучшие времена на всех скоростных забегах, хорошо организованный текстовый файл, заполненный секретными маршрутами, и огромное влияние на Бошек.</p></li><li><p>Любят. Мастерство и инновации, болтовню о работе, Старую гвардию, ДАРА (малозаметные, однажды Спасатели действительно спасли им жизнь) и Скрэм Кэт.</p></li><li><p>Не любят. ФАСТ, Нул Рейндж, неаккуратные забеги и бессмысленные трюки.</p></li></ul>"
        },
        "Jet Collective": {
          "name": "Коллектив Джет",
          "text": "<p>Эта разнообразная команда из Спарр Теннис любит держать руку на пульсе событий, одновременно поддерживая их с помощью общественных мероприятий, демонстраций и соревнований. Они любят слагбластинг и пытаются бороться за него, но очень чувствительны к предполагаемым нарушениям. Если вы попали в их черный список, вам будет трудно сделать что-либо правильно.</p><ul><li><p>НПС. Лиира (откровенная, чрезмерно опекающая, 100% принципиальная, 0% спокойная). Гарек (раньше был резким и всегда слишком компенсирует это, увлечен экспериментальной орбитальной музыкой). Фокс (загадочный, редко говорит, но когда говорит, то делится знаниями).</p></li><li><p>Активы. Неохотное спонсорство Майпер, места проведения мероприятий и организаторы мероприятий в списке быстрого набора, мощная фабрика слухов и огромное влияние на Мавенов.</p></li><li><p>Любят. Сострадание, доступность, сотрудничество между командами, активизм и трюки, которые делают заявление.</p></li><li><p>Не любят. Гейткипинг, фальшивку, предателей вроде Ленивого кролика, эджлордов, Хардекера и Нормисов.</p></li></ul>"
        },
        "Null Range": {
          "name": "Нул Рейндж",
          "text": "<p>Ярые фанаты знают, что изначально название группы писалось как «0range», но сейчас уже никто не обращает на это внимания. Нул Рейндж известны своей неприятной манерой поведения и яростной антисистемной позицией: они бьют представителей своих спонсоров во время вечеринок и надевают пародийные версии культовой оранжевой спецодежды ДАРА, чтобы показать свое пренебрежительное отношение к агентству, с которым они ведут тотальную войну.</p><ul><li><p>НПС. Кертис (нецензурная лексика, отвратительный блейзер, неблагополучная семейная жизнь). Делейни (саркастичная, жевает жвачку, постоянно раздражается на Кертиса). Харв (странный, грязный). Рик (вайбы хакера из 90-х). Ван (деловой, динамики в шлеме).</p></li><li><p>Активы. Секретный портал где-то рядом с Burger Man, большая коллекция униформы и оборудования Спасателей, свой человек в ДАРА (отец Рика), хрупкое спонсорство ФАСТ, связи с Трэшерами, благословение Старой гвардии.</p></li><li><p>Любят. Коллектив Джет, Старую гвардию и противостояние властям.</p></li><li><p>Не любят. ДАРА, Дорвейс, Арбористов и слабаков вроде BRB.</p></li></ul>"
        },
        "Lazy Bunny": {
          "name": "Ленивый кролик",
          "text": "<p>Единственная команда, которая появилась в программе «Утреннее шоу» до журнала Слагбластер, эта веселая группа симпатичных дурачков стала кроссоверным хитом, сенсацией среди подростков и для многих людей первым знакомством с движением слагбластинг. Невозможно стать популярным, если ты никогда не был в команде!</p><ul><li><p>НПС. Пейсли (милая, до боли простая). Брайс (заразительная улыбка, искренний, беспечный, золотистый ретривер). Салли (влюблена в Пейсли и Брайса). И, конечно же, Дилан («Диллланнн! Ты такой шутник»).</p></li><li><p>Активы. Огромный стриминговый канал, спонсорство Уилки, свита Нормисов и Вифт Вэббит, их безумно популярный талисман команды, который скоро станет более известным, чем они сами, в ожидании анимационного сериала, который сейчас застрял на стадии предпродакшна.</p></li><li><p>Любят. BRB, быть любимым, веселиться и хорошую атмосферу.</p></li><li><p>Не любят. Коллектив Джет, ФАСТ, снобов в целом.</p></li></ul>"
        },
        "The Wicks": {
          "name": "Виксы",
          "text": "<p>Взбудораживая сцену и пугая родителей по всей мультивселенной, эта толпа шумных детей из Опереблума компенсирует свой недостаток опыта незаурядным талантом, юной энергией и полным пренебрежением к общепринятым нормам поведения.</p><ul><li><p>НПС. Догбургеры (агрессивные, устрашающие, ненормальные). Секскскс (дружелюбная, но озорная, носит в переноске аниматронного младенца, которого она запрограммировала курить сигареты). Мертвые родители (застенчивые, самые талантливые, объект насмешек, родители мертвы).</p></li><li><p>Активы. VIP-доступ в единственный клуб в Операэблюме, из которого их не выгнали, путь в Кондитерскую лабораторию Уилки® через трубы технического обслуживания, обожание Фриков, спонсорство Хардекера, канал с видео, которые могут заставить вашего пастора поседеть.</p></li><li><p>Любят. Разыгрывать/издеваться над своей измученной представительницей спонсора, срывать вечеринки и ни во что не вникать.</p></li><li><p>Не любят. Старую гвардию, Арбористов, большинство Мавенов и большинство других группировок.</p></li></ul>"
        },
        "Authorities": {
          "name": "Власти",
          "text": "<p>В этом мире есть не только слагбластинг — есть также люди, которые хотят остановить слагбластинг, контролировать слагбластинг и использовать слагбластеров, чтобы помочь им совершать преступления! Власти — это различные влиятельные группы взрослых, с которыми вам приходится иметь дело, хотите вы того или нет. Мотивы этих властей сложны, загадочны и часто меняются, и вы склонны видеть разные стороны их личности в зависимости от ваших отношений. Они могут быть вашими лучшими союзниками или злейшими врагами, и в каждой записи подробно описано, как именно.</p><ul><li><p>ДАРА. Большой, загадочный исследовательский центр. Его спасательное подразделение действует как полиция портала Хиллвью.</p></li><li><p>Арбористы. Древняя секта планоходов из Теннис Спар.</p></li><li><p>Шиммер. Межвселенский преступный синдикат.</p></li><li><p>Дорвейс. Группа обеспокоенных родителей из Хиллвью.</p></li><li><p>Старая гвардия. Продюсеры, редакторы журналов и бывшие слагбластеры.</p></li></ul>"
        },
        "Sponsors": {
          "name": "Спонсоры",
          "text": "<p>Получить спонсорскую поддержку — это почти всеобщая цель всех слагбластеров с тех пор, как первый магазин ховербордов подарил бесплатную футболку одному из понравившихся им ребят. Однако несколько лет назад кондитерская компания «Уилки» изменила положение дел, вложив в эту сферу большие деньги и предложив перспективным слагбластерам щедрые спонсорские контракты, как для рок-звезд.</p><ul><li><p>Майпер. Элегантная, идеалистичная компания, занимающаяся высокими технологиями.</p></li><li><p>Хардекер. Непонимающий ничего бренд для рабочего класса, который только что стал крутым.</p></li><li><p> Уилкис. Конфеты, игрушки, энергетические напитки, экстремальные виды спорта.</p></li><li><p>Скрэм Кэт. Первый независимый магазин слагбластеров, который сейчас становится дочерней компанией Майпер.</p></li><li><p>ФАСТ. Последний настоящий независимый спонсор, принадлежащий/управляемый полными придурками.</p></li></ul>"
        },
        "Crowds": {
          "name": "Толпы",
          "text": "<p>Сцена слагбластеров — это четырехмерная диаграмма Венна, состоящая из сложных подсцен и пересекающихся политических, философских и эстетических групп. Но в целом ее можно разделить на пять основных кластеров. Это ваши потенциальные поклонники — в то время как уровень вашей известности определяет, насколько вы популярны, ваши отношения с этими различными толпами определяют, кто на самом деле вас любит и считает крутым. В конце концов, крутость — понятие относительное.</p><p></p><h3>Трэшеры</h3><p>Весельчаки, дети сцены, художники и бунтари. Они считают слагбластинг формой искусства и ценят аутентичность, эстетику, стиль и отношение.</p><p>НПС. Трэвис (спокойный, веселый, в рваной фланелевой рубашке). Ли (холодная, умная, с татуировками, которые она сделала себе сама). Группа хипстеров, пьющих что-то пролетарское в скейтпарке. Студенты, обменивающиеся журналами в общественном арт-пространстве.</p><p></p><h3>Бошки</h3><p>Более опрятные ботаники, спортсмены и энтузиасты, которые увлекаются слагбластингом, считают его спортом и ценят мастерство, навыки, инновации и профессионализм.</p><p>НПС. Изабель (практичная, всегда снимает на камеру, блокнот полный маршрутов от известных команд). Мэтти (энтузиаст, ботаник, всегда с рюкзаком и огромными наушниками). Группа поклонников в очереди за новейшей технологией Майпер®. Опытные пользователи, сравнивающие сборки на форуме r/slugblasting.</p><p></p><h3>Мавены</h3><p>Активисты, панки, фанатики и организаторы. Они считают слагбластинг движением и ценят честность, сообщество и отстаивание своих убеждений.</p><p>НПС. Кэри (дружелюбная, обычно под кайфом, с пачкой листовок для мероприятия, которое она продвигает). Адан (напряженный, скептичный, с сумкой, полной баллончиков с краской и плакатами). Кофейня, полная слэм-поэтов. Экосистема страстных микроблоггеров, погруженных в вечный дискурс.</p><p></p><h3>Фрики</h3><p>Эксцентрики, готы, рейверы и неохиппи. Они считают слагбластинг образом жизни и ценят оригинальность, самовыражение и свободу.</p><p>НПС. Андре (носит мантию волшебника, доску, расписанную под дракона, говорит «миледи»). Шен (контактные линзы «кошачий глаз», питается EDM). Группа подростков в клоунском гриме, играющих с жонглирующими палками в парке. Подозрительные чаты, заполненные мем-лордами.</p><p></p><h3>Нормисы</h3><p>Обычные люди и представители мейнстрима. Ваш двоюродный брат Даг. Дети в парке с ховербордами и их отцы. Их отцы. Они считают слагбластинг забавной новой тенденцией и ценят развлечения, доступность и доброжелательность.</p><p>НПС. Фрэнки (школьник, впечатлительный, вероятно, захочет, чтобы вы подписали его новенький ховерборд из отдела игрушек). Тэд и Аджай (милые, дружные, скорее всего, будут кричать вам «сделай кикфлип» из окна машины). Группа счастливых, оптимистичных студентов, пахнущих пряной тыквой. Домашняя лента, заполненная селфи, бранчами и онлайн-викторинами.</p>"
        },
        "The Arborists": {
          "name": "Арбористы",
          "text": "<p>Арборизм — древняя религия, храмы которой распространены по всему Теннис-Спару и, вероятно, за его пределами. Арбористы верят, что мультивселенная — это огромное дерево с множеством разветвленных ветвей, и что они призваны ухаживать за ним. В лучшем случае они — духовно настроенные мыслители и философы, которые мудро направляют межпространственных путешественников и защищают мультивселенную от разрушительных сил. В худшем случае — жуткие сектанты, пытающиеся все контролировать.</p><ul><li><p>НПС. Даада, Верховный лесник (загадочный, расчетливый, сильно пахнет ладаном и портальной статикой). Рани, Саженец (молодая, умная, разрывающаяся между преданностью семье и желанием быть нормальным подростком).</p></li><li><p>Активы. Храм Децидуум (и все передовые технологии и секреты мультивселенной, содержащиеся в нем), а также многочисленные секретные маршруты и зоны порталов.</p></li><li><p>Любят. Баланс, порядок, традиции, природу, устойчивость и воспитание умов уважительных молодых людей.</p></li><li><p>Не любят. Все, что слишком разрушительно, Дорвейс, инвазивные виды, аномальные квантовые явления и когда мусорят.</p></li></ul>"
        },
        "DARA": {
          "name": "ДАРА",
          "text": "<p>ДАРА (Агентство по доступу к измерениям и исследованиям) — частная лаборатория по физике элементарных частиц, финансируемая государством и расположенная в Хиллвью. В лучшем случае они предоставляют стипендии и наставничество молодым людям, а их отдел «Спасателей» оказывает помощь людям, попавшим в серьезные беды. В худшем случае — это теневая коммерческая экспериментальная организация с армией коррумпированных копов из пространства-времени.</p><ul><li><p>НПС. Офицеры Куп и Пеннер (неуклюжие, легко провоцируемые, у которых штаны спадают, когда они пытаются бежать). Доктор Слейт (амбициозный, прагматичный, всегда использующий дезинфицирующее средство для рук).</p></li><li><p>Активы. Многомиллиардный объект, впечатляющая система безопасности, высококвалифицированные ультранавты, два давно закрытых спутниковых объекта, недофинансированное подразделение исследований и инноваций, пробуксовывающая программа «Молодежная наука», перефинансированное подразделение Спасателей, недавно построенный лечебный центр, только что созданное подразделение Превентивных мер, отряды агентов в силовых костюмах EDA, флотилии дронов, экспериментальные зоны блокировки, два сборщика SAR вместимостью двадцать клиентов и склад, заполненный конфискованным оборудованием слагбластеров.</p></li><li><p>Любят. Новые данные, захватывающие открытия, воспитание молодых ученых и мониторинг/контроль пространства-времени Нуля.</p></li><li><p>Не любят. Арбористов, подрывную деятельность и панков, привлекающих негативное внимание к внепланарным исследованиям.</p></li></ul>"
        },
        "Shimmer": {
          "name": "Шиммер",
          "text": "<p>Шиммер — это транснациональный преступный синдикат. В худшем случае это гнездо наемников, торговцев оружием и воров. В лучшем случае это ваше гнездо наемников, торговцев оружием и воров. Ведь никто не бывает полностью плохим, верно?</p><ul><li><p>НПС. Наемник по имени Балаклава (грубый, саркастичный, всегда вынужден нянчить слагбластеров). Торговец на черном рынке по имени Галина (выпученные глаза, всегда потеет). Босс по имени Джерико Зебулак (сигары, соответствующий голос).</p></li><li><p>AАктивы. Флот роботов-убийц, банда головорезов, коррумпированные члены правления, агенты Спасения на зарплате, скрытые порталы для контрабанды, незаконное оружие и технология порталов, а также молодые бандиты, которые неосознанно доставляют контрабанду.</p></li><li><p>Любят. Людей, которых можно использовать, людей, которые молчат, и дерзких ребят, которые могут проникнуть в разные места и, возможно, хотят заработать пару баксов, а? Что скажешь?</p></li><li><p>Не любят. Стукачество, неблагодарность и нелояльность.</p></li></ul>"
        },
        "The Old Guard": {
          "name": "Старая гвардия",
          "text": "<p>Группа промоутеров, рецензентов, выгоревших, неудачников и пожилых двадцатилетних, которые занимались этим еще тогда, когда вы были в подгузниках. В лучшем случае они являются наставниками, образцами для подражания, источниками вдохновения и мудрости. В худшем случае они — циники, снобы и стражи.</p><ul><li><p>НПС. Редактор журнала Слагбластер, Кори («старик»/28 лет, раздражительный, живет и дышит слагблистингом). Совладелец «Бесконечной пиццы», Марли (саркастичный, веселый, был профессиональным слаггером до травмы).</p></li><li><p>НПС. Редактор журнала Слагбластер, Кори («старик»/28 лет, раздражительный, живет и дышит слагблистингом). Совладелец «Бесконечной пиццы», Марли (саркастичный, веселый, был профессиональным слаггером до травмы).</p></li><li><p>Любят. Аутентичность, уважение к предкам, дань уважения истории слаггеров, Скрэм Кэт, ФАСТ и Нулл Рейндж.</p></li><li><p>Не любят. Высокомерие, все, что слишком нарушает основы слагбластинга, Ленивого Кролика и Виксов.</p></li></ul>"
        },
        "Doorways": {
          "name": "Дорвейс",
          "text": "<p>Дорвейс — это группа родителей, обеспокоенных негативным влиянием слагбластинга на подростков Хиллвью. В лучшем случае эта коалиция заинтересованных родителей обеспечивает молодежь образованием, надзором и средствами безопасности. В худшем случае это толпа размахивающих факелами мамочек, сжигающих стопки журналов Слагбластер и протестующих возле портальных зон.</p><ul><li><p>НПС. Мама Стейси, Карен (упрямая, злая, что-то не так, и никто не слушает. Но у нее «все в порядке», да). Джейсон, лидер молодежи (оптимистичный, глубоко убежденный, «без шуток, друзья»).</p></li><li><p>Активы. Коробки с трактатами и брошюрами, кладовая в школьном спортзале, где хранятся пожертвованные наборы для отрыва и защитная одежда для безопасных кампаний слагбастинга, высокозаразное возмущение, много церковных подвалов, шпионы, работающие под прикрытием «крутых» учителей, стукачи из числа подростков, элитный соседский дозор.</p></li><li><p>Любят. Безопасность, хорошие образцы для подражания и, по необъяснимым причинам, Ленивого Кролика, которого они находят удивительно очаровательным и вежливым, даже если не могут одобрить его образ жизни.</p></li><li><p>Не любят. ДАРА (за то, что позволила всему этому произойти), Уилки (которые нагло эксплуатируют эту моду для получения прибыли), плохое отношение, грубое поведение и музыку со слишком сильным басом.</p></li></ul>"
        },
        "Scram Cat": {
          "name": "Скрэм Кэт",
          "text": "<p>До появления Скрэм Кэт, слагбластинг был не более чем игрой нескольких детей, пробиравшихся в Призматию через горнодобывающие порталы. Но с появлением новой игрушки Скрэм Кэт, ховерборда Nth gear™, все изменилось. (Название компании настолько ассоциируется с субкультурой, что в некоторых местах слагбластеров называют «скрэм кэтами»). Ни одна компания не имеет такой истории, уважения и аутентичности, как Скрэм Кэт — именно поэтому Майпер собирается приобрести ее в конце этого месяца. Я уверен, что все будет круто.</p><ul><li><p>НПС. Совладельцы-родственники Кен (наивный, оптимистичный, полностью обкуренный) и Эстер (смирившаяся, преодолевшая это, полностью обкуренная). Аудитор Майпера на месте, Имани (наблюдательная, ориентированная на данные, это войдет в ее отчет).</p></li><li><p>Активы. Самое легендарное снаряжение для слагбластинга, X-Games Скрэм Кэт™, флагманский магазин на набережной Популярии, годы тяжело заработанной лояльности к бренду, имя, неразрывно связанное с культурой, благословение Старой гвардии, гора долгов и отсутствие других вариантов.</p></li><li><p>Любят. Команды, которые просто любят спорт, выполняют сложные трюки на классических спотах, бьют рекорды и пробуют новое.</p></li><li><p>Не любят. С следующего месяца — все, что не нравится Майпер.</p></li></ul>"
        },
        "Miper": {
          "name": "Майпер",
          "text": "<p>Некоторые люди отличаются от других. Они выбирают совершенство. Они выбирают точность. Они выбирают рекламу с классической музыкой, запутанными кадрами строгой архитектуры и европейскими моделями. Они выбирают Майпер®, технологическую компанию, ориентированную на дизайн, которая стремится изменить мир с помощью инноваций.</p><ul><li><p>НПС. Известный визионер и генеральный директор Тристен Восс (страстный, высокомерный, амбициозный). Технический директор Цзянь-Цзянь Рен (недовольный, отдал все этой компании, и за что). Неоплачиваемый стажер Робин (напуганный, перегруженный работой).</p></li><li><p>Активы. Частично рабочий межпространственный поезд, дорогой научно-исследовательский кампус в Популярии, одно пожертвование от большинства голосов в совете университета Популярии, библиотека патентов и аквариум с пираньями-юристами, доминирование на рынке телекоммуникаций и социальных сетей, престижная стипендия «Молодой гений» и Скрэм Кэт (ожидает оценки).</p></li><li><p>Любят. Научные открытия, инновации и команды, полные энтузиазма и имеющие что сказать, если только это не критика Майпер.</p></li><li><p>Не любят. Неуважение, команды, которые не относятся к делу серьезно, Спасателей, Дорвейс, Арбористов и ФАСТ.</p></li></ul>"
        },
        "Hardecker": {
          "name": "Хардекер",
          "text": "<p>Хардекер не имел понятия, что они занимаются производством снаряжения для слагбластинга, но с тех пор, как их прочные продукты для добычи полезных ископаемых в других измерениях были кооптированы этой сценой, они с неохотой меняют направление своей деятельности. Они начали осторожно заключать спонсорские соглашения, по крайней мере до тех пор, пока их совет директоров, состоящий из пап в бежевой одежде, не попытается понять, почему кучка подростков-хипстеров скупает их куртки P400 Duraweave Outwear и пришивает к ним декоративные нашивки</p><ul><li><p>НПС. Пол, глава отдела маркетинга (озадачен, едва умеет пользоваться компьютером, «что нравится подросткам?»). Шерил (энергичная, всегда в брючном костюме, пришлось работать в два раза больше, чтобы добраться до этой должности, и она не собирается позволять каким-то панками все испортить). Флендерсон, операционный менеджер (натянутая улыбка, всегда кажется, что он говорит то, что вы хотите услышать).</p></li><li><p>Активы. Странный временный престиж, различные горнодобывающие порталы, SPM Крамшон и другие горнодобывающие дочерние компании, коммерческая линейка Хардекер® Tools, непродуманная линейка Хардекер® Fleek™ для слагбалстинга, которая в настоящее время проходит фокус-группу, склады, заполненные продукцией, силосы, заполненные необработанным крамшоном, и подкупленные профсоюзные активисты.</p></li><li><p>Любят. Нормисов, финансовую стабильность, неиспользованные источники дохода, заключение юридически неоднозначных сделок с Шиммером, пунктуальность, усердную работу и рекламу своих систем вооружения с помощью замедленных кадров с искрами, вытиранием потных лбов, падающими на гравий объектами и грязными, мозолистыми руками, сжимающими испачканные грязью тяжелые лучи частиц.</p></li><li><p>Не любят. Конфликты, все, что может нервировать акционеров, все, что слишком странно, ненадлежащее использование оборудования, Арбористов и ругательства.</p></li></ul>"
        },
        "Fust": {
          "name": "ФАСТ",
          "text": "<p>ФАСТ, который в скором времени станет единственным по-настоящему независимым брендом, предлагающим спонсорскую поддержку, — это группа ярых антисистемных придурков из Старой гвардии, известных тем, что отказывают в продаже мамам, ищущим подарки на день рождения, и запрещают детям входить в свой магазин за то, что они не знают, что такое отрыв. Их сестринский магазин, Infinite Pizza, уже много лет является популярным местом для любителей слагбластинга.</p><ul><li><p>НПС. Стуч (упрямый, капризный, с высокими стандартами). Моги (придурок, шутник, «эй, это выглядит как инфекция?»). Магазинная собака, мистер Уильям Сэмсвелл, он же мистер Уильям Слэмсвелл, он же Слэмдог Уиллионер (хороший мальчик, любит, когда ему поглаживают живот, носит бандану, обучен кататься на ховерборде).</p></li><li><p>Активы. Самая модная одежда для слагбластинга на рынке, известный видеоканал, единственный магазин, несмотря на огромный спрос, Infinite Pizza, центр выполнения заказов в старой фабрике по производству йогурта, небольшой лейбл звукозаписи, огромное влияние на Трэшерс и благословение Старой гвардии.</p></li><li><p>Любят. Суперопасные забеги, большие слэмы, команды, которым все по фигу, Нулл Рейндж и Викс.</p></li><li><p>Не любят. Хороших мальчиков, плаксы, предателей, Скрэм Кэт, корпорации и все власти, кроме Старой гвардии.</p></li></ul>"
        },
        "Wilkie's": {
          "name": "Уилки",
          "text": "<p>Уилки — крупнейший в местной мультивселенной бренд кондитерских изделий и других продуктов питания. Их материнская компания приобрела их в ходе веселого, милитаризованного поглощения, стремясь обеспечить калориями своих страстно преданных граждан/сотрудников, проживающих в мегабашне-аркологии. Они активно присутствуют на слагерской сцене с момента запуска своего энергетического напитка PANIC Energy®, ориентированного на молодежь.</p><ul><li><p>НПС. Мистер Уилки, основатель (пожилой, эксцентричный, с обесцвеченными волосами, энергичный, как Гай Фиери). Элли Гейтер, мультяшное лицо социальных сетей Уилки (проказник, быстро отвечает на колкости, любит подливать масла в огонь, настоящая личность неизвестна). Дрю, директор по развлечениям (безрадостный, монотонный, это работа его мечты). Кензи, представитель спонсора (душа компании, знает всех вышибал в мультивселенной, измотан, часто застывает в раздумьях, устремив взгляд в даль).</p></li><li><p>Активы. Любящая юридическая хватка на Ленивого кролика, ежегодный фестиваль Мультипалуза, растущая линейка оборудования для слагбластинга, восемьдесят процентов рынка энергетических напитков, любимый интернет-маскот, постоянно закрытый аквапарк в Эмпиреоне, сверхсекретная исследовательская лаборатория в Операэблюме, по слухам, хранилище, заполненное контейнерами со снеками и игрушками, уличная команда PANIC Energy® и армия глючных роботов-развлекателей.</p></li><li><p>Любят. Большие вечеринки, веселые розыгрыши, видео со слизью и команды, которые выглядят так, будто они весело проводят время.</p></li><li><p>Не любят. Слишком серьезное отношение к вещам, вообще серьезное отношение к вещам, пессимистов, зануд, Дорвейс и Арбористов.</p></li></ul>"
        }
      }
    }
  }
}
