{
  "label": "Фирменные устройства",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "effect": "system.effect",
    "look": "system.look",
    "items": {
      "path": "items",
      "converter": "fromPack"
    },
    "tokenName": {
      "path": "prototypeToken.name",
      "converter": "name"
    }
  },
  "folders": {},
  "entries": {
    "Gravity Blasters": {
      "name": "Gravity Blasters",
      "items": {
        "Endurance Engine": {
          "name": "Endurance Engine"
        },
        "Agility Pin": {
          "name": "Agility Pin"
        },
        "Impulse Ring": {
          "name": "Impulse Ring"
        },
        "Gravity Spasm": {
          "name": "Gravity Spasm"
        },
        "Field Inverter": {
          "name": "Field Inverter"
        }
      },
      "description": "Oh, gravity. Thinks it’s so tough, but even an entire planet’s worth can’t beat the static field generated by a balloon rubbed on your little sister’s head. But you gotta love an underdog, and with enough concentrators, exciters, and dilators you can still get this one to bark.",
      "effect": "Roll to damage things at a distance with a blast of crushing force (or pummel stuff with non-lethal grav torrents).",
      "look": "gauntlet, glove, carbine, pistol, cannon, visor powerpack, orb, wand..."
    },
    "Hardlight Board": {
      "name": "Hardlight Board",
      "items": {
        "Photon Vent": {
          "name": "Photon Vent"
        },
        "Energy Lattice": {
          "name": "Energy Lattice"
        },
        "Photon Exciter": {
          "name": "Photon Exciter"
        },
        "Flicker Switch": {
          "name": "Flicker Switch"
        },
        "Matter Photonizer": {
          "name": "Matter Photonizer"
        }
      },
      "description": "Create a board made of solid, stable light with this wrist-mounted device. Out of the box, it’s basically just a standard hoverboard you can use as a nightlight, but a good programmer can unlock its true photonic potential. Hold onto your waveforms!",
      "effect": "Go fast over solid terrain on a\nhoverboard made from crystallized light. Make your board\nnon-exist and re-exist at will.",
      "look": "purple city, blue sunset, loud stars, white heat, pink ice, teal god, neon black"
    },
    "Hyperoptic Visor": {
      "name": "Hyperoptic Visor",
      "items": {
        "Realmware Lens": {
          "name": "Realmware Lens"
        },
        "Omniscience Aperture": {
          "name": "Omniscience Aperture"
        },
        "Spacetime Periscope": {
          "name": "Spacetime Periscope"
        },
        "Powered Crunk Filter": {
          "name": "Powered Crunk Filter"
        },
        "Adv. Neural Imaging": {
          "name": "Adv. Neural Imaging"
        }
      },
      "description": "Why have your face glued to your phone when you can have your phone glued to your face? Visors, goggles, and other hands-free consoles are popular among nerds, videographers, and anyone who needs to text while eating a footlong sub.",
      "effect": "Use an advanced HUD to access information, capture picture and video, send texts, play Ruby Rush, and do everything else you could with a phone.",
      "look": "goggles, visor, shades, glasses, eyepiece, mask, helmet, contact lenses"
    },
    "Kinetic Deck": {
      "name": "Kinetic Deck",
      "items": {
        "Proximity Lock": {
          "name": "Proximity Lock"
        },
        "Stasis Anchor": {
          "name": "Stasis Anchor"
        },
        "Density Pedal": {
          "name": "Density Pedal"
        },
        "Inertial Vortex": {
          "name": "Inertial Vortex"
        },
        "Dimensional Ballast": {
          "name": "Dimensional Ballast"
        }
      },
      "description": "Inertial sweepers and momentum cells have been standard in hoverboards for years, allowing higher top speeds for classic kick-push decks. Only recently have slugblasters discovered that a little ballast-modification can break the laws of hoverboard physics completely.",
      "effect": "Go fast over solid terrain. Make your board super heavy at will, either as an effective attack or to protect it from theft.",
      "look": ""
    },
    "Negafriction Sword": {
      "name": "Negafriction Sword",
      "items": {
        "Slip Rattle": {
          "name": "Slip Rattle"
        },
        "Field Projector": {
          "name": "Field Projector"
        },
        "Ref Coating": {
          "name": "Ref Coating"
        },
        "Negafriction Wake": {
          "name": "Negafriction Wake"
        },
        "Subdimensional Edge": {
          "name": "Subdimensional Edge"
        }
      },
      "description": "Negafriction is just what it sounds like: complete nonsense. Normally, friction converts kinetic energy into heat, causing objects to slow down and get warmer. But negafriction swords speed up and get cooler. Just like you!",
      "effect": "Roll to slice, dice, chop, and stab things (or non-lethally smack them with the kineticallycharged sheath).",
      "look": "ancient, futuristic, modern, hardlight, katana, scimitar, longsword, carbon fibre"
    },
    "Photonic Jacket": {
      "name": "Photonic Jacket",
      "items": {
        "Flash Patterns": {
          "name": "Flash Patterns"
        },
        "Ambiance Panel": {
          "name": "Ambiance Panel"
        },
        "Photo Bypass": {
          "name": "Photo Bypass"
        },
        "Hardlight Upscaling": {
          "name": "Hardlight Upscaling"
        },
        "Concept Prism": {
          "name": "Concept Prism"
        }
      },
      "description": "Metamaterial clothing has been working hard to keep kids’ atoms intact since slugblasting started, but Miper’s Billy Blazer® and similar photonic jackets have taken the scene by storm. Blend into the scenery, stand out from the crowd, and stay alive more to thrive more.",
      "effect": "Display colours, patterns, and images on the fabric’s surface. Also, nope slams from lasers and other electromagnetic energy for only 1 trouble.",
      "look": "blazer, bomber, denim, leather, hoodie, trench, coveralls, raincoat windbreaker"
    },
    "Powered Armour": {
      "name": "Powered Armour",
      "items": {
        "Heavy-Duty Servos": {
          "name": "Heavy-Duty Servos"
        },
        "Weapons System": {
          "name": "Weapons System"
        },
        "Mobility Boosters": {
          "name": "Mobility Boosters"
        },
        "Ablatine Plates": {
          "name": "Ablatine Plates"
        },
        "Omega Engine": {
          "name": "Omega Engine"
        }
      },
      "description": "3D-printed armour, repurposed exoskeletons, and Slipmarket battle suits didn’t hit the scene until fairly recently, but their modular frameworks make them perfect for creative slugblasters looking to do something bespoke and original.",
      "effect": "Nope slams from falls, crushing, hits, and other kinetic damage for only 1 trouble. Don and doff fast via an automated process.",
      "look": "flashy, utilitarian, mining exo, combat jacket, skinsuit, hardsuit, post-motocross..."
    },
    "Reality Cannon": {
      "name": "Reality Cannon",
      "items": {
        "Parameter Dial": {
          "name": "Parameter Dial"
        },
        "Exponent Coil": {
          "name": "Exponent Coil"
        },
        "Subjectivity Diode": {
          "name": "Subjectivity Diode"
        },
        "Matter Lens": {
          "name": "Matter Lens"
        },
        "Concept Inverter": {
          "name": "Concept Inverter"
        }
      },
      "description": "If you shine light through a kramshon crystal, you see a brand new colour. If you fire a high-powered beam of coherent photons through a kramshon crystal, you can scramble reality itself. And guess what! Most things, including monsters, are made of reality! Have fun!",
      "effect": "Roll to scramble things with a powerful reality beam (either destructive and permanent, or unpleasant and temporary).",
      "look": "gauntlet, glove, carbine, pistol, cannon, visor, powerpack, orb, wand..."
    },
    "Riftninja Sneakers": {
      "name": "Riftninja Sneakers",
      "items": {
        "Hyperphaser": {
          "name": "Hyperphaser"
        },
        "Anti-Negafriction Outsoles": {
          "name": "Anti-Negafriction Outsoles"
        },
        "Powered Midsoles": {
          "name": "Powered Midsoles"
        },
        "Reaction Switch": {
          "name": "Reaction Switch"
        },
        "Plane Haunt": {
          "name": "Plane Haunt"
        }
      },
      "description": "Riftninja sneakers are branded as performance-wear for pro-level capture-the-flag athletes, hoping to distance themselves from their core market of graffiti artists, vandals, thieves, and kids trying to sneak out of the house.",
      "effect": "Use astral phasing to become slightly not here, ghostly and ethereal, which can help you sneak around.",
      "look": "hi-tops, low-tops, mids, slip-ons, boots, hikers, flats, platforms, laserblades..."
    },
    "Robotic Companion": {
      "name": "Robotic Companion",
      "items": {
        "Weapons": {
          "name": "Weapons"
        },
        "Mobility Boosters": {
          "name": "Mobility Boosters"
        },
        "Heavy-Duty Servos": {
          "name": "Heavy-Duty Servos"
        },
        "Guardian Mode": {
          "name": "Guardian Mode"
        },
        "Neural Network": {
          "name": "Neural Network"
        }
      },
      "description": "Loners, geniuses, and kids with too much love to give all inevitably create signature devices capable of feeling things. Is it a hovering companion drone, a lumbering utility mech, an inflatable personal healthcare assistant, or something else?",
      "effect": "As smart and loyal as a dog. Can follow closely, lift and carry things you could, communicate vaguely, and you can roll to have it do simple tasks, like fetch.",
      "look": "android, mech, drone, quadruped, biped, rolling, hovering, metal, plastic..."
    },
    "Skipmode Runners": {
      "name": "Skipmode Runners",
      "items": {
        "Anti-Negafriction Outsoles": {
          "name": "Anti-Negafriction Outsoles"
        },
        "Energy Tenser": {
          "name": "Energy Tenser"
        },
        "Temporal Scrubber": {
          "name": "Temporal Scrubber"
        },
        "Chrono Clip": {
          "name": "Chrono Clip"
        },
        "Causality Hoop": {
          "name": "Causality Hoop"
        }
      },
      "description": "Skip boring. Skip average. Skip to the good part with Skipmode runners. The commercial shows a kid fast-forwarding through his homework, but everyone knew it was just clever marketing for a fairly average modular shoe. Until sluggers got ahold of them...",
      "effect": "Use your powered midsoles to run, jump, and slide super fast, easily keeping up with your pals on hoverboards.",
      "look": "hi-tops, low-tops, mids, slip-ons, boots, hikers, flats, platforms, laserblades..."
    },
    "Voidwear Backpack": {
      "name": "Voidwear Backpack",
      "items": {
        "Astral Intake": {
          "name": "Astral Intake"
        },
        "Omni-Siphon": {
          "name": "Omni-Siphon"
        },
        "Chaos Vent": {
          "name": "Chaos Vent"
        },
        "Collapsible Panels": {
          "name": "Collapsible Panels"
        },
        "Reversible Zipper": {
          "name": "Reversible Zipper"
        }
      },
      "description": "The back-breaking sport of shoulder-hoarding was transformed by Miper’s iconic, ubiquitous Voidwear® backpack, which uses [stolen] proprietary shipping technology to allow you to carry the contents of your bedroom in a simple 1-pocket cinch.",
      "effect": "Store any amount of objects smaller than a person in your bag’s pocket dimension. Roll to see if you happen to have a specific everyday item in there.",
      "look": "nylon, canvas, denim, leather, plastic, hardlight, mirage-weave, satchel"
    }
  }
}
