{
	"label": "Таблицы (Up In Arms)",
	"folders": {
		"Criticals": "Травмы",
		"Hireling": "Спутники",
		"Job": "Работа"
	},
	"entries": {
		"Arm Critical Wounds (Up In Arms)": {
			"name": "Травмы рук (Up In Arms)",
			"description": "<p></p>"
		},
		"Body Critical Wounds (Up In Arms)": {
			"name": "Травмы торса (Up In Arms)",
			"description": "<p></p>"
		},
		"Head Critical Wounds (Up In Arms)": {
			"name": "Травмы головы (Up In Arms)",
			"description": "<p></p>"
		},
		"Hireling Templates": {
			"name": "Шаблоны наёмников",
			"results": {
				"1-25": "Наёмник соответствует ожиданиям, не применяйте шаблон",
				"26-40": "Наёмник имеет опыт и знает как позаботиться о себе. Примените шаблон @UUID[Compendium.wfrp4e-up-in-arms.items.Xp4r2KUhqfjak8zq]{бывалый}.",
				"41-55": "Наемник, к сожалению, хил, немощен или иным образом негоден, хотя не показывает этого потенциальным нанимателям. Примените шаблон @UUID[Compendium.wfrp4e-up-in-arms.items.wYN19h3WVF1yOVq2]{немощный}.",
				"56-69": "Наёмник оказывается необычайно сообразителен. Примените шаблон @UUID[Compendium.wfrp4e-up-in-arms.items.ac5ClOuaYtzOYyWp]{умник}.",
				"70-85": "Наёмник за плечами имеет тёмное прошлое. Примените шаблон @UUID[Compendium.wfrp4e-up-in-arms.items.IS3LTdTuay6uRHUq]{Завязавший преступник}",
				"86-95": "Наёмник много времени провёл в море. Примените шаблон @UUID[Compendium.wfrp4e-up-in-arms.items.LjMlx99gBGeRJUQu]{морской волк}.",
				"96-99": "Наёмник непроверен, но обладает серьезным потенциалом. Примените шаблон @UUID[Compendium.wfrp4e-up-in-arms.items.x5wpMprsObuqMCYg]{Самородок}."
			},
			"description": "<p></p>"
		},
		"Hit Location - Quadruped": {
			"name": "Зоны попадания - Четвероногие",
			"results": {
				"1-16": "Голова",
				"17-56": "Туловище",
				"57-67": "Передняя левая нога",
				"68-78": "Передняя правая нога",
				"79-89": "Задняя левая нога",
				"90-100": "Задняя правая нога"
			},
			"description": "<p></p>"
		},
		"Job Generator - Location": {
			"name": "Генератор работы - Место",
			"results": {
				"1-5": "<p>Зловещий дом на опушке леса.</p>",
				"6-10": "<p>Дешёвая скотобойня.</p>",
				"11-15": "<p>Пасека, заполненная весьма радеющими за свою территорию пчёлами.</p>",
				"16-20": "<p>Склад, провонявший порохом.</p>",
				"21-25": "<p>Имперская сигнальная башня.</p>",
				"26-30": "<p>Постоялый двор с избыточным количеством блюд из свинины.</p>",
				"31-35": "<p>Большой городской дом в штирландском стиле в необычайно плотными шторами.</p>",
				"36-40": "<p>Военный лагерь.</p>",
				"41-45": "<p>Отличная конюшна с парой очень агрессивных жеребцов.</p>",
				"46-50": "<p>Скотный двор с сворой голодных собак.</p>",
				"51-55": "<p>Канализация, источающая поистине жуткие запахи.</p>",
				"56-60": "<p>Кабинет, полный бумаг и масляных светильников.</p>",
				"61-65": "<p>Поляна на холме с большим стоячим камнем.</p>",
				"66-70": "<p>Действующая бойцовая яма.</p>",
				"71-75": "<p>Пещера, заваленная осколками костей.</p>",
				"76-80": "<p>Кладбище с несколькими потревоженными захоронениями.</p>",
				"81-85": "<p>Башня волшебника, первый этаж которой покрыт чем-то необычным.</p>",
				"86-90": "<p>Заброшенный храм Верены.</p>",
				"91-95": "<p>Подвал, используемый как тайное место встреч.</p>",
				"96-100": "<p>Причал, прогнивший в нескольких местах.</p>"
			},
			"description": "<p></p>"
		},
		"Job Generator - Objective": {
			"name": "Генератор работы - Цель",
			"results": {
				"1-5": "<p>Запертый и очень тяжелый сундук.</p>",
				"6-10": "<p>Несколько мешочков редких специй из Инда.</p>",
				"11-15": "<p>Запечатанный сосуд из Арабии.</p>",
				"16-20": "<p>Золотая табличка, привезённая из Южных земель.</p>",
				"21-25": "<p>Меч, разломанный на три части.</p>",
				"26-30": "<p>Изящное ожерелье из обсидиана.</p>",
				"31-35": "<p>Похищенный дворянин.</p>",
				"36-40": "<p>Мешочек с порошком злого камня.</p>",
				"41-45": "<p>Документы на собственность.</p>",
				"46-50": "<p>Набор аптекарских настроек.</p>",
				"51-55": "<p>Заключённый в темницу преступник.</p>",
				"56-60": "<p>Богато украшенный боевой молот жреца Сигмара.</p>",
				"61-65": "<p>Запретный том.</p>",
				"66-70": "<p>Гномское огнестрельное оружие.</p>",
				"71-75": "<p>Рыдающий пропавший ребёнок.</p>",
				"76-80": "<p>Череп изготовленный, судя по всему, из хрусталя.</p>",
				"81-85": "<p>Часть доспехов, которые некогда носил прославленный полководец.</p>",
				"86-90": "<p>Нефритовый талисман длинною в палец, испещрённый странными рунами.</p>",
				"91-95": "<p>Карта с подробным описанием тайных мест.</p>",
				"96-100": "<p>Образчик гномьей инженерии.</p>"
			},
			"description": "<p></p>"
		},
		"Job Generator - Personality": {
			"name": "Генератор работы - Личность",
			"results": {
				"1-5": "<p>Безнадёжный романтик.</p>",
				"6-10": "<p>Разгневанный гномский инженер.</p>",
				"11-15": "<p>Распутный аристократ.</p>",
				"16-20": "<p>Отчаянный повар-полурослик.</p>",
				"21-25": "<p>Лидер культа.</p>",
				"26-30": "<p>Эльфийский дипломат.</p>",
				"31-35": "<p>Параноидальный крысолов.</p>",
				"36-40": "<p>Жалобный сирота.</p>",
				"41-45": "<p>Дворянин в изгнании.</p>",
				"46-50": "<p>Яростный истрибитель троллей.</p>",
				"51-55": "<p>Выдающийся священник.</p>",
				"56-60": "<p>Следователь-полурослик.</p>",
				"61-65": "<p>Эльф в капюшоне и маске.</p>",
				"66-70": "<p>Нервный торговец.</p>",
				"71-75": "<p>Воинственный охотник на ведьм.</p>",
				"76-80": "<p>Устрашающий преступник.</p>",
				"81-85": "<p>Коротышка-следователь.</p>",
				"86-90": "<p>Заброшенный храм Верены.</p>",
				"91-95": "<p>Полководец, под чьим командованием целая армия.</p>",
				"96-100": "<p>Имперский посол.</p>"
			},
			"description": "<p></p>"
		},
		"Leg Critical Wounds (Up In Arms)": {
			"name": "Травмы ног (Up In Arms)",
			"description": "<p></p>"
		},
		"Personality Quirks": {
			"name": "Особенности личности",
			"results": {
				"1-9": "Наёмник не имеет особенностей и обладает уравновешенным характером.",
				"10-13": "Постоянно ищет внимания, ставя себе в заслугу любые успешные затеи и сваливая на других неудачи. ",
				"14-19": "Счастлив и оживлён при первой встрече, после он будет унылым и критиканствующим.",
				"20-25": "Порывается совершать мелкие преступления. Если попадёт под обвинение, немедленно свалит вину на ближайшего полурослика.",
				"26-29": "Благочестивый верущий; следует предписаниям и заповедям почитаемого божества больше, чем этого можно было бы ожидать от верховного жреца. Не останется на службе того, чьи ценности расходятся с его верой.",
				"30-32": "Не уважает личное пространство",
				"33-38": "Не затыкаясь, говорит о мидденболе. Угадайте, кого Южные тюремщики пригласили на следующий сезон? Вольфгарда Хоффстеддера! Как это изменит их знаменитую четвёрку наступальных построений, а? Разговор идёт чтобы добавить немного шарма! Тренер Инженеров лишится сна, я гарантирую, думая что этому противопоставить, понимаешь? Мидденбол, мидденбол, мидденбол!",
				"39-44": "Помешан на военной истории. Читает о конфликтак, полководцах и полях сражений при первой возможности. Знает названия 16 разновидностей алебард. Мнит себя гением стратегии. Тактически мыслит на уровне репы.",
				"45-50": "Семейный человек. Скучает по детям. Проводит свободное время, задумчиво глядя на портрет своей половинки, которое он хранит в серебряном медальоне. ",
				"51-55": "Страдает от @Table[mutatemental]{ментальной мутации}.",
				"56-60": "Скряга. Не слишком заботясь о том, чтобы заработать больше, он, тем не менее, не может расстаться с тем, что заработал.",
				"61-65": "Весьма надёжен, если не выйдет из строя по какой-либо причине. Справляется с травмой, принимая Чудной корень, и раньше он справлялся с этой привычкой.",
				"66-70": "Интеллектуально претенциозен. Цитирует Леонардо ди Миральяно и Джакопо Таррадаша при любом удобном случае. Предлагает отправится в чужие края не потому, что это принесет денег, а по причине наслышанности о великолепности тамошней кухни.",
				"71-75": "Громко высказывается по актуальным социальным вопросам, которые его интересуют.",
				"76-79": "Имеет дешёвую лютню, которая кажется никогда не была настроена. Достаёт её для 'пения' при любом удобном случае.",
				"80-83": "Патологический врун, боящийся признаться в любом проступке и смотрящий на всех свысока.",
				"84-87": "Неспособен ничем руководить, но всё время даёт бесполезные советы настоящим руководителям.",
				"88-91": "Полон энтузиазма и творчества, вечно фонтанирующий идеями. Хоть идеи и не всегда полезны, иногда они оказываются весьма толковы; а мыслитель искренне радуется когда идеи принимаются товарищами и не ожидает за это никаких вознаграждений.",
				"92-94": "Безбожник и гордится этим. Не уважает духовных идей окружающих, постоянно подвергает циничному обсмеиванию любые разговоры о заповедях и принципах.",
				"95-97": "Дерзок и насмешлив ко всем окружающим. Полагает что обиженным нужно быть не такими нежными. Однако он, в свою очередь, очень раним и любую насмешку в свой адрес считает передешдшей все границы.",
				"98-100": "Безразличен к опасностям и лишениям. Видел это всё не единожды, и любой может убедиться в этом, заметив его взгляд в тысячу ярдов."
			},
			"description": "<p></p>"
		},
		"Physical Quirks": {
			"name": "Физические особенности",
			"results": {
				"1-6": "Наёмник выглядит непримечательно",
				"7-8": "Носит вместо отсутствующей руки @UUID[Compendium.wfrp4e-core.items.YivL32R2L3J098VD]{крюк}",
				"9-10": "Отсутствует одна нога ниже колена, поэтому ходит с @UUID[Compendium.wfrp4e-core.items.lJ6Av6wQfORR4mnu]{искусственной ногой}.",
				"11-12": "Одноглазый",
				"13-13": "Медленно развивается мутация. Изменения происходят небыстро, но через [[/r 1d10]] месяцев оно полностью проявится. ",
				"14-19": "Низкорослый, коренастый и волосатый. Временами его принимают за гнома.",
				"20-25": "Высокий, худощавый, с таинственной аурой и необычной грацией. Временами его принимают за эльфа.",
				"26-29": "Слюнявый. Не способен говорить долго, не окропляя окружающих брызгами слюны.",
				"30-32": "Высокий и скрипучий голос.",
				"33-38": "Невероятно привлекательный.",
				"39-44": "Хохотун. Постоянно ухмыляется и хихикает, и всё становится только хуже, если его просят быть посерьезнее.",
				"45-55": "По его коже очевидно, что он смог пережить чёрную оспу.",
				"56-60": "От него так смердит, что, кажется, никакие попытки замаскировать или избавиться от запаха не помогут.",
				"61-65": "Высокий и грузный. Видимый размер не значит, что они на самом деле сильны и выносливы.",
				"66-70": "Больше половины зубов отсутствует, а оставшиеся не внушают доверия.",
				"71-75": "По его виду и говору всегда кажется, что он разъярен, независимо от его истинного настроения.",
				"76-79": "Выглядит совсем не по годам: молодым, даже если он в годах, и пожившим, даже если на самом деле молод.",
				"80-83": "Татуировка магического символа на руке. Отказывается обсуждать, где, когда и по какой причине она была сделана.",
				"84-89": "Пышные усы, густая длинная борода или необычная яркая причёска.",
				"90-94": "Носит много дешёвых украшений.",
				"95-99": "Огромный коричневый жировик на носу или щеке.",
				"100-100": "Имеет сверхъестественное сходство с кем-то, кого знают персонажи."
			},
			"description": "<p></p>"
		},
		"Salvo Misfire": {
			"name": "Осечки Залпа",
			"results": {
				"1-4": "<p>Весь расчёт получает полный урон в свою ведущую руку, используя единицы кубика в качестве УУ попадания. Артиллерийское орудие уничтожено.</p>",
				"5-7": "<p>Весь расчёт получает полный урон по случайной @Table[hitloc]{зоне попадания}, используя единицы кубика в качестве УУ попадания. Артиллерийское орудие уничтожено.</p>",
				"8-9": "За каждый оставшийся пункт Залпа весь расчёт получает полный урон по случайной @Table[hitloc]{зоне попадания}, используя единицы кубика в качестве УУ попадания. Артиллерийское орудие уничтожено.",
				"10-10": "<p>За каждый оставшийся пункт Залпа производится выстрел в случайном направлении на расстояние [[/r 1d100]] ярдов. Все персонажи, находящиеся между орудием и точкой случайного попадания, должны пройти <strong>Безумную (-30) проверку уклонения</strong>, чтобы избежать попадания снаряда.</p>"
			},
			"description": "<p></p>"
		},
		"Structure Critical Damage": {
			"name": "Повреждения строений",
			"results": {
				"1-35": "<p><strong>Название:</strong><em>Расщепление </em></p><p><strong>Урон: T</strong></p><p><strong>Описание</strong>: случайным образом определяется один персонаж, находящийся либо на строении, либо прячущийся за ним. Он поражается летящими обломками и получает урон, равный рейтингу выносливости самой конструкции. </p>",
				"36-50": "<p><strong>Название:</strong><em>Встряска </em></p><p><strong>Урон: </strong>1</p><p><strong>Описание</strong>: все, находящиея в строении, подвергаются воздействию. Любые персонажи в строении и рядом должны пройти <strong>Лёгкую (+40) проверку атлетики</strong> или оказаться в состоянии @Condition[застигнут врасплох].</p>",
				"51-60": "<p><strong>Название:</strong><em>Пробоина</em></p><p><strong>Урон: </strong>1</p><p><strong>Описание</strong>: В стене открывается брешь. Это уменьшает способность строения быть укрытием, поэтому строение, обеспечивавшее врагам штраф за укрытие <strong>Трудная (-10) проверка</strong>, теперь будет обеспечивать только <strong>Сложная (-10) проверка</strong>.</p>",
				"61-70": "<p><strong>Название:</strong><em>Ходить ходуном</em></p><p><strong>Урон: </strong>2</p><p><strong>Описание</strong>: все, находящиея в строении, подвергаются воздействию. Любые персонажи в строении и рядом должны пройти <strong>Заурядную (+20) проверку атлетики</strong> или оказаться в состоянии @Condition[сбит с ног].</p>",
				"71-80": "<p><strong>Название:</strong>Град осколков<em> </em></p><p><strong>Урон: </strong>2</p><p><strong>Описание</strong>: все персонажи, находящийся либо на строении, либо прячущийся за ним, поражаются разлетающимися осколками и получают урон, равный рейтингу выносливости строения.</p>",
				"81-90": "<p><strong>Название:</strong><em>Частичное обрушение </em></p><p><strong>Урон: </strong>3</p><p><strong>Описание</strong>: значительная часть строения рушится вбок. Пресонажи внутри строения или рядом с ним должны пройти <strong>Сложную (+0) проверку атлетики</strong>; в случае провала они @UUID[Compendium.wfrp4e-core.journals.NS3YGlJQxwTggjRX.JournalEntryPage.bdfiyhEYtKs7irqc#falling]{падают}. Вместимость конструкции уменьшается вдвое, и если какие-либо орудия превышают лимит вместимости строения, они падают и становятся бесполезными до тех пор, пока не будет произведён ремонт.  </p>",
				"91-95": "<p><strong>Название:</strong><em>Брешь </em></p><p><strong>Урон: </strong>3</p><p><strong>Описание</strong>: огромная брешь образуется в строении. Персонажи, находящийся либо на строении, либо прячущийся за ним, поражаются разлетающимися осколками и получают урон, равный рейтингу выносливости строения. Оно больше не обеспечивает укрытие находящимся на нём или внутри него. </p>",
				"96-100": "<p><strong>Название:</strong><em>Обрушение </em></p><p><strong>Урон: </strong>Разрушение</p><p><strong>Описание</strong>: Строение рушится. Персонажи, использующие строение в качестве укрытия, поражаются разлетающимися осколками и получают урон, равный рейтингу выносливости строения. Персонажи на здании и внутри него должны пройти проверку из-за падения, а затем получить урон, как при ударе оружием с силой, равной оставшимся пунктам здоровья сооружения. Любая артиллерия и другое тяжелое снаряжение валятся с конструкции и становятся бесполезными до тех пор, пока не будет произведён ремонт.</p>"
			},
			"description": "<p></p>"
		},
		"Work Ethic": {
			"name": "Отношение к работе",
			"results": {
				"1-25": "Наемник честно выполняет дневную работу за честную дневную плату.",
				"26-30": "Будет работать только в месте найма; не желает никуда ездить.",
				"31-36": "Если наниматель вызывает ожидание длительной работы, но потом прерывает найм, наёмник будет сильно возмущен и попытается очернить репутацию нанимателя.",
				"37-40": "Амбициозен и старателен. Всегда хорошо выполняет свои обязанности и ищет возможность взять дополнительные обязанности и развиваться.",
				"41-55": "Негодует если его заставляют работать в Марктаг и Фестаг. Требует двойную оплату за работу в эти дни.",
				"56-60": "Наёмник - мошенник, требующий деньги вперёд. Независимо от того, получил он деньги или нет, он не окажется рядом с вами, когда надо будет делать настоящее дело.",
				"61-72": "У наёмника завышенное представление о своей ценности, и он требует на 10% больше, чем просят другие такие наёмники.",
				"73-85": "Наёмник - скучный буквоед и формалист. Если наниматель не проходит <strong>Тяжелую (-20) проверку лидерства</strong> при раздаче указаний, наёмник будет стремится профилонить при любой возможности.",
				"86-89": "Жуткий бюрократ и крючкотвор. Хочет изложения всего вокруг в письменном виде, прежде чем согласиться взяться за работу. Даже если он неграмотен.",
				"90-95": "Живёт с ощущением, что работа, несмотря на свою важность, имеет меньший приоритет, чем собственная жизнь. Вполне может отказаться от обязанностей, если найдется на что отвлечься.",
				"96-100": "Перестаёт работать сразу-же, как только наниматель переключается на что-то другое."
			},
			"description": "<p></p>"
		}
	}
}
