{
  "ALIENRPG.CloseCombat": "<ol>Каждый дополнительный успех ты можешь обменять на один из этих трюков:<li>Персонаж наносит дополнительный пункт урона. Этот трюк можно выбрать несколько раз.</li><li>Персонаж перехитрил врага и может обменяться с ним показателем инициативы (см. стр. 120). Этот эффект необратим и вступает в силу в следующем раунде сражения.</li><li>Персонаж выбивает оружие или другой предмет, который противник держит в руках. Если предметов несколько, ты сам выбираешь, какой из них будет выбит. Такой предмет можно подобрать. В бою это считается быстрым действием (см. стр. 87).</li><li>Персонаж сбивает противника с ног.</li><li>Персонаж берёт противника в захват. Чтобы освободиться, противнику придётся победить во встречной проверке ближнего боя. В противном случае он освободится, только если твой персонаж его отпустит или станет небоеспособным. Пока противник находится в захвате, он не может предпринимать других действий. Брать в захват можно только людей и синтетиков.</li></ol>",
  "ALIENRPG.Command": "<ol>У этого навыка нет трюков.</ol>",
  "ALIENRPG.Comtech": "<ol>Каждый дополнительный успех ты можешь обменять на один из этих трюков:<li>Персонаж получает модификатор +1 к следующей проверке того же навыка.</li><li>Персонажу больше не нужно проходить проверку, чтобы выполнить то же самое действие в будущем.</li><li>Персонаж справляется с задачей в два раза быстрее, чем обычно.</li><li>Персонаж узнаёт новую или неожиданную информацию. Какую именно — решает ведущий.</li><li>Персонаж сумел замести следы.</li><li>Персонаж показал высший класс. Это наверняка заметят и оценят.</li></ol>",
  "ALIENRPG.HeavyMachinery": "<ol>Каждый дополнительный успех ты можешь обменять на один из этих трюков:<li>Персонаж получает модификатор +1 к следующей проверке того же навыка.</li><li>Персонаж понял, как работает эта штука. Ему больше не нужно проходить проверку, чтобы выполнить то же самое действие в будущем.</li><li>Персонаж справляется с задачей в два раза быстрее, чем обычно.</li><li>Персонаж доломал эту машину — теперь её уже никто не починит.</li><li>Персонаж был тих как мышь.</li><li>Персонаж не просто справился — он справился превосходно. Это наверняка заметят и оценят.</li></ol>",
  "ALIENRPG.Manipulation": "<ol>Если после встречной проверки у тебя остались лишние успехи, ты можешь обменять их на следующие трюки:<li>Оппонент делает то, что персонаж от него хочет, не прося ничего взамен.</li><li>Оппонент делает даже больше того, о чём его просили. Например, выдаёт персонажу полезную информацию. Какую именно — определяет ведущий.</li><li>Оппонент настолько впечатлён речами персонажа, что попытается помочь ему в будущем. Как и когда именно — решает ведущий.</li></ol>",
  "ALIENRPG.MedicalAid": "<ol>У этого навыка нет трюков.</ol>",
  "ALIENRPG.Mobility": "<ol>Каждый дополнительный успех ты можешь обменять на один из этих трюков:<li>Герой выручает другого персонажа, находящегося в той же ситуации, и отдаёт ему один успех.</li><li>Персонаж получает модификатор +1 к следующей проверке того же навыка.</li><li>Герой не просто справился — он справился блестяще. Другой персонаж поражён до глубины души.</li></ol>",
  "ALIENRPG.Observation": "<ol>Каждый дополнительный успех позволяет тебе получить ответ на один из этих вопросов:<li>Объект идёт по моему следу?</li><li>Объект один или где‑то неподалёку обретаются его товарищи?</li><li>Как мне попасть внутрь объекта / обойти объект стороной / спрятаться от объекта?</li></ol>",
  "ALIENRPG.Piloting": "<ol>Каждый дополнительный успех ты можешь обменять на один из этих трюков:<li>Персонаж получает модификатор +1 к следующей проверке того же навыка.</li><li>Герой показывает высший пилотаж.</li></ol>",
  "ALIENRPG.RangedCombat": "<ol>Каждый дополнительный успех ты можешь обменять на один из этих трюков:<li>Персонаж наносит дополнительный пункт урона. Если у тебя хватает успехов, этот трюк можно выбрать несколько раз.</li><li>Герой ведёт огонь на подавление. Персонажи, попавшие под обстрел, должны немедленно пройти проверку паники.</li><li>Персонаж занимает более выгодную позицию и меняется с противником показателем инициативы (см. стр. 87). Этот эффект необратим и вступает в силу в следующем раунде сражения.</li><li>Противник роняет оружие или любой другой предмет, который держит в руке. Ты выбираешь, какой именно.</li><li>Точное попадание опрокидывает противника на землю или отбрасывает его (например, в открытый шлюз).</li></ol>",
  "ALIENRPG.Stamina": "<ol>Каждый дополнительный успех ты можешь обменять на один из этих трюков:<li>Герой выручает другого персонажа, находящегося в той же ситуации, и отдаёт ему один успех.</li><li>Персонаж получает модификатор +1 к следующей проверке того же навыка.</li><li>Испытания закалили персонажа. Ему больше не нужно проходить проверку, чтобы справиться с той же самой ситуацией в будущем.</li><li>Герой не просто справился — он блестяще справился. Другой персонаж в полном восторге.</li></ol>",
  "ALIENRPG.Survival": "<ol>Каждый дополнительный успех ты можешь обменять на один из этих трюков:<li>Герой выручает другого персонажа, находящегося в той же ситуации, и отдаёт ему один успех.</li><li>Персонаж получает модификатор +1 к следующей проверке того же навыка.</li><li>Герой не просто справился — он справился блестяще. Другой персонаж поражён до глубины души.</li></ol>",
  "ALIENRPG.Analysis": "<p>Если ты хочешь разузнать побольше о странных и неизвестных науке артефактах и существах, с которыми ты столкнулся, можешь пройти проверку НАБЛЮДАТЕЛЬНОСТИ и потратить один ход на изучение объекта. За каждый выпавший успех ты получаешь возможность задать ведущему один из перечисленных вопросов.</p><ul><li>Это человек или инопланетное создание?</li><li>Оно мертво или живо?</li><li>Насколько оно древнее?</li><li>В чём его назначение?</li><li>Как оно работает?</li><li>Чем оно опасно?</li></ul><p>Ведущий должен отвечать честно, но при желании может раскрыть лишь часть правды, чтобы не испортить впечатление от сюжета.</p><p>Если проверка НАБЛЮДАТЕЛЬНОСТИ оказывается успешной, УРОВЕНЬ СТРЕССА у всех персонажей в рамках БЛИЖНЕЙ дистанции снижается на один пункт. Провал же повышает его на один пункт.</p>",
  "ALIENRPG.BeneathNotice": "<p>какую бы передрягу ни угодил этот малец, он всегда выходит сухим из воды — возможно, потому, что его попросту никто не замечает. Когда ты проходишь проверку, чтобы узнать, какую травму получил твой персонаж, ты можешь бросить кубики дважды и выбрать любой результат.</p>",
  "ALIENRPG.Compassion": "<p>Быть доктором — это не просто работа. Герой искренне заботится о людях, которые оказались под его крылом. Он может пройти любую рискованную проверку, связанную с ЭМПАТИЕЙ, дважды. Каждая такая проверка повышает УРОВЕНЬ СТРЕССА на 1 пункт.</p>",
  "ALIENRPG.Overkill": "<p>Этот парень не из тех, кто бежит от опасности. Когда смерть дышит в лицо, он не паникует и не прячется, но превращает весь свой страх в ярость, а ярость обрушивает на врага. Когда персонаж проходит проверку паники, ты при желании можешь ввести его в состояние берсерка — за подробностями загляни на стр. 104.</p>",
  "ALIENRPG.PersonalSafety": "<p>Что бы ни случилось, интересы компании превыше всего. Ну а твой герой — лицо компании. Это значит, что его безопасность имеет первостепенное значение, а остальные не так важны. Если его атакуют или он оказывается перед лицом смертельной опасности и при этом в рамках БЛИЖНЕЙ дистанции от него (в той же зоне, что и он) находится другой персонаж игрока или дружественный персонаж ведущего, ты можешь пройти проверку ВЛИЯНИЯ. Она не считается действием, и другой герой не может пройти встречную проверку. В случае успеха твой персонаж вовремя заметил опасность и лов- ко прикрылся кем‑нибудь другим. Когда он таким образом подставляет окружающих, чтобы уцелеть самому, его УРОВЕНЬ СТРЕССА повышается на 1 пункт.</p>",
  "ALIENRPG.PullRank": "<p>Герой может отдавать приказы персонажам игроков и ведущего при условии, что они не командиры, но принадлежат к той же организации, что и он сам. Чтобы заставить кого‑нибудь послушаться и выполнить нужное действие, ему необходимо пройти проверку ЛИДЕРСТВА. Цель в свою очередь проходит встречную проверку ВЛИЯНИЯ и, если герой преуспел, должна подчиниться даже себе во вред. Каждая попытка повышает УРОВЕНЬ СТРЕССА героя на 1 пункт. Обрати внимание: эта способность не сможет остановить персонажа, который действует под влиянием паники.</p>",
  "ALIENRPG.Reckless": "<p>Адреналиновый наркоман — это про него. Герой не боится рисковать и заходить так далеко, как другим и не снилось. Все рискованные проверки, связанные с ЛОВКОСТЬЮ, твой персонаж может проходить два раза подряд. Каждая такая проверка повышает его УРОВЕНЬ СТРЕССА на 1 пункт.</p>"
}