{
  "drag-ruler": {
    "dependencies": {
      "ok": "ОК",
      "terrain-ruler": {
        "title": "Как учитывать пересечённую местность с Drag Ruler",
        "text": "У вас включён модуль {moduleName}. Drag Ruler может учитывать пересечённую местность, размещаемую этим модулем. Чтобы это было возможно, вы должны также активировать модуль Terrain Ruler. Если Terrain Ruler установлен и активирован, то Drag Ruler будет автоматически учитывать пересечённую местность при измерении дистанции.",
        "neverShowAgain": "Больше не показывать"
      },
      "socketlib": {
        "title": "Отсутствует модуль Socketlib",
        "text": "Drag Ruler требует модуль socketlib для корректной работы. Пожалуйста, активируйте его в своём мире."
      }
    },
    "genericSpeedProvider": {
      "settings": {
        "dashMultiplier": {
          "name": "Множитель рывка",
          "hint": "Множитель будет использован для создания вторичного расчёта пути. Выставите 0 для отключения вторичной скорости."
        },
        "speedAttribute": {
          "name": "Параметр скорости",
          "hint": "Этот параметр определяет скорость ходьбы и используется для расчёта основного пути."
        }
      },
      "speeds": {
        "walk": "ходьба",
        "dash": "рывок"
      }
    },
    "settings": {
      "alwaysShowSpeedForPCs": {
        "name": "Показывать скорость персонажей игроков всем",
        "hint": "Если включено, то расчёт скорости персонажей игроков будет виден всем игрокам, даже если у них нет прав наблюдателя для токена."
      },
      "enableMovementHistory": {
        "name": "Включить историю перемещений во время боя",
        "hint": "Если включено, Drag Ruler будет запоминать путь токена во время его хода и показывать пройденный путь, когда вы снова поднимаете токен."
      },
      "showGMRulerToPlayers": {
        "name": "Показывать измерения GM игрокам",
        "hint": "Если выключено, то игроки не будут видеть измерения, производимые GM."
      },
      "speedProviderSettings": {
        "name": "Настройки источника скорости",
        "hint": "В настройках источника скорости находятся все параметры скоростей модуля",
        "button": "Настройки источника скорости",
        "windowTitle": "Настройки источника скорости",
        "headers": {
          "speedProvider": "Источник скорости",
          "speedProviderSettings": "Особые настройки для источника скорости"
        },
        "activeProvider": {
          "name": "Текущий источник скорости",
          "hint": "Настройки ниже зависят от источника скорости. Если GM выберет другой источник скорости, то настройки могут быть другими."
        },
        "noSettings": "Этот источник скорости не имеет особых настроек",
        "color": {
          "name": "Цвет для: {colorName}",
          "hint": "Цвет заливки клеток на расстоянии: {colorName}",
          "unreachable": {
            "name": "вне досягаемости",
            "hint": "Цвет заливки клеток вне досягаемости персонажа"
          }
        },
        "speedProvider": {
          "name": "Источник настроек скорости",
          "hint": "Выберите источник, который будет предоставлять информацию о скорости. Drag Ruler имеет универсальные настройки, которые подойдут практически к любой системе, если настроены корректно. Особые источники скорости могут быть предоставлены активными системами и модулями. Выбор особых источников скорости может помочь с уникальными правилами скорости в системе, но далеко не все системы поддерживают эту функцию.",
          "choices": {
            "module": "Модуль {name}",
            "native": "Универсальный",
            "system": "Система {name}"
          }
        }
      },
      "swapSpacebarRightClick": {
        "name": "Поменять местами ПКМ и пробел",
        "hint": "Меняет местами функционал ПКМ и пробела при перетаскивании токена. Если включено, то ПКМ будет выставлять метки, а пробел - удалять их"
      }
    },
    "resetMovementHistory": "Сброс истории передвижений"
  }
}