{
    "enhancedcombathud.itemconfig.sets.text":"Наборы оружия",
    "enhancedcombathud.itemconfig.set1p.text":"Набор 1 (основной)",
    "enhancedcombathud.itemconfig.set2p.text":"Набор 2 (основной)",
    "enhancedcombathud.itemconfig.set3p.text":"Набор 3 (основной)",
    "enhancedcombathud.itemconfig.set1s.text": "Набор 1 (запасной)",
    "enhancedcombathud.itemconfig.set2s.text": "Набор 2 (запасной)",
    "enhancedcombathud.itemconfig.set3s.text": "Набор 3 (запасной)",


    "enhancedcombathud.hud.mainactions.name": "Основное действие",
    "enhancedcombathud.hud.castspell.name":"Сотворение заклинания",
    "enhancedcombathud.hud.usepower.name":"Использование особенности",
    "enhancedcombathud.hud.useitem.name":"Использование предмета",
    "enhancedcombathud.hud.bonusaction.name":"Бонус",
    "enhancedcombathud.hud.reaction.name":"Ответное действие",
    "enhancedcombathud.hud.specialaction.name":"Свободное",
    "enhancedcombathud.hud.pass.name":"Пропуск",
    "enhancedcombathud.hud.endturn.name":"Конец хода",
    "enhancedcombathud.hud.hp.name":"ПЗ",
    "enhancedcombathud.hud.ac.name":"КБ",
    "enhancedcombathud.hud.of.name":"из",
    "enhancedcombathud.hud.inventory.name": "Бланк",
    "enhancedcombathud.hud.saves.name": "Испытания",
    "enhancedcombathud.hud.skills.name": "Навыки",
    "enhancedcombathud.hud.tools.name": "Инструменты",



    "enhancedcombathud.items.disengage.name": "Disengage",
    "enhancedcombathud.items.hide.name": "Hide",
    "enhancedcombathud.items.shove.name": "Shove",
    "enhancedcombathud.items.dash.name": "Dash",
    "enhancedcombathud.items.dodge.name": "Dodge",
    "enhancedcombathud.items.ready.name": "Ready",

    "enhancedcombathud.items.disengage.desc": "<p>If you take the Disengage action, your movement doesn't provoke opportunity attacks for the rest of the turn.</p>",
    "enhancedcombathud.items.hide.desc": "<p>When you take the Hide action, you make a Dexterity (Stealth) check in an attempt to hide, following the rules for hiding. If you succeed, you gain certain benefits.</p>\n<p data-content-chunk-id=\"d49da437-9800-4cdb-be60-5c1cc12e45f2\">Combatants often try to escape their foes' notice by hiding, casting the&nbsp;invisibility&nbsp;spell, or lurking in darkness.</p>\n<p data-content-chunk-id=\"c7a62036-4c31-4a7f-bd29-db5f4a873f8c\">When you attack a target that you can't see, you have disadvantage on the attack roll. This is true whether you're guessing the target's location or you're targeting a creature you can hear but not see. If the target isn't in the location you targeted, you automatically miss, but the DM typically just says that the attack missed, not whether you guessed the target's location correctly.</p>\n<p data-content-chunk-id=\"760a7b7d-7681-4f2c-a356-05594eca1bbd\">When a creature can't see you, you have advantage on attack rolls against it. If you are hidden--both unseen and unheard--when you make an attack, you give away your location when the attack hits or misses.</p>\n<p>&nbsp;</p>",
    "enhancedcombathud.items.shove.desc": "<p data-content-chunk-id=\"5242445d-e04b-437b-b1c4-4fef6622c350\">When you want to grab a creature or wrestle with it, you can use the Attack action to make a special melee attack, a grapple. If you're able to make multiple attacks with the Attack action, this attack replaces one of them.</p>\n<p data-content-chunk-id=\"55b5838a-271d-4cb3-b971-9769a49a921c\">The target of your grapple must be no more than one size larger than you and must be within your reach. Using at least one free hand, you try to seize the target by making a grapple check instead of an attack roll: a Strength (Athletics) check contested by the target's Strength (Athletics) or Dexterity (Acrobatics) check (the target chooses the ability to use). You succeed automatically if the target is&nbsp;incapacitated. If you succeed, you subject the target to the&nbsp;grappled&nbsp;condition. The condition specifies the things that end it, and you can release the target whenever you like (no action required).</p>\n<p data-content-chunk-id=\"a5d87cfc-afcc-4ae2-99c4-b4ed2af6a439\">Escaping a Grapple.&nbsp;A&nbsp;grappled&nbsp;creature can use its action to escape. To do so, it must succeed on a Strength (Athletics) or Dexterity (Acrobatics) check contested by your Strength (Athletics) check.</p>\n<p data-content-chunk-id=\"ea1b3c54-b95f-45cb-8c5c-1ed310d82ce2\">Moving a Grappled Creature.&nbsp;When you move, you can drag or carry the&nbsp;grappled&nbsp;creature with you, but your speed is halved, unless the creature is two or more sizes smaller than you.</p>\n<h4 id=\"ShovingaCreature\" data-content-chunk-id=\"5b230975-10b4-4cd0-bd03-2770875c21e5\">Shoving a Creature</h4>\n<p data-content-chunk-id=\"f4e214a2-2779-43c0-b318-23f5e5c47a9f\">Using the Attack action, you can make a special melee attack to shove a creature, either to knock it&nbsp;prone&nbsp;or push it away from you. If you're able to make multiple attacks with the Attack action, this attack replaces one of them.</p>\n<p data-content-chunk-id=\"d6bd6c9e-bda0-4b45-a5be-f9425e23783c\">The target must be no more than one size larger than you and must be within your reach. Instead of making an attack roll, you make a Strength (Athletics) check contested by the target's Strength (Athletics) or Dexterity (Acrobatics) check (the target chooses the ability to use). You succeed automatically if the target is&nbsp;incapacitated. If you succeed, you either knock the target&nbsp;prone&nbsp;or push it 5 feet away from you.</p>",
    "enhancedcombathud.items.dash.desc": "<p data-content-chunk-id=\"32f25854-3ca6-4afe-8790-0a87b06879b1\">When you take the Dash action, you gain extra movement for the current turn. The increase equals your speed, after applying any modifiers. With a speed of 30 feet, for example, you can move up to 60 feet on your turn if you dash.</p>\n<p data-content-chunk-id=\"8587443b-c938-455a-9861-09e5af6a9629\">Any increase or decrease to your speed changes this additional movement by the same amount. If your speed of 30 feet is reduced to 15 feet, for instance, you can move up to 30 feet this turn if you dash.</p>",
    "enhancedcombathud.items.dodge.desc": "<p>When you take the Dodge action, you focus entirely on avoiding attacks. Until the start of your next turn, any attack roll made against you has disadvantage if you can see the attacker, and you make Dexterity saving throws with advantage. You lose this benefit if you are&nbsp;incapacitated&nbsp;or if your speed drops to 0.</p>",
    "enhancedcombathud.items.ready.desc": "<p data-content-chunk-id=\"7cbedb62-3df7-482e-9bee-412289356aca\">Sometimes you want to get the jump on a foe or wait for a particular circumstance before you act. To do so, you can take the Ready action on your turn, which lets you act using your reaction before the start of your next turn.</p>\n<p data-content-chunk-id=\"ef9f90d3-f264-4278-a0f8-0684073c429f\">First, you decide what perceivable circumstance will trigger your reaction. Then, you choose the action you will take in response to that trigger, or you choose to move up to your speed in response to it. Examples include \"If the cultist steps on the trapdoor, I'll pull the lever that opens it,\" and \"If the goblin steps next to me, I move away.\"</p>\n<p data-content-chunk-id=\"6c8b0166-9e42-42fa-9ef6-6c01381032c9\">When the trigger occurs, you can either take your reaction right after the trigger finishes or ignore the trigger. Remember that you can take only one reaction per round.</p>\n<p data-content-chunk-id=\"2783c1c8-74e2-4b36-8eb7-2a7c4ea671e3\">When you ready a spell, you cast it as normal but hold its energy, which you release with your reaction when the trigger occurs. To be readied, a spell must have a casting time of 1 action, and holding onto the spell's magic requires concentration. If your concentration is broken, the spell dissipates without taking effect. For example, if you are concentrating on the&nbsp;web&nbsp;spell and ready&nbsp;magic missile, your&nbsp;web&nbsp;spell ends, and if you take damage before you release&nbsp;magic missile&nbsp;with your reaction, your concentration might be broken.</p>",


    "enhancedcombathud.skills.acr.tooltip": "Your Dexterity (Acrobatics) check covers your attempt to stay on your feet in a tricky situation, such as when you're trying to run across a sheet of ice, balance on a tightrope, or stay upright on a rocking ship's deck. The DM might also call for a Dexterity (Acrobatics) check to see if you can perform acrobatic stunts, including dives, rolls, somersaults, and flips.",
    "enhancedcombathud.skills.ani.tooltip": "When there is any question whether you can calm down a domesticated animal, keep a mount from getting spooked, or intuit an animal’s intentions, the DM might call for a Wisdom (Animal Handling) check. You also make a Wisdom (Animal Handling) check to control your mount when you attempt a risky maneuver.",
    "enhancedcombathud.skills.arc.tooltip": "Your Intelligence (Arcana) check measures your ability to recall lore about spells, magic items, eldritch symbols, magical traditions, the planes of existence, and the inhabitants of those planes.",
    "enhancedcombathud.skills.ath.tooltip": "<p>Your Strength (Athletics) check covers difficult situations you encounter while climbing, jumping, or swimming. Examples include the following activities:</p><ul><li>You attempt to climb a sheer or slippery cliff, avoid hazards while scaling a wall, or cling to a surface while something is trying to knock you off.</li>↵<li>You try to jump an unusually long distance or pull off a stunt midjump.</li><li>You struggle to swim or stay afloat in treacherous currents, storm-tossed waves, or areas of thick seaweed. Or another creature tries to push or pull you underwater or otherwise interfere with your swimming.</li>↵</ul>",
    "enhancedcombathud.skills.dec.tooltip": "Your Charisma (Deception) check determines whether you can convincingly hide the truth, either verbally or through your actions. This deception can encompass everything from misleading others through ambiguity to telling outright lies. Typical situations include trying to fast-talk a guard, con a merchant, earn money through gambling, pass yourself off in a disguise, dull someone's suspicions with false assurances, or maintain a straight face while telling a blatant lie.",
    "enhancedcombathud.skills.his.tooltip": "Your Intelligence (History) check measures your ability to recall lore about historical events, legendary people, ancient kingdoms, past disputes, recent wars, and lost civilizations.",
    "enhancedcombathud.skills.ins.tooltip": "Your Wisdom (Insight) check decides whether you can determine the true intentions of a creature, such as when searching out a lie or predicting someone’s next move. Doing so involves gleaning clues from body language, speech habits, and changes in mannerisms.",
    "enhancedcombathud.skills.itm.tooltip": "When you attempt to influence someone through overt threats, hostile actions, and physical violence, the DM might ask you to make a Charisma (Intimidation) check. Examples include trying to pry information out of a prisoner, convincing street thugs to back down from a confrontation, or using the edge of a broken bottle to convince a sneering vizier to reconsider a decision.",
    "enhancedcombathud.skills.inv.tooltip": "When you look around for clues and make deductions based on those clues, you make an Intelligence (Investigation) check. You might deduce the location of a hidden object, discern from the appearance of a wound what kind of weapon dealt it, or determine the weakest point in a tunnel that could cause it to collapse. Poring through ancient scrolls in search of a hidden fragment of knowledge might also call for an Intelligence (Investigation) check.",
    "enhancedcombathud.skills.med.tooltip": "A Wisdom (Medicine) check lets you try to stabilize a dying companion or diagnose an illness.",
    "enhancedcombathud.skills.nat.tooltip": "Your Intelligence (Nature) check measures your ability to recall lore about terrain, plants and animals, the weather, and natural cycles.",
    "enhancedcombathud.skills.prc.tooltip": "Your Wisdom (Perception) check lets you spot, hear, or otherwise detect the presence of something. It measures your general awareness of your surroundings and the keenness of your senses. For example, you might try to hear a conversation through a closed door, eavesdrop under an open window, or hear monsters moving stealthily in the forest. Or you might try to spot things that are obscured or easy to miss, whether they are orcs lying in ambush on a road, thugs hiding in the shadows of an alley, or candlelight under a closed secret door.",
    "enhancedcombathud.skills.prf.tooltip": "Your Charisma (Performance) check determines how well you can delight an audience with music, dance, acting, storytelling, or some other form of entertainment.",
    "enhancedcombathud.skills.per.tooltip": "When you attempt to influence someone or a group of people with tact, social graces, or good nature, the DM might ask you to make a Charisma (Persuasion) check. Typically, you use persuasion when acting in good faith, to foster friendships, make cordial requests, or exhibit proper etiquette. Examples of persuading others include convincing a chamberlain to let your party see the king, negotiating peace between warring tribes, or inspiring a crowd of townsfolk.",
    "enhancedcombathud.skills.rel.tooltip": "Your Intelligence (Religion) check measures your ability to recall lore about deities, rites and prayers, religious hierarchies, holy symbols, and the practices of secret cults.",
    "enhancedcombathud.skills.slt.tooltip": "Whenever you attempt an act of legerdemain or manual trickery, such as planting something on someone else or concealing an object on your person, make a Dexterity (Sleight of Hand) check. The DM might also call for a Dexterity (Sleight of Hand) check to determine whether you can lift a coin purse off another person or slip something out of another person's pocket.",
    "enhancedcombathud.skills.ste.tooltip": "Make a Dexterity (Stealth) check when you attempt to conceal yourself from enemies, slink past guards, slip away without being noticed, or sneak up on someone without being seen or heard.",
    "enhancedcombathud.skills.sur.tooltip": "The DM might ask you to make a Wisdom (Survival) check to follow tracks, hunt wild game, guide your group through frozen wastelands, identify signs that owlbears live nearby, predict the weather, or avoid quicksand and other natural hazards.",

    "enhancedcombathud.abilities.str.tooltip": "<p>Strength measures bodily power, athletic training, and the extent to which you can exert raw physical force.</p><p><strong>Strength Checks</strong><br/>A Strength check can model any attempt to lift, push, pull, or break something, to force your body through a space, or to otherwise apply brute force to a situation. The Athletics skill reflects aptitude in certain kinds of Strength checks.</p><p><strong>Other Strength Checks</strong><br/>The DM might also call for a Strength check when you try to accomplish tasks like the following:<ul><li>Force open a stuck, locked, or barred door</li><li>Break free of bonds</li><li>Push through a tunnel that is too small</li><li>Hang on to a wagon while being dragged behind it</li><li>Tip over a statue</li><li>Keep a boulder from rolling</li></ul></p><p><strong>Lifting and Carrying</strong><br/> Your Strength score determines the amount of weight you can bear. The following terms define what you can lift or carry.</p><p><strong>Carrying Capacity.</strong> Your carrying capacity is your Strength score multiplied by 15. This is the weight (in pounds) that you can carry, which is high enough that most characters don't usually have to worry about it.</p><p><strong>Push, Drag, or Lift.</strong> You can push, drag, or lift a weight in pounds up to twice your carrying capacity (or 30 times your Strength score). While pushing or dragging weight in excess of your carrying capacity, your speed drops to 5 feet.</p><p><strong>Size and Strength.</strong> Larger creatures can bear more weight, whereas Tiny creatures can carry less. For each size category above Medium, double the creature's carrying capacity and the amount it can push, drag, or lift. For a Tiny creature, halve these weights.</p>",
    "enhancedcombathud.abilities.dex.tooltip": "<p>Dexterity measures agility, reflexes, and balance.</p><p><strong>Dexterity Checks</strong><br/>A Dexterity check can model any attempt to move nimbly, quickly, or quietly, or to keep from falling on tricky footing. The Acrobatics, Sleight of Hand, and Stealth skills reflect aptitude in certain kinds of Dexterity checks.</p><p><strong>Other Dexterity Checks</strong><br/>The DM might call for a Dexterity check when you try to accomplish tasks like the following:<ul><li>Control a heavily laden cart on a steep descent</li><li>Steer a chariot around a tight turn</li><li>Pick a lock</li><li>Disable a trap</li><li>Securely tie up a prisoner</li><li>Wriggle free of bonds</li><li>Play a stringed instrument</li><li>Craft a small or detailed object</li></ul></p><p><strong>Armor Class</strong><br/>Depending on the armor you wear, you might add some or all of your Dexterity modifier to your Armor Class, as described in chapter 5, <a class='entity-link' data-pack='dnd5e.rules' data-id='ln4KF7662eP93keD'>Equipment.</a></p><p><strong>Initiative</strong><br/>At the beginning of every combat, you roll initiative by making a Dexterity check. Initiative determines the order of creatures' turns in combat, as described in chapter 9, <a class='entity-link' data-pack='dnd5e.rules' data-id='3V8ywGHQEpbZpsIL'>Combat.</a>",
    "enhancedcombathud.abilities.con.tooltip": "<p>Constitution measures health, stamina, and vital force.</p><p><strong>Constitution Checks</strong><br/>Constitution checks are uncommon, and no skills apply to Constitution checks, because the endurance this ability represents is largely passive rather than involving a specific effort on the part of a character or monster. A Constitution check can model your attempt to push beyond normal limits, however.</p><p>The DM might call for a Constitution check when you try to accomplish tasks like the following:<ul><li>Hold your breath</li><li>March or labor for hours without rest</li><li>Go without sleep</li><li>Survive without food or water</li><li>Quaff an entire stein of ale in one go</li></ul></p><p><strong>Hit Points</strong><br/>Your Constitution modifier contributes to your hit points. Typically, you add your Constitution modifier to each Hit Die you roll for your hit points.</p><p>If your Constitution modifier changes, your hit point maximum changes as well, as though you had the new modifier from 1st level. For example, if you raise your Constitution score when you reach 4th level and your Constitution modifier increases from +1 to +2, you adjust your hit point maximum as though the modifier had always been +2. So you add 3 hit points for your first three levels, and then roll your hit points for 4th level using your new modifier. Or if you're 7th level and some effect lowers your Constitution score so as to reduce your Constitution modifier by 1, your hit point maximum is reduced by 7.</p>",
    "enhancedcombathud.abilities.int.tooltip": "<p>Intelligence measures mental acuity, accuracy of recall, and the ability to reason.</p><p><strong>Intelligence Checks</strong><br/>An Intelligence check comes into play when you need to draw on logic, education, memory, or deductive reasoning. The Arcana, History, Investigation, Nature, and Religion skills reflect aptitude in certain kinds of Intelligence checks.</p><p><strong>Other Intelligence Checks</strong><br/>The DM might call for an Intelligence check when you try to accomplish tasks like the following:<ul><li>Communicate with a creature without using words</li><li>Estimate the value of a precious item</li><li>Pull together a disguise to pass as a city guard</li><li>Forge a document</li><li>Recall lore about a craft or trade</li><li>Win a game of skill</li></ul></p>",
    "enhancedcombathud.abilities.wis.tooltip": "<p>Wisdom reflects how attuned you are to the world around you and represents perceptiveness and intuition.</p><p><strong>Wisdom Checks</strong>A Wisdom check might reflect an effort to read body language, understand someone’s feelings, notice things about the environment, or care for an injured person. The Animal Handling, Insight, Medicine, Perception, and Survival skills reflect aptitude in certain kinds of Wisdom checks.</p><p><strong>Other Wisdom Checks</strong></br>The DM might call for a Wisdom check when you try to accomplish tasks like the following:<ul><li>Get a gut feeling about what course of action to follow</li><li>Discern whether a seemingly dead or living creature is undead</li></ul></p>",
    "enhancedcombathud.abilities.cha.tooltip": "<p>Charisma measures your ability to interact effectively with others. It includes such factors as confidence and eloquence, and it can represent a charming or commanding personality.</p><p><strong>Other Charisma Checks</strong><br/>The DM might call for a Charisma check when you try to accomplish tasks like the following:<ul><li>Find the best person to talk to for news, rumors, and gossip</li><li>Blend into a crowd to get the sense of key topics of conversation</li></ul></p>",


    "enhancedcombathud.hud.spells.cantrip": "Фокус",
    "enhancedcombathud.hud.spells.pact": "Магия договора",
    "enhancedcombathud.hud.spells.will": "Неограниченно",
    "enhancedcombathud.hud.spells.innate": "Врождённые",
    "enhancedcombathud.hud.spells.1": "1-й круг",
    "enhancedcombathud.hud.spells.2": "2-й круг",
    "enhancedcombathud.hud.spells.3": "3-й круг",
    "enhancedcombathud.hud.spells.4": "4-й круг",
    "enhancedcombathud.hud.spells.5": "5-й круг",
    "enhancedcombathud.hud.spells.6": "6-й круг",
    "enhancedcombathud.hud.spells.7": "7-й круг",
    "enhancedcombathud.hud.spells.8": "8-й круг",
    "enhancedcombathud.hud.spells.9": "9-й круг",

    "enhancedcombathud.controls.toggle.title": "Переключение Argon HUD",
    "enhancedcombathud.controls.toggle.warning" : "Argon HUD: Не выбран токен. Выберите токен для отображения интерфейса.",

    "enhancedcombathud.settings.color.label" : "Цвет",
    "enhancedcombathud.settings.fore-color.text" : "Цвет текста",
    "enhancedcombathud.settings.fore-color.hint" : "Цвет текста",
    "enhancedcombathud.settings.color.text" : "Основной цвет",
    "enhancedcombathud.settings.color.hint" : "Цвет вкладки действий и основных элементов интерфейса",
    "enhancedcombathud.settings.color-bonus-action.text" : "Цвет бонусных действий",
    "enhancedcombathud.settings.color-bonus-action.hint" : "Цвет вкладки бонусных действий",
    "enhancedcombathud.settings.color-free-action.text" : "Цвет свободных действий",
    "enhancedcombathud.settings.color-free-action.hint" : "Цвет вкладки свободных действий",
    "enhancedcombathud.settings.color-reaction.text" : "Цвет ответных действий",
    "enhancedcombathud.settings.color-reaction.hint" : "Цвет вкладки ответных действий",
    "enhancedcombathud.settings.color-end-turn.text" : "Цвет конца хода",
    "enhancedcombathud.settings.color-end-turn.hint" : "Цвет вкладки конца хода",
    "enhancedcombathud.settings.color-tooltip.text" : "Цвет подсказок",
    "enhancedcombathud.settings.color-tooltip.hint" : "Цвет подсказок для испытаний/навыков/инструментов",

    "enhancedcombathud.settings.theme.name" : "Тема",
    "enhancedcombathud.settings.theme.hint" : "Тема оформления интерфейса",
    "enhancedcombathud.settings.theme.custom" : "Особая",
    "enhancedcombathud.settings.theme.helium" : "Гелий",
    "enhancedcombathud.settings.theme.neon" : "Неон",
    "enhancedcombathud.settings.theme.argon" : "Аргон",
    "enhancedcombathud.settings.theme.krypton" : "Криптон",
    "enhancedcombathud.settings.theme.xenon" : "Ксенон",
    "enhancedcombathud.settings.theme.radon" : "Радон",
    "enhancedcombathud.settings.theme.oganesson" : "Оганессон",

    "enhancedcombathud.settings.scale.name" : "Масштаб",
    "enhancedcombathud.settings.scale.hint" : "HUD Scale - if autoscale is enabled this setting will be used as a multiplier on top of the calculated scale",
    "enhancedcombathud.settings.noAutoscale.name" : "Не масштабировать автоматически",
    "enhancedcombathud.settings.noAutoscale.hint" : "Интерфейс не будет подогнан под размер экрана, а вместо этого будет использовано значение настройки Масштаб",
    "enhancedcombathud.settings.leftPos.name" : "Left Position",
    "enhancedcombathud.settings.leftPos.hint" : "Distance from the left border in pixels",
    "enhancedcombathud.settings.botPos.name" : "Bottom Position",
    "enhancedcombathud.settings.botPos.hint" : "Distance from the bottom border in pixels",
    "enhancedcombathud.settings.playerDetailsBottom.name" : "Player Details on Bottom",
    "enhancedcombathud.settings.playerDetailsBottom.hint" : "Positions players name and class information at bottom for portrait",
    "enhancedcombathud.settings.preparedSpells.name" : "Prepared Spells Only",
    "enhancedcombathud.settings.preparedSpells.hint" : "Show only prepared spells",
    "enhancedcombathud.settings.showTooltips.name" : "Отображение подсказок",
    "enhancedcombathud.settings.showTooltips.hint" : "Показывать подсказки при наведении",
    "enhancedcombathud.settings.showTooltipsSpecial.name" : "Отображение подсказок особых действий",
    "enhancedcombathud.settings.showTooltipsSpecial.hint" : "Показывать подсказки при наведении на особые действия (уклонение, отступление и т.д.)",
    "enhancedcombathud.settings.showTooltipsAbilityMenuAbilities.name": "Отображение подсказок характеристик",
    "enhancedcombathud.settings.showTooltipsAbilityMenuAbilities.hint": "Показывать подсказки при наведении на характеристики",
    "enhancedcombathud.settings.showTooltipsAbilityMenuSkills.name" : "Отображение подсказок навыков",
    "enhancedcombathud.settings.showTooltipsAbilityMenuSkills.hint" : "Показывать подсказки при наведении на навыки",
    "enhancedcombathud.settings.showTooltipsAbilityMenuTools.name": "Отображение подсказок инструментов",
    "enhancedcombathud.settings.showTooltipsAbilityMenuTools.hint": "Показывать подсказки при наведении на инструменты",
    "enhancedcombathud.settings.fadeOutInactive.name" : "Fade Out",
    "enhancedcombathud.settings.fadeOutInactive.hint" : "Fade out the HUD after not mouse overing it for 5 seconds",
    "enhancedcombathud.settings.fadeoutDelay.name" : "Fadeout Delay",
    "enhancedcombathud.settings.fadeoutDelay.hint" : "Delay before fading out the HUD in seconds",
    "enhancedcombathud.settings.fadeoutOpacity.name" : "Fadeout Opacity",
    "enhancedcombathud.settings.fadeoutOpacity.hint" : "Opacity of the HUD when faded out",
    "enhancedcombathud.settings.hideMacroPlayers.name" : "Hide Macro Bar and Player list",
    "enhancedcombathud.settings.hideMacroPlayers.hint" : "Hide Macro Bar and Player list while the HUD is opened",
    "enhancedcombathud.settings.openCombatStart.name" : "Open on Combat Start",
    "enhancedcombathud.settings.openCombatStart.hint" : "Open the HUD when a combat is started",
    "enhancedcombathud.settings.tooltipScale.name" : "Масштаб подсказок",
    "enhancedcombathud.settings.tooltipScale.hint" : "Множитель размера для подсказок",
    "enhancedcombathud.settings.switchEquip.name" : "Автоматическое снаряжение",
    "enhancedcombathud.settings.switchEquip.hint" : "Автоматически надевать и снимать снаряжение при смене наборов",
    "enhancedcombathud.settings.showWeaponsItems.name" : "Show Weapons in 'Use Item' Section",
    "enhancedcombathud.settings.showWeaponsItems.hint" : "Show weapons in the 'Use Item' section. Usefull if your weapon slots are not enough",
    "enhancedcombathud.settings.noAA.name" : "Не применять активные эффекты",
    "enhancedcombathud.settings.noAA.hint" : "Активные эффекты не будут применяться при использовании особых действий (требуется перезагрузка)",

    "enhancedcombathud.settings.rangefinder.name": "3D Canvas - Range Finder",
    "enhancedcombathud.settings.rangefinder.hint": "Enable 3D Canvas Range Finder when hovering items in the HUD. 'Distance Only' will show the distance to the target - the distance will be Red if the target is out of range. 'Game Mode' will show the chance to hit the target (both attacks and saves).",
    "enhancedcombathud.settings.rangefinder.choices.none": "Отключено",
    "enhancedcombathud.settings.rangefinder.choices.rangeOnly": "Только дистанция",
    "enhancedcombathud.settings.rangefinder.choices.full": "Режим игры",

    "enhancedcombathud.tooltip.target.name" : "Цель",
    "enhancedcombathud.tooltip.range.name" : "Дистанция",
    "enhancedcombathud.tooltip.properties.name" : "Свойства",

    "enhancedcombathud.settings.thememenu.name": "Настройка темы",
    "enhancedcombathud.settings.thememenu.hint": "Настройка и выбор оформления Argon",
    "enhancedcombathud.settings.thememenu.label": "Настройка тем",


    "enhancedcombathud.themeOptions.save": "Сохранение изменений",
    "enhancedcombathud.themeOptions.export": "Экспорт темы",
    "enhancedcombathud.themeOptions.autoTextColorTitle" : "Autoset Text Colors Based off Background",
    "enhancedcombathud.themeOptions.autoTextColorHint" : "This setting adjust the text color based on the background color to a color that should be legiable.",
    "enhancedcombathud.themeOptions.exportThemeName": "Название темы:",
    "enhancedcombathud.themeOptions.exportTheme.save": "Сохранение",
    "enhancedcombathud.themeOptions.exportTheme.cancel": "Отмена",

    "enhancedcombathud.themeOptions.themeTitle": "Выбор темы",
    "enhancedcombathud.themeOptions.themeHint": "Выбор темы также изменит настройки палитры.",
    


    "enhancedcombathud.themeOptions.mainAction" : "Цвет основных действий",
    "enhancedcombathud.themeOptions.bonusAction" : "Цвет бонусных действий",
    "enhancedcombathud.themeOptions.freeAction" : "Цвет свободных действий",
    "enhancedcombathud.themeOptions.reaction" : "Цвет ответных действий",
    "enhancedcombathud.themeOptions.endTurn" : "Цвет конца хода",
    "enhancedcombathud.themeOptions.tooltip" : "Цвет подсказок",
    "enhancedcombathud.themeOptions.abilityMenu" : "Ability Menu Colors",
    "enhancedcombathud.themeOptions.buttons" : "Button Colors",
    "enhancedcombathud.themeOptions.movement" : "Movement Box Colors",
    
    "enhancedcombathud.themeOptions.background" : "Background Color",
    "enhancedcombathud.themeOptions.color" : "Text Color",
    "enhancedcombathud.themeOptions.border" : "Border Color",
    "enhancedcombathud.themeOptions.boxShadow" : "Box Shadow Color",

    "enhancedcombathud.themeOptions.mainActionBase" : "Background/Foreground/Border Colors when Mouse isn't over Element",
    "enhancedcombathud.themeOptions.mainActionHover" : "Background/Foreground/Border Colors when Mouse is over Element",
    "enhancedcombathud.themeOptions.bonusActionBase" : "Background/Foreground/Border Colors when Mouse isn't over Element",
    "enhancedcombathud.themeOptions.bonusActionHover" : "Background/Foreground/Border Colors when Mouse is over Element",
    "enhancedcombathud.themeOptions.freeActionBase" : "Background/Foreground/Border Colors when Mouse isn't over Element",
    "enhancedcombathud.themeOptions.freeActionHover" : "Background/Foreground/Border Colors when Mouse is over Element",
    "enhancedcombathud.themeOptions.reactionBase" : "Background/Foreground/Border Colors when Mouse isn't over Element",
    "enhancedcombathud.themeOptions.reactionHover" : "Background/Foreground/Border Colors when Mouse is over Element",
    "enhancedcombathud.themeOptions.endTurnBase" : "Background/Foreground/Border Colors when Mouse isn't over Element",
    "enhancedcombathud.themeOptions.endTurnHover" : "Background/Foreground/Border Colors when Mouse is over Element",
    
    "enhancedcombathud.themeOptions.tooltipHeader" : "Background/Foreground/Border Colors of the Header of Tooltips/Windows",
    "enhancedcombathud.themeOptions.tooltipSubtitle" : "Background/Foreground/Border Colors of the Subtitle in Tooltips",
    "enhancedcombathud.themeOptions.tooltipBody" : "Background/Foreground/Border Colors of the Body of Tooltips/Windows",

    "enhancedcombathud.themeOptions.abilityMenuBase" : "Foreground/Box Shadow Colors when Mouse isn't over Element",
    "enhancedcombathud.themeOptions.abilityMenuHover" : "Foreground/Box Shadow Colors when Mouse is over Element",

    "enhancedcombathud.themeOptions.buttonsBase" : "Background/Foreground/Border Colors when Mouse isn't over Element",
    "enhancedcombathud.themeOptions.buttonsHover" : "Background/Foreground/Border Colors when Mouse is over Element",

    "enhancedcombathud.themeOptions.movementUsed" : "Background/Box Shadow of box indicating used movement spaces",
    "enhancedcombathud.themeOptions.movementBaseMovement" : "Background/Box Shadow of box indicating available movement spaces",
    "enhancedcombathud.themeOptions.movementDashMovement" : "Background/Box Shadow of box indicating dash movement spaces",
    "enhancedcombathud.themeOptions.movementDangerMovement" : "Background/Box Shadow of box indicating exceeded movement spaces"

}