{
  "label": "Расовые особенности (SRD)",
  "mapping": {
    "requirements": "system.requirements"
  },
  "entries": {
    "Artificer's Lore": {
      "name": "Ремесленные знания",
      "description": "<p>При совершении проверки Интеллекта (История) применительно к магическому, алхимическому или технологическому объекту, вы можете добавить к проверке удвоенный бонус мастерства вместо обычного.</p>",
      "requirements": "Скальный гном"
    },
    "Brave": {
      "name": "Храбрый",
      "description": "<p>Вы совершаете с преимуществом спасброски от испуга.</p>",
      "requirements": "Полурослик"
    },
    "Breath Weapon": {
      "name": "Оружие дыхания",
      "description": "<p>Вы можете действием выдохнуть разрушительную энергию. Ваше наследие драконов определяет размер, форму и вид урона вашего выдоха.</p>\n<p>Когда вы используете оружие дыхания, все существа в зоне выдоха должны совершить спасбросок, вид которого определяется вашим наследием. Сложность этого спасброска равна 8 + ваш модификатор Телосложения + ваш бонус мастерства. Существа получают урона 2к6 в случае проваленного спасброска, или половину этого урона, если спасбросок был успешен. Урон повышается до 3к6 на 6 уровне, до 4к6 на 11, и до 5к6 на 16 уровне.</p>\n<p>После использования оружия дыхания вы не можете использовать его повторно, пока не завершите короткий либо продолжительный отдых.</p>\n<p><em><strong>Примечание Foundry: </strong>Отредактируйте Подробности для этой особенности так, чтобы вид урона, спасброски и область эффекта соответствовали вашему типу наследия драконов.</em></p>",
      "requirements": "Драконорождённый"
    },
    "Damage Resistance": {
      "name": "Сопротивление урону",
      "description": "<p>Вы получаете сопротивление к урону того вида, который указан в вашем наследии драконов.</p>",
      "requirements": "Драконорождённый"
    },
    "Dragonborn": {
      "name": "Драконорождённый",
      "description": "<p><em>Ваше драконье наследие проявляется в ряде качеств, общих для всех драконорождённых. </em></p>\n<p><em><strong>Увеличение характеристики. </strong></em>Значение вашей Силы увеличивается на 2, а значение Харизмы увеличивается на 1.</p>\n<p><em><strong>Возраст.</strong></em>  Юные драконорождённые растут быстро. Они начинают ходить через час после вылупления, к трём годам достигают роста и сложения 10-летнего человека, и становятся взрослыми в 15. Живут они примерно до 80 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Драконорождённые склонны к крайностям, сознательно выбирая ту или иную сторону во вселенской борьбе добра и зла (представленных, соответственно Багамутом и Тиамат). Большинство драконорождённых добры, но те, кто принял сторону Тиамат, могут быть чрезвычайно жестокими.</p>\n<p><em><strong>Размер.</strong></em> Драконорождённые выше и тяжелее людей, их рост около 6 футов (2 метров) и вес около 250 фунтов (115 килограмм). Ваш размер — Средний.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения составляет 30 футов.</p>\n<p><em><strong>Наследие драконов.</strong></em> Вы получаете драконье\nнаследие. Выберите тип дракона из таблицы\n«Наследие драконов». Вы получаете оружие дыхания и сопротивление к урону соответствующего\nвида, как указано в таблице.</p>\n<table>\n<thead>\n<tr>\n<td>Дракон</td>\n<td>Вид урона</td>\n<td>Оружие дыхания</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Белый</td>\n<td>Холод</td>\n<td>15-фт. конус (спас. Тел.)</td>\n</tr>\n<tr>\n<td>Бронзовый</td>\n<td>Электричество</td>\n<td>Линия 5 на 30 фт. (спас. Лов.)</td>\n</tr>\n<tr>\n<td>Зелёный</td>\n<td>Яд</td>\n<td>15-фт. конус (спас. Тел.)</td>\n</tr>\n<tr>\n<td>Золотой</td>\n<td>Огонь</td>\n<td>15-фт. конус (спас. Лов.)</td>\n</tr>\n<tr>\n<td>Красный</td>\n<td>Огонь</td>\n<td>15-фт. конус (спас. Лов.)</td>\n</tr>\n<tr>\n<td>Латунный</td>\n<td>Огонь</td>\n<td>Линия 5 на 30 фт. (спас. Лов.)</td>\n</tr>\n<tr>\n<td>Медный</td>\n<td>Кислота</td>\n<td>Линия 5 на 30 фт. (спас. Лов.)</td>\n</tr>\n<tr>\n<td>Серебряный</td>\n<td>Холод</td>\n<td>15-фт. конус (спас. Тел.)</td>\n</tr>\n<tr>\n<td>Синий</td>\n<td>Электричество</td>\n<td>Линия 5 на 30 фт. (спас. Лов.)</td>\n</tr>\n<tr>\n<td>Чёрный</td>\n<td>Кислота</td>\n<td>Линия 5 на 30 фт. (спас. Лов.)</td>\n</tr>\n</tbody>\n</table>\n<p><em><strong>Оружие дыхания. </strong></em>@Compendium[dnd5e.races.KL7wx9Q8XNJQir0k]{Оружие дыхания} Вы можете действием выдохнуть разрушительную энергию. Ваше наследие драконов определяет размер, форму и вид урона вашего выдоха. Когда вы используете оружие дыхания, все существа в зоне выдоха должны совершить спасбросок, вид которого определяется вашим наследием. Сложность этого спасброска равна 8 + ваш модификатор Телосложения + ваш бонус мастерства. Существа получают урона 2к6 в случае проваленного спасброска, или половину этого урона, если спасбросок был успешен. Урон повышается до 3к6 на 6 уровне, до 4к6 на 11, и до 5к6 на 16 уровне. После использования оружия дыхания вы не можете использовать его повторно, пока не завершите короткий либо продолжительный отдых.</p>\n<p><em><strong>Сопротивление урону.</strong></em> @Compendium[dnd5e.races.XxCuhIk6hAu6rNB0]{Сопротивление урону} Вы получаете сопротивление к урону того вида, который указан в вашем наследии драконов.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Общем и Драконьем языках. Драконий язык считается одним из старейших и часто используется во время изучения магии. Этот язык звучит грубо для большинства других существ, и содержит много твёрдых согласных и шипящих звуков.</p>"
    },
    "Dwarf": {
      "name": "Дварф",
      "description": "<p><em>Ваш персонаж дварф обладает рядом врождённых способностей, являющихся частью его природы.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашего Телосложения увеличивается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Дварфы взрослеют с той же скоростью, что и люди, но считаются юными, пока не достигнут пятидесятилетнего возраста. В среднем, они живут свыше 350 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Большинство дварфов законопослушные, твёрдо верящие в преимущества хорошо организованного общества. Они также стремятся к добру, обладают развитым чувством справедливости и верят, что все заслуживают пользования преимуществами закона и порядка.</p>\n<p><em><strong>Размер.</strong></em> Рост дварфов находится между 4 и 5 футами (122 и 152 сантиметрами), и весят они около 150 фунтов (68 килограмм). Ваш размер — Средний. </p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения — 25 футов. Ношение тяжёлых доспехов не снижает вашу скорость.</p>\n<p><em><strong>Тёмное зрение.</strong></em> Привыкнув к жизни под землёй, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Дварфская устойчивость.</strong></em> @Compendium[dnd5e.races.ufysTkqet2Ctmtyi]{Дварфская устойчивость} Вы совершаете с преимуществом спасброски от яда, и вы получаете сопротивление к урону ядом.</p>\n<p><em><strong>Дварфская боевая тренировка.</strong></em> Вы владеете боевым топором, ручным топором, лёгким и боевым молотами.</p>\n<p><em><strong>Владение инструментами.</strong></em> Вы владеете ремесленными инструментами на ваш выбор: инструменты кузнеца, пивовара или каменщика.</p>\n<p><em><strong>Знание камня.</strong></em> @Compendium[dnd5e.races.mQPZDRbUhgYTbXKa]{Знание камня} Если вы совершаете проверку Интеллекта (История), связанную с происхождением работы по камню, вы считаетесь владеющим навыком История, и добавляете к проверке удвоенный бонус мастерства вместо обычного.</p>\n<p><em><strong>Языки.</strong></em> Вы разговариваете, читаете и пишете на Общем и Дварфском языках. Дварфский язык состоит из твёрдых согласных и гортанных звуков, и этот акцент будет присутствовать в любом языке, на котором дварф будет говорить.</p>"
    },
    "Dwarven Resilience": {
      "name": "Дварфская устойчивость",
      "description": "<p>Вы совершаете с преимуществом спасброски от яда, и вы получаете сопротивление к урону ядом.</p>",
      "requirements": "Дварф"
    },
    "Elf": {
      "name": "Эльф",
      "description": "<p><em>Ваш персонаж эльф обладает рядом разнообразных качеств, отражающих тысячелетия эльфийского совершенствования. </em></p>\n<p><em><strong>Увеличение характеристик.</strong></em>  Значение вашей Ловкости увеличивается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет.</p>\n<p><em><strong>Размер.</strong></em> Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер — Средний.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения — 30 футов.</p>\n<p><em><strong>Тёмное зрение.</strong></em> Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Обострённые чувства.</strong></em> Вы владеете навыком Внимательность.</p>\n<p><em><strong>Наследие фей.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Наследие фей} Вы совершаете с преимуществом спасброски от очарования, и вас невозможно магически усыпить.</p>\n<p><em><strong>Транс.</strong></em> Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Общем и Эльфийском языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>"
    },
    "Fey Ancestry": {
      "name": "Наследие фей",
      "description": "<p>Вы совершаете с преимуществом спасброски от очарования, и вас невозможно магически усыпить.</p>",
      "requirements": "Эльф, Полуэльф"
    },
    "Gnome": {
      "name": "Гном",
      "description": "<p><em>Ваш персонаж-гном обладает следующими особенностями, общими для всех гномов.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашего Интеллекта увеличивается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Гномы взрослеют с той же скоростью, что и люди, и вероятнее всего к 40 годам переходят к спокойной взрослой жизни. Они способны прожить от 350 до почти 500 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Гномы чаще всего добры. Стремящиеся к порядку обычно становятся мудрецами, инженерами, исследователями, учёными или изобретателями. Те, кто больше склонны к хаосу, становятся менестрелями, мошенниками, путешественниками или искусными ювелирами. Гномы добросердечны, и даже мошенники из них получаются скорее шутливые, чем злобные.</p>\n<p><em><strong>Размер.</strong></em> Рост гномов между 3 и 4 футами (91 и 122 сантиметрами), а средний вес составляет 40 фунтов (18 килограмм). Ваш размер — Маленький.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения равна 25 футам.</p>\n<p><em><strong>Тёмное зрение.</strong></em> Привыкнув к жизни под землёй, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Гномья хитрость.</strong></em>@Compendium[dnd5e.races.EHhr9umJ5kxJFCQH]{Гномья хитрость} Вы совершаете с преимуществом спасброски Интеллекта, Мудрости и Харизмы против магии.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Общем и Гномьем языках. Гномий язык, использующий дварфский алфавит, хорошо известен благодаря техническим трактатам и каталогам знаний об окружающем мире.</p>"
    },
    "Gnome Cunning": {
      "name": "Гномья хитрость",
      "description": "<p>Вы совершаете с преимуществом спасброски Интеллекта, Мудрости и Харизмы против магии.</p>",
      "requirements": "Гном"
    },
    "Half-Elf": {
      "name": "Полуэльф",
      "description": "<p><em>Ваш персонаж-полуэльф обладает некоторыми качествами, обычными для эльфов, и некоторыми, присущими только полуэльфам.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Харизмы увеличивается на 2, а значения двух других характеристик на ваш выбор увеличиваются на 1.</p>\n<p><em><strong>Возраст.</strong></em> Полуэльфы взрослеют с той же скоростью, что и люди, и достигают зрелости к 20 годам. Они живут гораздо дольше людей, часто пересекая рубеж в 180 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Полуэльфы унаследовали склонность к хаосу от своих эльфийских предков. Они одинаково ценят и личную свободу и творческое самовыражение, не проявляя ни тяги к лидерству, ни желания следовать за лидером. Их раздражают правила и чужие требования, и иногда они оказываются ненадёжными и непредсказуемыми.</p>\n<p><em><strong>Размер.</strong></em> Полуэльфы почти такого же размера, как и люди. Их рост колеблется от 5 до 6 футов (от 155 до 183 сантиметров). Ваш размер — Средний.</p>\n<p><em><strong>Скорость.</strong></em> Базовая скорость вашего перемещения равна 30 футам.</p>\n<p><em><strong>Тёмное зрение.</strong></em> Благодаря вашей эльфийской крови, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Наследие фей.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Наследие фей} Вы совершаете с преимуществом спасброски от очарования, и вас невозможно магически усыпить.</p>\n<p><em><strong>Универсальность навыков.</strong></em> Вы получаете владение двумя навыками на ваш выбор.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Общем, Эльфийском, и ещё одном языке на ваш выбор.</p>"
    },
    "Half-Orc": {
      "name": "Полуорк",
      "description": "<p><em>Благодаря орочьему происхождению, ваш персонаж-полуорк обладает следующими особенностями.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Силы увеличивается на 2, а значение Телосложения увеличивается на 1.</p>\n<p><em><strong>Возраст.</strong></em> Полуорки взрослеют немного быстрее людей, достигая зрелости к 14 годам. Стареют они\nзаметно быстрее, и редко живут дольше 75 лет.</p>\n<p><em><strong>Мировоззрение.</strong></em> Полуорки унаследовали склонность к хаосу от своих орочьих предков, и не особо склонны к добру. Полуорки, выросшие среди орков и желающие прожить с ними всю жизнь, обычно злы.</p>\n<p><em><strong>Размер.</strong></em> Полуорки несколько выше и массивнее людей. Их рост находится в промежутке от 5 до 6 футов (от 152 до 185 сантиметров). Ваш размер — Средний.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения составляет 30 футов.</p>\n<p><em><strong>Тёмное зрение.</strong></em> Благодаря орочьей крови, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Угрожающий вид.</strong></em> Вы владеете навыком Запугивание.</p>\n<p><em><strong>Непоколебимая стойкость.</strong></em> @Compendium[dnd5e.races.97c8i9Z28thvZuA8]{Непоколебимая стойкость} Если ваши хиты опустились до нуля, но вы при этом не убиты, ваши хиты вместо этого опускаются до 1. Вы не можете использовать эту способность снова, пока не завершите длительный отдых.</p>\n<p><em><strong>Свирепые атаки.</strong></em> @Compendium[dnd5e.races.0kUsT4sMUOr5FcoX]{Свирепые атаки} Если вы совершили критическое попадание рукопашной атакой оружием, вы можете добавить к урону ещё одну кость урона оружия.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Общем и Орочьем языках. Орочий язык резкий и грубый, полный твёрдых согласных. Он не имеет собственного алфавита и использует дварфский.</p>"
    },
    "Halfling": {
      "name": "Полурослик",
      "description": "<p><em>Как и другие полурослики, ваш персонаж обладает определёнными качествами.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Ловкости повышается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Полурослики достигают зрелости к 20 годам, и обычно живут до середины своего второго столетия.</p>\n<p><em><strong>Мировоззрение.</strong></em> Большинство полуросликов законно-добрые. Как правило, они добросердечны и любезны, не выносят чужой боли и не терпят притеснения. Также они являются поборниками порядка и традиций, сильно полагаясь на общество и предпочитая проверенные пути.</p>\n<p><em><strong>Размер.</strong></em> Полурослики в среднем примерно 3 фута (90 сантиметров) ростом и весят около 40 фунтов (18 килограмм). Ваш размер — Маленький.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость передвижения составляет 25 футов.</p>\n<p><em><strong>Везучий.</strong></em> @Compendium[dnd5e.races.LOMdcNAGWh5xpfm4]{Везучий} Если при броске атаки, проверке характеристики или спасброске у вас выпало «1», вы можете перебросить кость, и должны использовать новый результат.</p>\n<p><em><strong>Храбрый.</strong></em> @Compendium[dnd5e.races.7Yoo9hG0hfPSmBoC]{Храбрый} Вы совершаете с преимуществом спасброски от испуга.</p>\n<p><em><strong>Проворство полуросликов.</strong></em> @Compendium[dnd5e.races.PqxZgcJzp1VVgP8t]{Проворство полуросликов} Вы можете проходить сквозь пространство, занятое существами, чей размер больше вашего.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Общем и языке Полуросликов. Их язык не является секретным, но они не торопятся делиться им с остальными. Пишут они мало, и почти не создали собственной литературы, но устные предания у них очень распространены. Почти все полурослики знают Общий, чтобы общаться с людьми в землях, куда они направляются, или по которым странствуют.</p>"
    },
    "Halfling Nimbleness": {
      "name": "Проворство полуросликов",
      "description": "<p>Вы можете проходить сквозь пространство, занятое существами, чей размер больше вашего.</p>",
      "requirements": "Полурослик"
    },
    "Hellish Resistance": {
      "name": "Адское сопротивление",
      "description": "<p>Вы получаете сопротивление к урону огнём.</p>",
      "requirements": "Тифлинг"
    },
    "High Elf": {
      "name": "Высший эльф",
      "description": "<p><em>Поскольку вы — высший эльф, у вас острый ум и вы знакомы, по крайней мере, с основами магии. Во многих фэнтези мирах существует два вида высших эльфов. Один вид высокомерен и замкнут, считая себя выше не-эльфов и даже других эльфов. Другой вид более распространён и дружелюбен, и часто встречается среди людей и других рас.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашего Интеллекта увеличивается на 1.</p>\n<p><em><strong>Владение эльфийским оружием.</strong></em> Вы владеете длинным мечом, коротким мечом, коротким и длинным луками.</p>\n<p><em><strong>Заговор.</strong></em> Вы знаете один заговор из списка заклинаний волшебника. Базовой характеристикой для его использования является Интеллект.</p>\n<p><em><strong>Дополнительный язык.</strong></em> Вы можете говорить, читать и писать на ещё одном языке, на ваш выбор.</p>",
      "requirements": "Эльф"
    },
    "Hill Dwarf": {
      "name": "Холмовой дварф",
      "description": "<p><em>Будучи холмовым дварфом вы обладаете обострёнными чувствами, развитой интуицией и замечательной стойкостью.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Мудрости увеличивается на 1.</p>\n<p><em><strong>Дварфская выдержка.</strong></em> Максимальное значение ваших хитов увеличивается на 1, и вы получаете 1 дополнительный хит с каждым новым уровнем.</p>",
      "requirements": "Дварф"
    },
    "Human": {
      "name": "Человек",
      "description": "<p><em>Сложно делать какие-либо обобщения относительно людей, но ваш персонаж-человек обладает следующими особенностями.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение всех ваших характеристик увеличивается на 1.</p>\n<p><em><strong>Возраст.</strong></em> Люди становятся взрослыми в районе 20 лет, и живут менее столетия.</p>\n<p><em><strong>Мировоззрение. </strong></em>Люди не имеют склонности к определённому мировоззрению. Среди них встречаются как лучшие, так и худшие представители.</p>\n<p><em><strong>Размер.</strong></em> Люди сильно различаются по размерам. Некоторые с трудом достигают 5 футов (152 сантиметров) ростом, тогда как другие имеют рост, превосходящий 6 футов (183 сантиметра). Вне зависимости от роста, ваш размер — Средний.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость перемещения составляет 30 футов.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Общем и ещё одном языке на ваш выбор. Люди обычно изучают языки народов, с которыми имеют дело, включая редкие диалекты. Они любят разбавлять собственную речь словами, позаимствованными из других языков: орочьими ругательствами, эльфийскими музыкальными терминами, дварфскими военными командами.</p>"
    },
    "Infernal Legacy": {
      "name": "Дьявольское наследие",
      "description": "<p>Вы знаете заговор @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Чудотворство}.</p>\n<p>При достижении 3 уровня вы можете активировать @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Адское возмездие} как заклинание 2 уровня. Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха.</p>\n<p>При достижении 5 уровня вы можете активировать заклинание @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Тьма}. Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха.</p>\n<p>Базовой характеристикой для этих заклинаний является Харизма.</p>",
      "requirements": "Тифлинг"
    },
    "Lightfoot Halfling": {
      "name": "Легконогий полурослик",
      "description": "<p><em>Легконогие полурослики умеют отлично скрываться, в том числе используя других существ как укрытие. Они приветливы и хорошо ладят с другими.</em></p>\n<p><em>Легконогие более других склонны к перемене мест, и часто селятся по соседству с другими народами, или ведут кочевую жизнь.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашей Харизмы увеличивается на 1.</p>\n<p><strong><em>Естественная скрытность.</em></strong> @Compendium[dnd5e.races.GWPjKFeIthBBeCFJ]{Естественная скрытность} Вы можете предпринять попытку скрыться даже если заслонены только существом, превосходящими вас в размере как минимум на одну категорию.</p>",
      "requirements": "Полурослик"
    },
    "Lucky": {
      "name": "Везучий",
      "description": "<p>Если при броске атаки, проверке характеристики или спасброске у вас выпало «1», вы можете перебросить кость, и должны использовать новый результат.</p>\n<p><em><strong>Примечание Foundry:</strong> Включите эту настройку в разделе «Особые свойства» листа персонажа.</em></p>",
      "requirements": "Полурослик"
    },
    "Naturally Stealthy": {
      "name": "Естественная скрытность",
      "description": "<p>Вы можете предпринять попытку скрыться даже если заслонены только существом, превосходящими вас в размере как минимум на одну категорию.</p>",
      "requirements": "Полурослик"
    },
    "Relentless Endurance": {
      "name": "Непоколебимая стойкость",
      "description": "<p>Если ваши хиты опустились до нуля, но вы при этом не убиты, ваши хиты вместо этого опускаются до 1. Вы не можете использовать эту способность снова, пока не завершите длительный отдых.</p>",
      "requirements": "Полуорк"
    },
    "Rock Gnome": {
      "name": "Скальный гном",
      "description": "<p><em>Скальные гномы выделяются своей изобретательностью и стойкостью по сравнению с другими гномами.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашего Телосложения увеличивается на 1.</p>\n<p><em><strong>Ремесленные знания.</strong></em> @Compendium[dnd5e.races.OQA1sHxKnSJq01dL]{Ремесленные знания} При совершении проверки Интеллекта (История) применительно к магическому, алхимическому или технологическому объекту, вы можете добавить к проверке удвоенный бонус мастерства вместо обычного.</p>\n<p><em><strong>Жестянщик.</strong></em> @Compendium[dnd5e.races.koRPOLtj8XAFMwnW]{Жестянщик} Вы владеете ремесленными инструментами (инструменты жестянщика). С их помощью вы можете, потратив 1 час времени и материалы на сумму в 10 зм, создать Крошечное механическое устройство (КД 5, 1 хит). Это устройство перестаёт работать через 24 часа (если вы не потратите 1 час на поддержание его работы). Вы можете действием разобрать его; в этом случае вы можете получить обратно использованные материалы. Одновременно вы можете иметь не более трёх таких устройств.</p>\n<p>При создании устройства выберите один из следующих вариантов:</p>\n<p><em>Заводная игрушка.</em>  Эта заводная игрушка изображает животное, чудовище или существо, вроде лягушки, мыши, птицы, дракона или солдатика. Поставленная на землю, она проходит 5 футов в случайном направлении за каждый ваш ход, издавая звуки, соответствующие изображаемому существу.</p>\n<p><em>Зажигалка.</em> Это устройство производит миниатюрный огонёк, с помощью которого можно зажечь свечу, факел или костёр. Использование этого устройства требует действия.</p>\n<p><em>Музыкальная шкатулка.</em>  При открытии эта шкатулка проигрывает мелодию средней громкости. Шкатулка перестаёт играть если мелодия закончилась или если шкатулку закрыли.</p>",
      "requirements": "Гном"
    },
    "Savage Attacks": {
      "name": "Свирепые атаки",
      "description": "<p>Если вы совершили критическое попадание рукопашной атакой оружием, вы можете добавить к урону ещё одну кость урона оружия.</p>\n<p><em><strong>Примечание Foundry:</strong> Включите эту настройку в разделе «Особые свойства» листа персонажа.</em></p>",
      "requirements": "Полуорк"
    },
    "Stonecunning": {
      "name": "Знание камня",
      "description": "<p>Если вы совершаете проверку Интеллекта (История), связанную с происхождением работы по камню, вы считаетесь владеющим навыком История, и добавляете к проверке удвоенный бонус мастерства вместо обычного.</p>",
      "requirements": "Гном"
    },
    "Tiefling": {
      "name": "Тифлинг",
      "description": "<p><em>Из-за своего дьявольского происхождения все тифлинги обладают некоторыми общими качествами.</em></p>\n<p><em><strong>Увеличение характеристик.</strong></em> Значение вашего Интеллекта увеличивается на 1, а значение Харизмы увеличивается на 2.</p>\n<p><em><strong>Возраст.</strong></em> Тифлинги взрослеют тогда же, когда и люди, но живут немного дольше.</p>\n<p><em><strong>Мировоззрение.</strong></em> Может, у тифлингов и нет врождённой тяги к злу, однако многие из них в итоге склоняются к нему. Злые они или нет, но независимая природа определяет хаотичное мировоззрение большинства тифлингов.</p>\n<p><em><strong>Размер.</strong></em> Тифлинги по росту и телосложению схожи с людьми. Ваш размер — средний.</p>\n<p><em><strong>Скорость.</strong></em> Ваша базовая скорость передвижения составляет 30 футов.</p>\n<p><em><strong>Тёмное зрение.</strong></em>  Благодаря вашему дьявольскому наследию, вы отлично видите при тусклом\nсвете и в темноте. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>\n<p><em><strong>Адское сопротивление.</strong></em> @Compendium[dnd5e.races.q71Pe1F8RRtEJt8Q]{Адское сопротивление} Вы получаете сопротивление к урону огнём.</p>\n<p><em><strong>Дьявольское наследие.</strong></em> @Compendium[dnd5e.races.wJc88B8OP1y1xzMw]{Дьявольское наследие} Вы знаете заговор @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Чудотворство}.</p>\n<p>При достижении 3 уровня вы можете активировать @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Адское возмездие} как заклинание 2 уровня. Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха.</p>\n<p>При достижении 5 уровня вы можете активировать заклинание @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Тьма}. Использовав это умение, вы сможете использовать его повторно только после окончания продолжительного отдыха.</p>\n<p>Базовой характеристикой для этих заклинаний является Харизма.</p>\n<p><em><strong>Языки.</strong></em> Вы можете говорить, читать и писать на Общем и Инфернальном.</p>"
    },
    "Tinker": {
      "name": "Жестянщик",
      "description": "<p>Вы владеете ремесленными инструментами (инструменты жестянщика). С их помощью вы можете, потратив 1 час времени и материалы на сумму в 10 зм, создать Крошечное механическое устройство (КД 5, 1 хит). Это устройство перестаёт работать через 24 часа (если вы не потратите 1 час на поддержание его работы). Вы можете действием разобрать его; в этом случае вы можете получить обратно использованные материалы. Одновременно вы можете иметь не более трёх таких устройств.</p>\n<p>При создании устройства выберите один из следующих вариантов:</p>\n<p><em>Заводная игрушка.</em>  Эта заводная игрушка изображает животное, чудовище или существо, вроде лягушки, мыши, птицы, дракона или солдатика. Поставленная на землю, она проходит 5 футов в случайном направлении за каждый ваш ход, издавая звуки, соответствующие изображаемому существу.</p>\n<p><em>Зажигалка.</em> Это устройство производит миниатюрный огонёк, с помощью которого можно зажечь свечу, факел или костёр. Использование этого устройства требует действия.</p>\n<p><em>Музыкальная шкатулка.</em>  При открытии эта шкатулка проигрывает мелодию средней громкости. Шкатулка перестаёт играть если мелодия закончилась или если шкатулку закрыли.</p>",
      "requirements": "Скальный гном"
    }
  }
}
