{
  "label": "Случайные таблицы (SRD)",
  "entries": {
    "Armor of Resistance": {
      "name": "Доспех сопротивления",
      "description": "",
      "results": {
        "1-1": "Звук",
        "2-2": "Излучение",
        "3-3": "Кислота",
        "4-4": "Огонь",
        "5-5": "Психическая энергия",
        "6-6": "Некротическая энергия",
        "7-7": "Силовое поле",
        "8-8": "Холод",
        "9-9": "Электричество",
        "10-10": "Яд"
      }
    },
    "Bag of Beans": {
      "name": "Сумка с бобами",
      "description": "",
      "results": {
        "1-1": "Вырастают [[5d4]] поганок. Если существо съедает поганку, то необходимо бросить любую кость для определения эффекта. При выпадении нечётного числа существо должно преуспеть в спасброске Телосложения со Сл 15, иначе оно получит урон ядом [[5d6]] и становится отравленным на 1 час. Если же выпадет чётное число, то существо получает [[5d6]] временных хитов на 1 час.",
        "2-10": "Появляется гейзер, фонтанирующий на высоту 30 футов потоками воды, пива, ягодного сока, чая, уксуса или масла (по выбору Мастера) в течение [[1d12]] раундов.",
        "11-20": "Появляется трент. Существует 50-процентный шанс, что появившийся трент будет обладать хаотично-злым мировоззрением и нападёт.",
        "21-30": "Появляется ожившая, но неподвижная каменная статуя, похожая на вас и выкрикивающая в ваш адрес угрозы. Если вы уходите от неё, а кто-то другой приближается к ней, статуя описывает вас как самого гнусного злодея и побуждает новоприбывших найти и атаковать вас. Если вы находитесь с ней на одном плане существования, то статуя знает ваше местоположение. По прошествии 24 часов статуя перестаёт быть ожившей.",
        "31-40": "Появляется походный костёр с синими языками пламени ,который горит в течение 24 часов (или пока не будет погашен).",
        "41-50": "Вырастают [[1d6+6]] визгунов.",
        "51-60": "Наружу выползают [[1d4+8]] ярко-розовых жаб. Всякий раз, когда кто-либо прикасается к жабе, та превращается в чудовище (размером вплоть до Большого) по выбору Мастера. Это чудовище существует в течение минуты, после чего исчезает в клубах ярко-розового дыма.",
        "61-70": "Из норы выползает голодная панцирница и немедленно нападает.",
        "71-80": "Вырастает фруктовое дерево. На дереве растёт [[1d10+20]] фруктов, [[1d8]] из которых действуют как магические зелья (определяются случайным образом), в то время, как один из фруктов, будучи съеденным, действует как пищевой яд на выбор Мастера. Дерево исчезает спустя 1 час. Сорванные фрукты остаются, сохраняя свои магические свойства в течение 30 дней.",
        "81-90": "Появляется гнездо, содержащее [[1d4+3]] яиц. Существа, съедающие одно из этих яиц, должно совершить спасбросок Телосложения со Сл 20. При успехе существо навсегда увеличивает на единицу значение своей самой низкой характеристики. Если две или более характеристики имеют минимальное значение, то случайно выбирается какая-либо одна. При провале существо получает урон силовым полем [[10d6]] от внутреннего взрыва магической природы.",
        "91-99": "Вверх возносится пирамида с квадратным основанием 60 × 60 футов. Внутри неё находится саркофаг с покоящемся в нём владыкой мумий. Эта пирамида считается логовом владыки мумий, а в саркофаге находится сокровище на усмотрение Мастера.",
        "100-100": "Вырастает гигантский бобовый стебель такой высоты, какой будет угодно Мастеру. Мастер также решает, что ждёт добравшегося до его вершины персонажа: ему откроется величественный вид, он окажется в замке облачного великана или же вершина стебля приведёт его на другой план существования."
      }
    },
    "Bonds (Acolyte)": {
      "name": "Привязанности (Прислужник)",
      "description": "",
      "results": {
        "1-1": "Я не пощажу живота своего, лишь бы найти древнюю реликвию своей веры, что была потеряна давным-давно.",
        "2-2": "Однажды я отомщу развращённым представителям верховной иерархии своего храма, что объявили меня еретиком.",
        "3-3": "Я обязан своей жизнью священнику, который позаботился обо мне, когда умерли родители.",
        "4-4": "Всё, что я делаю — для простых людей.",
        "5-5": "Я пойду на всё что угодно, дабы защитить свой храм.",
        "6-6": "Я пытаюсь сохранить священные тексты, которые мои враги считают еретическими и пытаются уничтожить."
      }
    },
    "Candle of Invocation": {
      "name": "Свеча мольбы",
      "description": "",
      "results": {
        "1-2": "Хаотично-злое",
        "3-4": "Хаотично-нейтральное",
        "5-7": "Хаотично-доброе",
        "8-9": "Нейтрально-злое",
        "10-11": "Нейтральное",
        "12-13": "Нейтрально-доброе",
        "14-15": "Законно-злое",
        "16-17": "Законно-нейтральное",
        "18-20": "Законно-доброе"
      }
    },
    "Carpet of Flying": {
      "name": "Ковёр-самолёт",
      "description": ""
    },
    "Confusion": {
      "name": "Смятение",
      "description": "",
      "results": {
        "1-1": "Существо использует всё своё перемещение на движение в случайном направлении. Для определения направления бросьте [[/r d8]], назначив каждой грани своё направление. Действие в этом ходу существо не совершает.",
        "2-6": "Существо в этом ходу не перемещается и не совершает действий.",
        "7-8": "Существо действием совершает рукопашную атаку по случайным образом выбранному существу в пределах досягаемости. Если в пределах досягаемости нет других существ, существо в этот ход ничего не делает.",
        "9-10": "Существо может действовать и перемещаться как обычно."
      }
    },
    "Efreeti Bottle": {
      "name": "Бутылка с ифритом",
      "description": "",
      "results": {
        "1-10": "Ифрит нападёт на вас. Через 5 раундов сражения ифрит исчезает, а бутылка теряет магию.",
        "11-90": "Ифрит служит вам 1 час, выполняя все ваши команды. После этого ифрит возвращается в бутылку, которая закрывается новой пробкой. Пробку нельзя вынуть в течение 24 часов. В последующие два открытия будет происходить то же самое. Если бутылку откроют в четвёртый раз, ифрит сбежит и исчезнет, а бутылка потеряет магию.",
        "91-100": "Ифрит может три раза наложить для вас заклинание исполнение желаний. Он исчезает после того как исполнит последнее желание или спустя 1 час, а бутылка после этого теряет магию."
      }
    },
    "Feather Token": {
      "name": "Перо Кваля",
      "description": "Этот маленький предмет выглядит как перо. Существует несколько разновидностей таких предметов, и каждый из которых обладает своим особым эффектом, используемым один раз.",
      "results": {
        "1-15": "Веер",
        "16-40": "Дерево",
        "41-50": "Кнут",
        "51-65": "Лодка-лебедь",
        "66-80": "Птица",
        "81-100": "Якорь"
      }
    },
    "Flaws (Acolyte)": {
      "name": "Слабости (Прислужник)",
      "description": "",
      "results": {
        "1-1": "Я не проявляю снисходительности к другим, но к себе я ещё более суров.",
        "2-2": "Я слишком доверяю тем, кто обладает властью в моей церковной иерархии.",
        "3-3": "Моя набожность зачастую приводит к тому, что я слепо верю всем, кто исповедует мою религию.",
        "4-4": "Я непреклонен в своих убеждениях.",
        "5-5": "Я настороженно отношусь к незнакомцам и всегда жду от них худшего.",
        "6-6": "Однажды выбрав цель, я становлюсь одержимым ею в ущерб всему прочему в своей жизни."
      }
    },
    "Grey Bag of Tricks": {
      "name": "Сумка фокусов (Серая)",
      "description": ""
    },
    "Horn of Valhalla": {
      "name": "Рог Валгаллы",
      "description": ""
    },
    "Ideals (Acolyte)": {
      "name": "Идеалы (Прислужник)",
      "description": "",
      "results": {
        "1-1": "Традиции. Мы должны сохранить и защитить древние традиции богослужения и совершения священных таинств. (Законный)",
        "2-2": "Милосердие. Несмотря на затраченные усилия, я всегда пытаюсь помочь тем, кто в нужде. (Добрый)",
        "3-3": "Перемены. Мы должны помогать привносить в мир перемены, которых наши божества постоянно жаждут. (Хаотичный)",
        "4-4": "Власть. Я надеюсь однажды подняться на самую вершину своей религиозной иерархии. (Законный)",
        "5-5": "Вера. Я верю, что моё божество направляет меня. И что усердная работа всегда будет вознаграждена. (Законный)",
        "6-6": "Стремление. Я ищу шанс доказать, что я достоин благословления своего божества, совершая деяния в соответствии с его учениями. (Любой)"
      }
    },
    "Indefinite Madness": {
      "name": "Бессрочное безумие",
      "description": "Персонаж впадает в бессрочное безумие.",
      "results": {
        "1-15": "Пока я пьян, я мыслю здраво",
        "16-25": "Я храню всё, что нахожу",
        "26-30": "Я хочу походить на того, кого хорошо знаю — я перенимаю его стиль в одежде, привычки и даже имя",
        "31-35": "Я должен искажать факты, преувеличивать и откровенно лгать, чтобы быть интересным для других",
        "36-45": "Меня интересует только достижение моей цели, и я игнорирую всё, лишь бы её достичь",
        "46-50": "Мне трудно заботиться о том, что происходит вокруг меня",
        "51-55": "Мне не нравится то, как люди меня всё время оценивают",
        "56-70": "Я самый умный, самый мудрый, самый сильный, самый быстрый и самый красивый из всех, кого я знаю",
        "71-80": "Я убеждён, что за мной охотятся мощные враги, и повсюду находятся их агенты. Я уверен, что все они за мной постоянно следят",
        "81-85": "Я могу доверять только одному другу. И этого особого друга вижу только я",
        "86-95": "Я не могу ничего воспринимать всерьёз. Чем серьёзнее ситуация, тем более смешной она мне кажется",
        "96-100": "Я понял, что мне очень нравится убивать живых существ"
      }
    },
    "Iron Flask": {
      "name": "Железная фляга",
      "description": "",
      "results": {
        "1-50": "Пустая",
        "51-54": "Демон (вид 1)",
        "55-58": "Демон (вид 2)",
        "59-62": "Демон (вид 3)",
        "63-64": "Демон (вид 4)",
        "65-65": "Демон (вид 5)",
        "66-66": "Демон (вид 6)",
        "68-69": "Дьявол (старший)",
        "70-73": "Дьявол (младший)",
        "78-83": "Элементаль (любой)"
      }
    },
    "Long-Term Madness": {
      "name": "Долговременное безумие",
      "description": "Персонаж впадает в долговременное безумие на [[1d10*10]] часов.",
      "results": {
        "1-10": "Персонаж чувствует непреодолимое желание повторять одни и те же действия, например, мыть руки, трогать вещи, молиться или считать монеты.",
        "11-20": "Персонаж видит яркие галлюцинации и совершает с помехой проверки характеристик.",
        "21-30": "Персонаж страдает от сильной паранойи. Он совершает с помехой проверки Мудрости и Харизмы.",
        "31-40": "Персонаж считает нечто (обычно, источник безумия) ужасно отвратительным, как если бы он находился под эффектом «антипатия» заклинания антипатия/симпатия.",
        "41-45": "Персонаж испытывает сильное заблуждение. Выберите зелье. Персонаж считает, что находится под действием этого зелья.",
        "46-55": "Персонаж становится привязанным к «талисману» — персоне или предмету — и совершает с помехой броски атаки, проверки характеристик и спасброски, когда находится более чем в 30 футах от него.",
        "56-65": "Персонаж становится слепым (25%) или глухим (75%).",
        "66-75": "Персонаж испытывает неконтролируемую дрожь или тик, из-за чего совершает с помехой броски атаки, проверки характеристик и спасброски, зависящие от Силы или Ловкости.",
        "76-85": "Персонаж страдает от частичной амнезии. Персонаж помнит, кем он является, и сохраняет расовые особенности и классовые умения, но не узнаёт других существ или ничего не помнит до момента наступления сумасшествия.",
        "86-90": "Каждый раз, когда персонаж получает урон, он должен преуспеть в спасброске Мудрости со Сл 15, иначе он попадёт под действие заклинания смятение, как будто провалив спасбросок от него. Эффект смятения длится 1 минуту.",
        "91-95": "Персонаж теряет способность говорить.",
        "96-100": "Персонаж теряет сознание. Ни тряска, ни урон не могут его привести в чувство."
      }
    },
    "Manual of Golems": {
      "name": "Справочник по големам",
      "description": ""
    },
    "Necklace of Prayer Beads": {
      "name": "Ожерелье молитвенных чёток",
      "description": "",
      "results": {
        "1-6": "Бусина Благословения",
        "7-12": "Бусина Лечения",
        "13-16": "Бусина Благоволения",
        "17-18": "Бусина Кары",
        "19": "Бусина Призыва",
        "20": "Бусина Хождения по ветру"
      }
    },
    "Personality Traits (Acolyte)": {
      "name": "Черты характера (Прислужник)",
      "description": "",
      "results": {
        "1-1": "Я идеализирую конкретного героя своей веры и постоянно ссылаюсь на его поступки и свершения.",
        "2-2": "Я могу найти общую позицию даже у самых яростных врагов, сопереживая им, и всегда стремясь к примирению.",
        "3-3": "Я вижу знамения в каждом событии и поступке. Боги пытаются говорить с нами, нужно лишь прислушаться.",
        "4-4": "Ничто не может поколебать мой оптимизм.",
        "5-5": "При любой оказии я цитирую (или перевираю) священные тексты и притчи.",
        "6-6": "Я терпим (или нетерпим) к другим верованиям, и уважаю (или порицаю) поклонение другим богам.",
        "7-7": "Я люблю хорошую еду, выпивку и высокое общество представителей своего храма. Жизнь вдали от этого меня раздражает.",
        "8-8": "Я пробыл в храме слишком долго, и мне недостаёт опыта взаимодействия с людьми за его пределами."
      }
    },
    "Potion of Resistance": {
      "name": "Зелье сопротивления",
      "description": ""
    },
    "Reincarnate": {
      "name": "Реинкарнация",
      "description": "",
      "results": {
        "1-4": "Драконорожденный",
        "5-13": "Дварф, холмовой",
        "14-21": "Дварф, горный",
        "22-25": "Эльф, тёмный",
        "26-34": "Эльф, высший",
        "35-42": "Эльф, лесной",
        "43-46": "Гном, лесной",
        "47-52": "Гном, скальный",
        "53-56": "Полуэльф",
        "57-60": "Полуорк",
        "61-68": "Полурослик, легконогий",
        "69-76": "Полурослик, коренастый",
        "77-96": "Человек",
        "97-100": "Тифлинг"
      }
    },
    "Ring of Resistance": {
      "name": "Кольцо сопротивления",
      "description": ""
    },
    "Robe of Useful Items": {
      "name": "Мантия полезных предметов",
      "description": "",
      "results": {
        "1-8": "Сумка со 100 зм.",
        "9-15": "Серебряный сундучок (1 фут в длину и 6 дюймов в ширину и высоту)",
        "16-22": "Железная дверь (до 10 футов в ширину и высоту, имеющая запор с одной стороны), которую вы можете установить в проём, до которого можете дотронуться. Дверь самостоятельно приспосабливается под нужный размер и навешивается на петли",
        "23-30": "10 драгоценных камней стоимостью 100 зм. каждый",
        "31-44": "Деревянная лестница (24 фута длиной)",
        "45-51": "Ездовая лошадь с притороченными седельными сумками",
        "52-59": "Яма (куб с длиной грани 10 футов, который вы можете разместить на полу в пределах 10 футов от себя)",
        "60-68": "4 зелья лечения",
        "69-75": "Шлюпка (12 футов в длину)",
        "76-83": "Свиток заклинания, содержащий заклинание 1–3 уровня",
        "84-90": "2 мастиффа",
        "91-96": "Окно (4 на 2 фута и глубиной до 2 футов), устанавливаемое на вертикальную поверхность, до которой можете дотронуться.",
        "97-100": "Портативный таран"
      }
    },
    "Rust Bag of Tricks": {
      "name": "Сумка фокусов (Рыжая)",
      "description": ""
    },
    "Sentient Magic Items Alignment": {
      "name": "Разумные магические предметы, мировоззрение",
      "description": "",
      "results": {
        "1-15": "Законно-доброе",
        "16-35": "Нейтрально-доброе",
        "36-50": "Хаотично-доброе",
        "51-63": "Законно-нейтральное",
        "64-73": "Нейтральное",
        "74-85": "Хаотично-нейтральное",
        "86-89": "Законно-злое",
        "90-96": "Нейтрально-злое",
        "97-100": "Хаотично-злое"
      }
    },
    "Sentient Magic Items Communication": {
      "name": "Разумные магические предметы, общение",
      "description": "",
      "results": {
        "1-60": "Предмет общается, передавая эмоции существу, несущему или использующему его.",
        "61-90": "Предмет может говорить, читать и понимать на одном или нескольких языках.",
        "91-100": "Предмет может говорить, читать и понимать на одном или нескольких языках. Кроме того, он может общаться телепатически с персонажем, несущим или использующим его."
      }
    },
    "Sentient Magic Items Purpose": {
      "name": "Разумные магические предметы, предназначение",
      "description": "",
      "results": {
        "1-1": "Мировоззрение: Предмет стремится покорять или уничтожать тех, чьё мировоззрение диаметрально противоположно его собственному (такой предмет не может быть нейтральным).",
        "2-2": "Погибель: Предмет стремится покорять или уничтожать существ определённого вида, таких как исчадья, перевёртыши, тролли или волшебники.",
        "3-3": "Защитник: Предмет стремится защищать определённую расу или разновидность существ, таких как эльфы или друиды.",
        "4-4": "Крестоносец: Предмет стремится побеждать, ослаблять или уничтожать слуг определённого божества.",
        "5-5": "Тамплиер: Предмет стремится защищать слуг и интересы определённого божества.",
        "6-6": "Уничтожитель: Предмет обожает разрушения и подстрекает владельца постоянно сражаться.",
        "7-7": "Искатель славы: Предмет стремится прослыть самым великим магическим предметом в мире, сделав владельца знаменитостью или скандальной личностью.",
        "8-8": "Искатель знаний: Предмет стремится искать знания, разгадывать тайны или расшифровывать таинственные пророчества.",
        "9-9": "Искатель судьбы: Предмет убеждён, что он и его владелец играют ключевые роли в будущих событиях.",
        "10-10": "Искатель создателя: Предмет ищет своего создателя и хочет понять, зачем он был создан."
      }
    },
    "Sentient Magic Items Senses": {
      "name": "Разумные магические предметы, чувства",
      "description": "",
      "results": {
        "1-1": "Слух и обычное зрение в пределах 30 футов.",
        "2-2": "Слух и обычное зрение в пределах 60 футов.",
        "3-3": "Слух и обычное зрение в пределах 120 футов.",
        "4-4": "Слух и тёмное зрение в пределах 120 футов."
      }
    },
    "Short-Term Madness": {
      "name": "Кратковременное безумие",
      "description": "Персонаж впадает в кратковременное безумие на [[1d10]] минут.",
      "results": {
        "1-20": "Персонаж уходит в себя и становится парализованным. Эффект оканчивается, если персонаж получает урон.",
        "21-30": "Персонаж становится недееспособным и всё время, пока безумен, кричит, смеётся или плачет.",
        "31-40": "Персонаж становится испуганным и в каждом раунде должен тратить и действие и перемещение на то, чтобы бежать от источника страха.",
        "41-50": "Персонаж начинает что-то невнятно бормотать и не может ни нормально общаться, ни накладывать заклинания.",
        "51-60": "Персонаж должен в каждом раунде действием атаковать ближайшее существо.",
        "61-70": "Персонаж видит яркие галлюцинации и совершает с помехой проверки характеристик.",
        "71-75": "Персонаж выполняет всё, что ему говорят, если это не суицидальный приказ.",
        "76-80": "Персонаж испытывает непреодолимое желание есть что-то странное, такое как грязь, слизь или отбросы.",
        "81-90": "Персонаж ошеломлён.",
        "91-100": "Персонаж теряет сознание."
      }
    },
    "Sphere of Annihilation": {
      "name": "Сфера аннигиляции",
      "description": "",
      "results": {
        "1-50": "Сфера уничтожается.",
        "51-85": "Сфера проходит через портал или оказывается в межпространственном месте.",
        "86-100": "Разрыв в пространстве отправляет все существа и предметы, находящиеся в пределах 180 футов от сферы, включая саму сферу, на случайный план существования."
      }
    },
    "Tan Bag of Tricks": {
      "name": "Сумка фокусов (Коричневая)",
      "description": ""
    },
    "Wand of Wonder": {
      "name": "Волшебная палочка чудес",
      "description": "",
      "results": {
        "1-5": "Вы накладываете заклинание @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{замедление}.",
        "6-10": "Вы накладываете заклинание @Compendium[dnd5e.spells.nqBDWkVOfcGZt4YU]{огонь фей}.",
        "11-15": "Вы становитесь @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.ZyZMUwA2rboh4ObS]{ошеломлённым} до начала своего следующего хода и считаете, что только что произошло что-то невероятное.",
        "16-20": "Вы накладываете заклинание @Compendium[dnd5e.spells.FSMy6VAjDnXY9vWz]{порыв ветра}.",
        "21-25": "Вы накладываете заклинание @Compendium[dnd5e.spells.ppWAAEul0QHtm4er]{обнаружение мыслей} на выбранную цель. Если вы целились не в существо, то получаете урон психической энергией [[1d6]].",
        "26-30": "Вы накладываете заклинание @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{зловонное облако}.",
        "31-33": "Область в пределах 60 футов от цели заполнятся сильным ливнем. Эта область становится слабо заслонённой. Ливень идёт до начала вашего следующего хода.",
        "34-36": "В ближайшем свободном пространстве у цели появляется животное. Животное не находится под вашим контролем и действует так, как уместно.Бросьте [[/r 1d100]], чтобы определить, кто появился. При результате 01–25 появляется @Compendium[dnd5e.monsters.SBCe2BSa6opTS5M4]{носорог}; при результате 26–50 появляется @Compendium[dnd5e.monsters.jLPhaBnMtAbB5dp1]{слон}; при результате 51–100 появляется @Compendium[dnd5e.monsters.pozQUPTnLZW8epox]{крыса}.",
        "37-46": "Вы накладываете заклинание @Compendium[dnd5e.spells.IyikgTEOTv701jgQ]{молния}.",
        "47-49": "Область в пределах 30 футов заполняют 600 огромных бабочек. Это пространство становится сильно заслонённым. Бабочки остаются на 10 минут.",
        "50-53": "Вы увеличиваете цель, как если бы наложили заклинание @Compendium[dnd5e.spells.WahI41a3goVUg0x1]{увеличение/уменьшение}. Если на цель не действует это заклинание, или если вы целились не в существо, то целью становитесь вы.",
        "54-58": "Вы накладываете заклинание @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{тьма}.",
        "59-62": "На земле в пределах 60 футов от цели вырастает трава. Если трава там уже была, то она вырастает в десять раз больше своего обычного размера и остаётся такой 1 минуту.",
        "63-65": "Один предмет на выбор Мастера переносится на Эфирный План. Этот предмет никто не должен ни носить, ни нести, он должен находиться в пределах 120 футов от цели, и не должен превышать 10 футов ни по одному из линейных размеров.",
        "66-69": "Вы уменьшаетесь, как если бы наложили на себя заклинание @Compendium[dnd5e.spells.WahI41a3goVUg0x1]{увеличение/уменьшение}.",
        "70-79": "Вы накладываете заклинание @Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{огненный шар}.",
        "80-84": "Вы накладываете заклинание @Compendium[dnd5e.spells.1N8dDMMgZ1h1YJ3B]{невидимость}.",
        "85-87": "На цели вырастают листья. Если в качестве цели вы выбрали точку в пространстве, то листья вырастают на ближайшем к этой точке существе. Если листья не оборвать, они побуреют и опадут через 24 часа.",
        "88-90": "Из кончика палочки линией длиной 30 футов и шириной 5 футов выстреливают [[1d4*10]] драгоценных камней, стоящих по 1 зм каждый. Каждый камень причиняет дробящий урон 1, и общий урон от камней поровну делится между всеми существами в этой линии.",
        "91-95": "От вас исходит 30-футовая вспышка переливающегося света. Вы и все существа в этой области, способные видеть, должны преуспеть в спасброске Телосложения со Сл 15, иначе @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.0b8N4FymGGfbZGpJ]{ослепнете} на 1 минуту. Существа могут повторять спасброски в конце каждого своего хода, оканчивая эффект на себе при успехе.",
        "96-97": "Кожа цели становится ярко-синей на [[1d10]] дней. Если вы выбрали точку в пространстве, то эффект действует на ближайшее к этой точке существо.",
        "98-100": "Если вы целились в существо, оно должно совершить спасбросок Телосложения со Сл 15. Если вы целились не в существо, то сами становитесь целью и должны совершить спасбросок. Если спасбросок провален на 5 или больше единиц, цель мгновенно превращается в камень. При просто проваленном спасброске цель становится @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.xaNDaW6NwQTgHSmi]{опутанной} и начинает превращаться в камень. Будучи опутанной этой магией, цель должна повторить спасбросок в конце своего следующего хода, становясь окаменевшей при провале или оканчивая эффект при успехе. Окаменение длится, пока цель не будет освобождена заклинанием @Compendium[dnd5e.spells.WzvJ7G3cqvIubsLk]{высшее восстановление} или подобной магией."
      }
    }
  }
}
