{
  "label": "Правила (SRD)",
  "entries": [
    {
      "id": "Disclaimer",
      "name": "Информация о лицензии",
      "pages": {
        "Disclaimer": {
          "name": "Информация о лицензии",
          "text": "<blockquote><p>Правила были адаптированы из <a href=\"https://dnd.wizards.com/articles/features/systems-reference-document-srd\">System Reference Document</a> под Open Game License (текст лицензии доступен в папке User Data/systems/dnd5e).</p><p>Дополнительная информация, вроде создания персонажей, доступна в бесплатных <a href=\"https://dnd.wizards.com/articles/features/basicrules\">Basic Rules</a></p></blockquote>"
        }
      }
    },
    {
      "id": "Chapter 1: Beyond 1st Level",
      "name": "Глава 1: Создание персонажа"
    },
    {
      "id": "Chapter 2: Races",
      "name": "Глава 2: Расы"
    },
    {
      "id": "Chapter 3: Classes",
      "name": "Глава 3: Классы"
    },
    {
      "id": "Chapter 4: Personality and Background",
      "name": "Глава 4: Личность и предыстория"
    },
    {
      "id": "Chapter 5: Equipment",
      "name": "Глава 5: Снаряжение"
    },
    {
      "id": "Chapter 6: Customization Options",
      "name": "Глава 6: Индивидуальные опции"
    },
    {
      "id": "Chapter 7: Using Ability Scores",
      "name": "Глава 7: Использование характеристик"
    },
    {
      "id": "Chapter 8: Adventuring",
      "name": "Глава 8: Приключения"
    },
    {
      "id": "Chapter 9: Combat",
      "name": "Глава 9: Сражение"
    },
    {
      "id": "Chapter 10: Spellcasting",
      "name": "Глава 10: Использование заклинаний"
    },
    {
      "id": "Chapter 11: DM Tools",
      "name": "Глава 11: Инструменты мастера"
    },
    {
      "id": "Appendix A: Conditions",
      "name": "Приложение А: Состояния",
      "pages": {
        "Conditions": {
          "name": "Состояния",
          "text": "<p>Состояния различными способами изменяют возможности существа и могут являться следствием заклинания, классового умения, атаки чудовища или другого эффекта. Большинство состояний, вроде состояния «ослеплённый», негативны, но некоторые из них, например, «невидим», могут быть полезны.</p><p>Состояние длится до тех пор, пока не будет прервано (например, состояние «сбитый с ног» прерывается, когда существо встаёт) или в течение времени, которое указано в эффекте, вызвавшем это состояние.</p><p>Если разные эффекты вводят существо в одно и то же состояние, каждый из случаев имеет отдельную длительность, но эффекты состояния не становятся сильнее. Существо либо имеет состояние, либо не имеет его.</p><p>Приведённые ниже описания определяют, что происходит с персонажем в том или ином состоянии.</p>"
        },
        "Blinded": {
          "name": "ОСЛЕПЛЁННЫЙ",
          "text": "<ul><li>Ослеплённое существо ничего не видит и автоматически проваливает все проверки характеристик, связанные со зрением.</li><li>Броски атаки по такому существу совершаются с преимуществом, а его броски атаки совершаются с помехой.</li></ul>"
        },
        "Charmed": {
          "name": "ОЧАРОВАННЫЙ",
          "text": "<ul><li>Очарованное существо не может атаковать того, кто его очаровал, а также делать его целью умения или магического эффекта, причиняющего вред.</li><li>Искуситель совершает с преимуществом все проверки характеристик при социальном взаимодействии с очарованным существом.</li></ul>"
        },
        "Deafened": {
          "name": "ОГЛОХШИЙ",
          "text": "<ul><li>Оглохшее существо ничего не слышит и автоматически проваливает все проверки характеристик, связанные со слухом.</li></ul>"
        },
        "Frightened": {
          "name": "ИСПУГАННЫЙ",
          "text": "<ul><li>Испуганное существо совершает с помехой проверки характеристик и броски атаки, пока источник его страха находится в пределах его линии обзора.</li><li>Существо не способно добровольно приблизиться к источнику своего страха.</li></ul>"
        },
        "Grappled": {
          "name": "СХВАЧЕННЫЙ",
          "text": "<ul><li>Скорость схваченного существа равна 0, и оно не получает выгоды ни от каких бонусов к скорости.</li><li>Состояние оканчивается, если схвативший становится @UUID[.TpkZgLfxCmSndmpb]{недееспособным}.</li><li>Это состояние также оканчивается, если какой-либо эффект выводит схваченное существо из зоны досягаемости того, кто его удерживает, или из зоны удерживающего эффекта. Например, когда существо отбрасывается заклинанием Волна грома.</li></ul>"
        },
        "Incapacitated": {
          "name": "НЕДЕЕСПОСОБНЫЙ",
          "text": "<ul><li>Недееспособное существо не может совершать действия и реакции.</li><li>Недееспособные существа автоматически проваливают проверки для сопротивления захвату или толчку.</li><li>Существо теряет концентрацию на заклинании, если становится недееспособным.</li></ul>"
        },
        "Invisible": {
          "name": "НЕВИДИМЫЙ",
          "text": "<ul><li>Невидимое существо невозможно увидеть без помощи магии или особого чувства. С точки зрения скрытности существо считается @UUID[Compendium.dnd5e.rules.aYmUMcQfSIqYWpKk.JournalEntryPage.9jyye7TeGlY4FRf3#vision-and-light]{сильно заслонённым}. Местонахождение существа можно определить по шуму, который оно издаёт, или по оставленным им следам.</li><li>Броски атаки по невидимому существу совершаются с помехой, а его броски атаки — с преимуществом.</li></ul>"
        },
        "Paralyzed": {
          "name": "ПАРАЛИЗОВАННЫЙ",
          "text": "<ul><li>Парализованное существо @UUID[.TpkZgLfxCmSndmpb]{недееспособно} и не способно перемещаться и говорить.</li><li>Существо автоматически проваливает спасброски Силы и Ловкости.</li><li>Броски атаки по парализованному существу совершаются с преимуществом.</li><li>Любая атака, попавшая по такому существу, считается критическим попаданием, если нападающий находится в пределах 5 футов от существа.</li></ul>"
        },
        "Petrified": {
          "name": "ОКАМЕНЕВШИЙ",
          "text": "<ul><li>Окаменевшее существо, а также все немагические предметы, которые оно несёт или носит, трансформируется в твёрдое инертное вещество (как правило, в камень). Его вес увеличивается в 10 раз, и оно перестаёт стареть.</li><li>Окаменевшее существо @UUID[.TpkZgLfxCmSndmpb]{недееспособно}, не способно двигаться и говорить, а также не осознаёт своё окружение.</li><li>Броски атаки по существу совершаются с преимуществом.</li><li>Существо автоматически проваливает спасброски Силы и Ловкости.</li><li>Существо получает сопротивление ко всем видам урона.</li><li>Существо получает иммунитет к ядам и болезням. Если яд или болезнь уже действовали на существо, их действие приостанавливается, но не исчезает.</li></ul>"
        },
        "Poisoned": {
          "name": "ОТРАВЛЕННЫЙ",
          "text": "<ul><li>Отравленное существо совершает с помехой броски атаки и проверки характеристик.</li></ul>"
        },
        "Prone": {
          "name": "СБИТЫЙ С НОГ / ЛЕЖАЩИЙ НИЧКОМ",
          "text": "<ul><li>Сбитое с ног существо способно перемещаться только ползком, пока не встанет, прервав тем самым это состояние.</li><li>Существо совершает с помехой броски атаки.</li><li>Броски атаки по существу совершаются с преимуществом, если нападающий находится в пределах 5 футов от него. В противном случае броски атаки совершаются с помехой.</li></ul>"
        },
        "Restrained": {
          "name": "ОПУТАННЫЙ",
          "text": "<ul><li>Скорость опутанного существа равна 0, и оно не получает выгоды ни от каких бонусов к скорости.</li><li>Броски атаки по такому существу совершаются с преимуществом, а его броски атаки — с помехой.</li><li>Существо совершает с помехой спасброски Ловкости.</li></ul>"
        },
        "Stunned": {
          "name": "ОШЕЛОМЛЁННЫЙ",
          "text": "<ul><li>Ошеломлённое существо @UUID[.TpkZgLfxCmSndmpb]{недееспособно}, не способно перемещаться и говорит, запинаясь.</li><li>Существо автоматически проваливает спасброски Силы и Ловкости.</li><li>Броски атаки по существу совершаются с преимуществом.</li></ul>"
        },
        "Unconscious": {
          "name": "БЕССОЗНАТЕЛЬНЫЙ",
          "text": "<ul><li>Находящееся без сознания существо @UUID[.TpkZgLfxCmSndmpb]{недееспособно}, не способно перемещаться и говорить, а также не осознаёт своё окружение.</li><li>Существо роняет всё, что держит, и падает ничком.</li><li>Существо автоматически проваливает спасброски Силы и Ловкости. Броски атаки по существу совершаются с преимуществом.</li><li>Любая атака, попавшая по такому существу, считается критическим попаданием, если нападающий находится в пределах 5 футов от него.</li></ul>"
        },
        "Exhaustion": {
          "name": "ИСТОЩЁННЫЙ",
          "text": "<p>Некоторые особые способности и опасности окружающей среды, такие как недоедание и длительное воздействие очень низких или высоких температур, могут стать причиной состояния, называемого истощением. Истощение делится на шесть степеней. Эффект даёт существу ту или иную степень истощения, согласно описанию.</p><table><thead><tr><td>Степень</td><td>Эффект</td></tr></thead><tbody><tr><td>1</td><td>Помеха при проверках характеристик</td></tr><tr><td>2</td><td>Скорость уменьшается вдвое</td></tr><tr><td>3</td><td>Помеха при бросках атаки и спасбросках</td></tr><tr><td>4</td><td>Максимум хитов уменьшается вдвое</td></tr><tr><td>5</td><td>Скорость снижается до 0</td></tr><tr><td>6</td><td>Смерть</td></tr></tbody></table><p>Если существо, уже находящееся в состоянии истощения, подвергается воздействию другого эффекта, вызывающего истощение, его текущая степень истощения повышается на значение, указанное в описании эффекта.</p><p>На существо воздействуют эффекты не только текущей степени истощения, но и более слабых степеней. Например, существо на 2 степени истощения перемещается в два раза медленнее и совершает с помехой проверки характеристик.</p><p>Эффект, снимающий истощение, понижает его степень согласно описанию эффекта, вплоть до окончания действия истощения, если степень истощения существа становится ниже 1.</p><p>Продолжительный отдых снижает степень истощения на 1, при условии, что существо что-нибудь съест и выпьет. Кроме того, воскрешение из мёртвых снижает уровень истощения существа на 1.</p>"
        }
      }
    },
    {
      "id": "Appendix B: Gods and the Multiverse",
      "name": "Приложение Б: Боги Мультивселенной"
    },
    {
      "id": "Appendix C: Creatures",
      "name": "Приложение В: Существа"
    },
    {
      "id": "Appendix D: Senses and Speeds",
      "name": "Приложение Г: Восприятие и типы перемещения"
    }
  ]
}
