{
	"label": "Черты",
	"mapping": {
        "description": "system.description"
    },
	"entries": [
		{
			"id": "Alert",
			"name": "Бдительный",
			"description": "<p>Большинство обитателей Моховяза зарабатывает на жизнь собирательством. Эти мыши разведывают лесные окрестности вокруг своего города в поисках припасов. Всё найденное они несут в город на продажу. Снаружи, вне городских стен, собирателям нужно быть бдительными, иначе их могут съесть хищные звери, или они рискуют остаться снаружи, когда нагрянет ненастье. Постоянная бдительность нередко приводит к чрезмерной подозрительности или перерастает в паранойю.</p>"
		},
		{
			"id": "Bigpaw",
			"name": "Большелапый",
			"description": "<p>Мыши с такой чертой хорошо справляются с физическими заданиями, для которых требуется наличие крепких и больших лап. При этом они довольно неуклюже выполняют дела, требующие тонкой и аккуратной работы.</p>"
		},
		{
			"id": "Bitter",
			"name": "Пессимист",
			"description": "<p>Некоторые мыши повидали на своем веку слишком много. Им кажется, что бы они ни делали. Это ничего не изменит. Такое видение жизни защищает их от множества разочарований, но оно же точит их изнутри. Им трудно взглянуть на жизнь с оптимистической точки зрения.</p>"			
		},
		{
			"id": "Bodyguard",
			"name": "Телохранитель",
			"description": "<p>Такие мыши натренированы защищать других от физического вреда и прочих опасностей, а также знают, как обезопасить любое место пребывания. Телохранитель может оказаться крайне полезным, но в некоторых случаях его опека может стать чересчур навязчивой или помешать.</p>"
		},
		{
			"id": "Bold",
			"name": "Безрассудный",
			"description": "<p>Безрассудный действует, не думая о собственной безопасности. Дерзкие стратегические ходы и рискованные самовольные действия являются его отличительными чертами. Подготовка и осторожность ему несвойственны.</p>"
		},
		{
			"id": "Brave",
			"name": "Храбрый",
			"description": "<p>Такие мыши никогда не колеблются, ступая навстречу неизведанному. Они увлечены разными историями о далёких местах и опасных приключениях. Храбрец не потерпит, если кто-то назовёт его трусом &mdash; это самый лёгкий способ вывести его из себя.</p>"
		},
		{
			"id": "Calm",
			"name": "Спокойный",
			"description": "<p>Спокойную мышь тяжело рассердить. Такие персонажи стараются контролировать любые эмоции, которые могут помешать их внутреннему спокойствию. Однако крайнее внутреннее спокойствие усыпляет бдительность, из-за чего такой персонаж может &laquo;проглядеть&raquo; грозящую ему опасность.</p>"
		},
		{
			"id": "Clever",
			"name": "Умный",
			"description": "<p>Такие мыши пригодятся в любом деле. Они настроены на поиск решения любых возникающих проблем. При этом существует множество рассказов о том, как всякие умники перемудрили самих себя.</p>"
		},
		{
			"id": "Compassionate",
			"name": "Отзывчивый",
			"description": "<p>Отзывчивые мыши способны взглянуть на дело с чужой точки зрения и понять мотивы других. Это помогает в самых разных ситуациях, но может и осложнить жизнь в тех случаях, когда нужно действовать жестоко и бескомпромиссно.</p>"
		},
		{
			"id": "Cunning",
			"name": "Хитрый",
			"description": "<p>Такие мыши любят лукавить и плести интриги. Они очень самонадеянны, но, если попадаются на слове или деле, для своей защиты готовы действовать бесчестно.</p>"
		},
		{
			"id": "Curious",
			"name": "Любопытный",
			"description": "<p>Любопытная мышь всегда готова учиться чему-то новому и постоянно интересуется тем, что происходит вокруг неё. В Локхэйвене про таких говорят: &laquo;Любопытство погубит мышку&raquo;. Никогда не стоит забывать эту поговорку.</p>"
		},
		{
			"id": "Deep Ear",
			"name": "Острый слух",
			"description": "<p>У этих мышей прекрасный чуткий слух, который делает их крайне чувствительными к резким и громким звукам, а также к шуму больших городов.</p>"
		},
		{
			"id": "Defender",
			"name": "Защитник",
			"description": "<p>Во время зимней Войны 1149 года многим мышам пришлось пойти на войну, что-бы защитить свой дом и своих родных от вторжения. Эти мыши не имели должной военной подготовки, им часто не хватало припасов и снаряжения. Теперь они точно знают цену свободы и безопасности.</p>"
		},
		{
			"id": "Determined",
			"name": "Решительный",
			"description": "<p>Такие мыши сосредотачивают все свои силы и внимание на достижении выбранной цели. Хотя это полезное качество, чрезмерная целеустремленность может привести их к неадекватному и ограниченному восприятию происходящего.</p>"
		},
		{
			"id": "Driven",
			"name": "Непреклонный",
			"description": "<p>Такие мыши следуют своим убеждениям, невзирая ни на что. Однако, если они не будут осторожны, цена такой непреклонности может оказаться слишком высока.</p>"
		},
		{
			"id": "Early Riser",
			"name": "Жаворонок",
			"description": "<p>Такая мышь просыпается раньше других. Вскочив до рассвета, она чувствует себя бодрой и готовой к новым свершениям, в то время как другие только открыли глаза и ещё зевают. Ну и, конечно, жаворонка начинает рано клонить ко сну, ведь он рано встаёт.</p>"
		},
		{
			"id": "Extrovert",
			"name": "Экстраверт",
			"description": "<p>Любят общаться с другими мышами и заводить новые знакомства. Ведут активную публичную жизнь и довольно известны, поэтому их легко узнать или найти, даже если они того не хотят.</p>"
		},
		{
			"id": "Fat",
			"name": "Толстый",
			"description": "<p>Жизнь на территориях не назовёшь лёгкой, но некоторым мышам удаётся хорошо устроиться. Часто рядом с какой-нибудь булочной или пекарней...</p>"
		},
		{
			"id": "Fearful",
			"name": "Боязливый",
			"description": "<p>Была раньше поговорка в Орешниках: &laquo;Боязливая мышь &mdash; мудрая мышь&raquo;. Другими словами, если кто-то кажется опасным, лучше от него сбежать, а не разбираться в реальности угрозы. Конечно, такое поведение помогает выжить в опасных и диких местах, но вредит, когда такая мышь появляется в цивилизованном месте или оказывается в приличном обществе.</p>"
		},
		{
			"id": "Fearless",
			"name": "Бесстрашный",
			"description": "<p>Бесстрашные бойцы вступают в схватку с врагом, не думая о себе. При этом они могут забыть о том, что прежде, чем проявлять героизм, следует убедиться в своей способности справиться с врагом и в отсутствии на пути ловушек.</p>"
		},
		{
			"id": "Fiery",
			"name": "Пылкий",
			"description": "<p>Такая мышь знает, как увлечь за собой других, но и сама легко поддается чувствам, например, впадает в ярость.</p>"
		},
		{
			"id": "Generous",
			"name": "Щедрый",
			"description": "<p>У таких мышей всегда найдётся что-нибудь для другого, даже если это означает, что они отдадут последнее.</p>"
		},
		{
			"id": "Graceful",
			"name": "Грациозный",
			"description": "<p>Некоторые мыши от рождения обладают отличным чувством равновесия и грациозностью движений. Когда такая мышь что-то делает, они напоминают крадущегося хищника или юркую птичку. Таким мышам следует опасаться физических травм или ранений, иначе они потеряют своё главное преимущество.</p>"
		},
		{
			"id": "Guard's Honor",
			"name": "Доверие стражи",
			"description": "<p>Те, кто выросли или живут в Локхэйвене, имеют особую связь с Мышиной Стражей. Таким мышам известно устройство Стражи, нужды стражей и тяготы их службы. Стражи уважают и ценят тех, кто живёт с ними под одной крышей. Такие мыши вовлечены в экономические и социальные отношения внутри Стражи, поэтому стражи доверяют им больше, чем другим мышам. Но стоит только один раз предать это доверие, и мышь будет сразу же выслана из Локхэйвена или вообще за границу Территорий.</p>"
		},
		{
			"id": "Hard Worker",
			"name": "Трудолюбивый",
			"description": "<p>Мыши родом из Плющей славятся своим отношением к работе. Никто не работает усерднее и дольше, чем они. Правда, такие усердные работники редко берут отгулы или отдыхают и всегда работают на износ. Порой такое отношение приводит к тому, что они буквально загоняют себя в могилу раньше срока.</p>"
		},
		{
			"id": "Independent",
			"name": "Независимый",
			"description": "<p>Жители Меднолесья известны очень независимым нравом. Они любят делать всё сами и по-своему. Они считают, что лишние лапы будут только мешать.</p>"
		},
		{
			"id": "Innocent",
			"name": "Невинный",
			"description": "<p>Эта мышь так честна и проста, что ей трудно отказать. Однако её наивность может сыграть с ней злую шутку, потому что мир, который её окружает, намного опаснее, чем ей кажется.</p>"
		},
		{
			"id": "Inquisitive",
			"name": "Дотошный",
			"description": "<p>Учёные мыши Подъельника широко известны пытливостью ума и назойливой любознательностью. Они во всём ищут смысл и правду. Разумеется, из-за этого они часто попадают во всякие опасные ситуации.</p>"
		},
		{
			"id": "Jaded",
			"name": "Чёрствый",
			"description": "<p>Некоторых мышей тяготы существования закаляют и делают скупыми на эмоции. Такая жизненная позиция бережёт их от необдуманных решений, вызванных юношеским максимализмом или героическими идеалами. Вместе с тем она же не даёт им принимать новые идеи.</p>"
		},
		{
			"id": "Leader",
			"name": "Лидер",
			"description": "<p>Страже всегда требуются сильные лидеры. Они обладают редким качеством, которое позволяет им воодушевлять других и управлять ими. Таких мышей слушают даже тогда, когда они дают совет или просят, а не только когда они отдают приказы. При этом важно, чтобы лидер не злоупотреблял своими полномочиями и был способен сам подчиняться приказам других.</p>"
		},
		{
			"id": "Longtail",
			"name": "Длиннохвостый",
			"description": "<p>Случается, что какая-нибудь мышь появится на свет с необычайно длинным хвостом. Со временем она может научиться совершать с помощью него разные забавные и полезные действия. Конечно, длинный хвост будет также приносить ей массу неудобств: его постоянно будут прищемлять, он будет во всём запутываться, об него будут вечно спотыкаться и на него всегда будут наступать.</p>"
		},
		{
			"id": "Lost",
			"name": "Топографический кретин",
			"description": "<p>Некоторые мыши лишены чувства направления. Они совершенно не способны быть следопытами, но при этом их очень трудно выследить или найти.</p>"
		},
		{
			"id": "Natural Bearings",
			"name": "Путешественник",
			"description": "<p>Полная противоположность топографического кретина. Путешественник всегда знает, куда он идёт и где находится. У него постоянная тяга к путешествиям, из-за которой он чувствует себя неуютно, когда долго находится на одном месте, особенно в мышиных поселения или крупных городах.</p>"
		},
		{
			"id": "Nimble",
			"name": "Проворный",
			"description": "<p>Такие мыши хорошо прыгают и лазают. Правда, когда они не в центре внимания, они могут быть такими же неуклюжими, как и все, и даже более того.</p>"
		},
		{
			"id": "Nocturnal",
			"name": "Сова",
			"description": "<p>Некоторые мыши ведут ночной образ жизни. Пока другие спят, эти мыши бодрствуют и чем-то занимаются. По ночам им лучше думается. Еще они отлично видят в темноте. И, конечно, навестив такую мышь в середине дня вы найдете ее крепко спящей.</p>"
		},
		{
			"id": "Oldfur",
			"name": "Седошкурый",
			"description": "<p>Жизнь такой мыши клонится к закату, а её физическое состояние оставляет желать лучшего. Обычно эта мышь &mdash; кладезь мудрости прошлых поколений.</p>"
		},
		{
			"id": "Open-Minded",
			"name": "Открытый",
			"description": "<p>Жители Сланцевой норы имеют либеральные и прогрессивные взгляды на жизнь. Они всегда открыты новым идеям. Такая жизненная позиция отражена в их демократической системе управления и в разнообразии видов образовательных учреждений и их программ.</p>"
		},
		{
			"id": "Quick-Witted",
			"name": "Сообразительный",
			"description": "<p>Такая мышь совершает поступки, полагаясь на свои инстинкты, не тратя время на размышления или расчёты. Хотя обычно это очень полезное качество, в ситуациях, которые требуют осторожности и планирования, действия такой мыши могут стать помехой.</p>"
		},
		{
			"id": "Quiet",
			"name": "Тихий",
			"description": "<p>Все мыши от природы тихие, но эти бесшумные даже по мышиным меркам. Они всё делают тихо: тихо говорят, тихо работают, тихо ходят. Некоторые из них так сильно любят тишину, что с трудом перестраиваются, когда требуется с кем-то поговорить.</p>"
		},
		{
			"id": "Rational",
			"name": "Рациональный",
			"description": "<p>Учебные заведения Подъельника преподают умение мыслить трезво и рационально. Обученные в них мыши рассуждают обо всём логично и убедительно. Но они теряются, если позволяют своим эмоциям взять верх над логикой и здравым смыслом.</p>"
		},
		{
			"id": "Scarred",
			"name": "Покрытый шрамами",
			"description": "<p>Те, кто прошел Войну с ласками, часто покрыты шрамами. Они крепки духом и телом, и мало что на свете может их испугать. При этом пережитое ими оставило много шрамов как физических, так и душевных.</p>"
		},
		{
			"id": "Sharp-Eyed",
			"name": "Зоркий",
			"description": "<p>Таким товарищам всегда рады. Из них получаются отличные разведчики или охотники. Правда иногда, когда такая мышь проводит целый день, вглядываясь в кусты и траву, к вечеру она может стать слегка раздражительной.</p>"
		},
		{
			"id": "Sharptooth",
			"name": "Острозубый",
			"description": "<p>У некоторых мышей от природы острые зубы, и они не боятся пустить их в ход во время схватки да и в другой подходящей ситуации. Они постоянно скрежещут и щёлкают своими зубами. Иногда они так сильно скрепят зубами во сне, что окружающие не могут сомкнуть глаз всю ночь.</p>"
		},
		{
			"id": "Short",
			"name": "Мелкий",
			"description": "<p>Некоторые мыши ростом меньше других. Они словно рождены для того, чтобы протискиваться сквозь узкие щели и пробираться в труднодоступные места. Вот только достать тарелку или чашку с верхней полки серванта для них целая проблема.</p>"
		},
		{
			"id": "Skeptical",
			"name": "Скептичный",
			"description": "<p>Скептики во всем ищут вранье и подвох что само по себе неплохо. Но скептик может зайти в своих поисках слишком далеко и посчитать обманщиком того, кто говорит чистую правду.</p>"
		},
		{
			"id": "Skinny",
			"name": "Худой","description": "<p>Всегда хорошо не иметь лишнего веса, но и о здоровье и здоровом питании забывать не следует.</p>"
		},
		{
			"id": "Steady Paws",
			"name": "Золотые лапы",
			"description": "<p>В Древограде у многих мышей &laquo;золотые лапы&raquo;. В этом городе очень высокая культура квалифицированного труда во всех профессиях, особенно в кузнечном деле. Некоторые кузнецы так высоко ценят свои лапы, что даже страхуют их в местных банках.</p>"
		},
		{
			"id": "Stoic",
			"name": "Стойкий",
			"description": "<p>Такая мышь никогда не жалуется на трудности жизни. Она принимает их и продолжает двигаться дальше. К сожалению, такое отношение заставляет её эмоционально дистанцироваться от других, поэтому она с трудом проявляет симпатию, любовь и сострадание.</p>"
		},
		{
			"id": "Stubborn",
			"name": "Упрямый",
			"description": "<p>Хорошо стоять за то, во что ты веришь. При этом не стоит слишком упираться. Ведь другие могут посчитать, что вы либо неуправляемы, либо просто не хотите помогать.</p>"
		},
		{
			"id": "Suspicious",
			"name": "Недоверчивый",
			"description": "<p>Мыши Территорий не всегда уживаются друг с другом в мире и согласии. В мышиных землях нередко плетутся интриги или зреют заговоры. Недоверчивая мышь всегда на стороже. И, конечно, она готова найти заговор даже там, где его по определению быть не может.</p>"
		},
		{
			"id": "Tall",
			"name": "Высокий",
			"description": "<p>Почти все мыши, обитающие на территориях, одинакового роста. Редко когда гордая мать может похвастаться новорожденным, родившимся крупнее других. Разумеется, высокий рост очень помогает, когда надо достать маме банку варенья с верхней полки или угомонить братьев и сестёр. И совсем не помогает, когда нужно спрятаться в узком укромном месте.</p>"
		},
		{
			"id": "Thoughtful",
			"name": "Вдумчивый",
			"description": "<p>Такая мышь обдумает все свои возможности и любые варианты развития событий прежде, чем примет какое-нибудь решение или предпримет какое-то действие. Это очень полезное качество, когда есть время, чтобы всё просчитать и спланировать, но полностью бесполезное, если нужно действовать быстро и без размышлений.</p>"
		},
		{
			"id": "Tough",
			"name": "Крепкий",
			"description": "<p>Некоторые мыши от рождения более крепкие и менее прихотливые, чем другие. Они легче переживают ранения и переносят болезни. Такая &laquo;исключительность&raquo; приводит к тому, что эти мыши начинают переоценивать себя. Потому их можно легко использовать, если сыграть на их самомнении.</p>"
		},
		{
			"id": "Weather Sense",
			"name": "Метеочуствительный",
			"description": "<p>Бывает, что мышь от рождения особо чувствительна к перемене погоды, а иногда такая чувствительность приходит с опытом. Мышь с такими способностями чувствует изменение погоды всем телом (у них буквально ломит кости). И, конечно, этих мышей часто обвиняют в смене погоды, ведь они очень точно её предсказывают.</p>"
		},
		{
			"id": "Wise",
			"name": "Мудрый",
			"description": "<p>Мудрость в наши дни очень редкое качество для мыши любого возраста. Многие судят о вещах и мышах поверхностно и совсем не помнят уроков прошлого. Мудрая мышь видит правду и совершает правильные поступки. Но она всегда должна бороться со своими внутренними демонами, иначе её мудрость может обернуться высокомерием и гордыней.</p>"
		},
		{
			"id": "Wolf's Snout",
			"name": "Волчий нюх",
			"description": "<p>Некоторые мыши обладают необычайно чутким обонянием. Про таких говорят, что у них &laquo;волчий нюх&raquo; - это похвала, ведь волков мыши считают самими страшными врагами и наиболее опасными хищниками. Эта черта крайне полезна на охоте, но мышь с такой чертой не должна слишком входить в образ охотника, иначе может одичать и действительно стать похожей на волка.</p>"
		},
		{
			"id": "Young",
			"name": "Юный",
			"description": "<p>Такая мышь всегда энергична и молодо выглядит, несмотря на свой реальный возраст. Она здорова и редко, когда устаёт или может заболеть. При этом её юношеская восторженность нередко соседствует с юношеской нетерпеливостью.</p>"
		}
	]
}
