{
	"label": "Состояния",
	"entries": {
		"Unconscious": {
			"name": "Без сознания",
			"description": "<p>Персонаж без сознания лежит и считается @Compendium[pf1.conditions.g84rPrlfDnkUopAa]{беспомощным}. Это может случиться при наличии отрицательных ПЗ (если их не больше, чем значение Выносливости персонажа) или когда полученный несмертельный урон превышает текущее количество П3 персонажа.</p>"
		},
		"Helpless": {
			"name": "Беспомощен",
			"description": "<p>Беспомощный персонаж обычно @Compendium[pf1.conditions.8zG4yDD2zGVSAJFH]{парализован}, связан, спит, @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{без сознания}или по другим причинам не может себя защищать. Считается, что значение его Ловкости равно 0 (модификатор -5). Атаки в ближнем бою против такого существа получают бонус +4 (эквивалент атаки по @Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{распластанной}цели). Атаки дистанционным оружием по беспомощным целям не получают никаких преимуществ. Те, кто умеет совершать атаки исподтишка, могут применять их по беспомощной цели. Потратив полный ход, кто угодно может нанести беспомощной цели добивающий удар оружием ближнего боя, луком или арбалетом, обязатеkьно находясь при этом на соседней rлетке от жертвы. Атакующий автоматически попадает и наносит критический удар (а плут также добавляет урон за атаку исподтишка). Если существо выживает, оно должно дополнительно пройти испытание Стоикости (СЛ 10 + нанесенный урон) и в случае провала умереть. Нанесение добивающего удара - действие, дающее возможность окружающим совершить внеочередные атаки. Существа, невосприимчивые к критическим ударам, не получают соответствующего дополнительного урона и не должны проходить испытание Стойкости, чтобы избежать смерти от добивающего удара.</p>"
		},
		"Incorporeal": {
			"name": "Бестелесный",
			"description": "<p>Бестелесные существа не имеют физического тела. Они невосприимчивы ко всем формам немагических атак, а также получают половину (50%) урона от волшебного оружия, заклинаний, псевдозаклинаний и сверхъестественных эффектов. Бестелесные существа получают полный урон от других бестелесных существ, а также от силовых эффектов.</p>"
		},
		"Confused": {
			"name": "В замешательстве",
			"description": "<p class=\"indent\">Существо, находящееся в замешательстве, не может действовать адекватно. Оно не может отличить друзей от врагов, обычно принимая за врагов всех подряд. Если союзник хочет коснуться его, чтобы наложить заклинание, то ему надо совершить атаку касанием. Если напасть на находящееся в замешательстве существо, оно бросается на последнего атаковавшего, пока тот @Compendium[pf1.conditions.khxmbfoDQ3LD0de5]{не умрет} или не исчезнет из виду.</p>\n<p>В начале каждого хода существа, оказавшегося в замешательстве, бросьте d100 и руководствуйтесь приведенной ниже таблицей, чтобы определить его действия на этот ход.</p>\n<table style=\"box-sizing: border-box; border-spacing: 0px; background-color: #ffffff; margin: 10px; table-layout: fixed; border-color: #888888; min-width: 200px; max-width: 90%; color: #333333; font-family: Varela, sans-serif; height: 105px;\" border=\"1\" cellpadding=\"5\">\n<thead style=\"box-sizing: border-box; background-color: #cfe2f3;\">\n<tr style=\"box-sizing: border-box;\">\n<th style=\"box-sizing: border-box; padding: 2px; text-align: left; border: 1px solid #888888; width: 80px; height: 21px;\">d%</th>\n<th style=\"box-sizing: border-box; padding: 2px; text-align: left; border: 1px solid #888888; height: 21px; width: 552px;\">Поведение</th>\n</tr>\n</thead>\n<tbody style=\"box-sizing: border-box;\">\n<tr style=\"box-sizing: border-box;\">\n<td class=\"number\" style=\"box-sizing: border-box; padding: 2px; vertical-align: top; text-align: center; border: 1px solid #888888; height: 21px; width: 80px;\">01&ndash;25</td>\n<td class=\"text\" style=\"box-sizing: border-box; padding: 2px; vertical-align: top; border: 1px solid #888888; height: 21px; width: 552px;\">Действует как обычно</td>\n</tr>\n<tr style=\"box-sizing: border-box; background-color: #f3f3f3;\">\n<td class=\"number\" style=\"box-sizing: border-box; padding: 2px; vertical-align: top; text-align: center; border: 1px solid #888888; height: 21px; width: 80px;\">26&ndash;50</td>\n<td class=\"text\" style=\"box-sizing: border-box; padding: 2px; vertical-align: top; border: 1px solid #888888; height: 21px; width: 552px;\">Ничего не делает, только бормочет что-то себе под нос</td>\n</tr>\n<tr style=\"box-sizing: border-box;\">\n<td class=\"number\" style=\"box-sizing: border-box; padding: 2px; vertical-align: top; text-align: center; border: 1px solid #888888; height: 21px; width: 80px;\">51&ndash;75</td>\n<td class=\"text\" style=\"box-sizing: border-box; padding: 2px; vertical-align: top; border: 1px solid #888888; height: 21px; width: 552px;\">Наносит себе 1d8 урона + модификатор Силы, пользуясь предметом, который держит в руке</td>\n</tr>\n<tr style=\"box-sizing: border-box; background-color: #f3f3f3;\">\n<td class=\"number\" style=\"box-sizing: border-box; padding: 2px; vertical-align: top; text-align: center; border: 1px solid #888888; height: 21px; width: 80px;\">76&ndash;100</td>\n<td class=\"text\" style=\"box-sizing: border-box; padding: 2px; vertical-align: top; border: 1px solid #888888; height: 21px; width: 552px;\">Набрасывается на ближайшее существо (фамильяр при этом считается частью самого персонажа)</td>\n</tr>\n</tbody>\n</table>\n<p class=\"indent\">Если персонаж в замешательстве неспособен произвести действие, указанное в таблице, то он просто стоит и бормочет что-то себе под нос. Если на него кто-либо нападает, то он автоматически бросается на напавшего в свой следующий ход, если все еще к этому времени находится в замешательстве.</p>\n<p class=\"indent\">Атаки по находящимся в замешательстве не получают никаких особых преимуществ. Персонаж в замешательстве не совершает внеочередных атак по тем, кого еще не считает противником (либо потому, что так вьшадо на d100, либо потому, что те только что напали на него).</p>"
		},
		"Stunned": {
			"name": "В шоке",
			"description": "<p>Оказавшееся в шоке существо роняет все, что держало, не может совершать действий, получает штраф -2 к КБ и теряет свой положительный модификатор Ловкости к КБ (если таковой был).</p>"
		},
		"Energy Drained": {
			"name": "Вытягивание жизни",
			"description": "<p>Потерявший жизненные силы персонаж получает один или несколько отрицательных уровней, которые могут стать постоянными. Если количество его отрицательных уровней больше или равно его количеству КЗ, он умирает. Подробнее см. &laquo;Вытягивание жизни и отрицательные уровни&raquo;.</p>"
		},
		"Sickened": {
			"name": "Дезориентирован",
			"description": "<p>Дезориентированный персонаж получает штраф -2 к урону от оружия, атакам, испытаниям, проверкам навыков и характеристик. Этим же состоянием обуславливается боль, головокружение, легкая тошнота и т. п.</p>"
		},
		"Disabled": {
			"name": "Едва жив",
			"description": "<p class=\"indent\">Персонаж, имеющий ноль или меньше ПЗ, который стабилен и пришел в сознание, считается едва живым. Он может совершать в свой ход только одно основное либо сопутствующее действие, но не оба сразу и не действия, требующие полного хода. Он может по-прежнему предпринимать быстрые, свободные и прерывающие действия. Персонаж движется с половиной скорости. Сопутствующие действия не несут для него риска ухудшения состояния, но любое основное действие, а также любое действие, которое ведущий сочтет требующим напряжения (например, сотворение быстрого заклинания), наносит ему 1 пункт урона сразу после совершения. Если это действие не увеличивает ПЗ персонажа, он оказывается при смерти.</p>\n<p>При наличии ухода едва живой персонаж восстанавливает ПЗ естественным путем. В противном случае он каждый день может, отдохнув 8 часов, пройти проверку Выносливости со СЛ 10 и при успехе начинает восстанавливать здоровье по обычным правилам. Количество отрицательных ПЗ служит штрафом для этой проверки. При провале персонаж теряет 1 ПЗ, но @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{не теряет сознания}. После первой же успешной проверки персонаж начинает выздоравливать и больше не теряет ПЗ.</p>"
		},
		"Fascinated": {
			"name": "Заворожен",
			"description": "<p>Завороженный персонаж находится в трансе - обычно под воздействием сверхъестественной способности или заклинания. Он при этом стоит или сидит тихо, ничего не делает, только смотрит на то, что его заворожило, или слушает его. У завороженного штраф -4 ко всем проверкам навыков, предпринимаемым в качестве ответных действий, - например, к проверкам Внимания. Любая потенциальная угроза - такая как приближение враждебного существа - позволяет завороженному снова пройти испытание. Любая очевидная угроза - вытаскивание оружия, сотворение заклинания или нацеливание на завороженного дистанционного оружия - автоматически снимает это состояние. Союзники завороженного существа могут встряхнуть его, чтобы вывести из транса (основное действие).</p>"
		},
		"Flat-Footed": {
			"name": "Застигнут врасплох",
			"description": "<p>Персонаж, который еще не успел подействовать в бою, застигнут врасплох; он не реагирует на опасность. Такой персонаж теряет свой положительный модификатор Ловкости к КБ (если такой имеется) и не может совершать внеочередные атаки.</p>"
		},
		"Bleed": {
			"name": "Истекает кровью",
			"description": "<p>Существо, которое истекает кровью, получает указанное рядом со словом &laquo;кровотечение&raquo; количество урона в начале каждого своего хода. Кровотечение можно остановить при помощи Лечения со СЛ 15 или применением любого заклинания, восстанавливающего ПЗ (даже если кровотечение наносит урон не здоровью, а характеристикам). Иногда кровотечение приводит к урону характеристикам или даже потере их пунктов. Эффекты кровотечений складываются, только еспи они наносят урон разным параметрам: если одному и тому же, действует только более тяжелое. Потеря пунктов характеристики считается более тяжелым эффектом, чем урон характеристике.</p>"
		},
		"Dead": {
			"name": "Мертв",
			"description": "<p>Персонажи с отрицательным количеством ПЗ и нестабилизированные находятся при смерти; они лежат без сознания. Персонаж при смерти не может предпринимать никаких действий. В ближайший свой ход после перехода в это состояние и в каждый следующий персонаж должен проходить проверку Выносливости со СЛ 10, чтобы стабилизироваться. Он получает штраф к этой проверке, равный количеству его отрицательных ПЗ. Стабилизированный персонаж не должен совершать такие проверки. Если персонаж получает натуральную двадцатку, то стабилизация автоматически считается успешной. В случае провала он теряет 1 ПЗ. Если количество отрицательных ПЗ становится равно значению Выносливости персонажа, он умирает.&nbsp;</p>"
		},
		"Nauseated": {
			"name": "Мучим тошнотой",
			"description": "<p>Персонаж, мучимый тошнотой, испытывает проблемы с желудком. Такие существа не могут атаковать, применять заклинания, концентрироваться на них или делать что-то требующее внимания. Они могут в свой ход совершать только одно сопутствующее действие.</p>"
		},
		"Frightened": {
			"name": "Напуган",
			"description": "<p class=\"indent\">Напуганный персонаж убегает от источника своего страха настолько быстро, насколько может. Если он неспособен сбежать, то дерется. На все его испытания, атаки, проверки навыков и характеристик налагается штраф -2. Персонаж может использовать для бегства любые особые способности, включая заклинания. Он обязан их задействовать, если без них убежать не получается.</p>\n<p>Испуг работает так же, как @Compendium[pf1.conditions.07JPXUqIPshVnTCL]{потрясение}, с той разницей, что существо должно убегать. Более тяжелой формой ужаса является паника.</p>"
		},
		"Invisible": {
			"name": "Невидим",
			"description": "<p>Невидимых существ нельзя увидеть обычным зрением. Они получают бонус +2 к атакам по зрячим противникам, а также игнорируют все положительные модификаторы Ловкости к КБ у противника (если такие есть).</p>"
		},
		"Pinned": {
			"name": "Обездвижен",
			"description": "<p>Обездвиженное существо не может двигаться и теряет бонус Ловкости к КБ; оно также получает штраф -4 к КБ. Существо может пытаться освободиться, используя либо боевой маневр, либо навык Изворотливость; оно может говорить и предпринимать ментальные действия, но неспособно творить заклинания с жестовыми компонентами и реагентами. Обездвиженное существо, пытающееся сотворить заклинание или псевдозаклинание, должно пройти проверку концентрации (СЛ 10 + МБМ того, кто держит + круг заклинания); при провале оно тратится впустую. Обездвиживание - более сильная форма @Compendium[pf1.conditions.zemoWcP2SR6FTiS1]{захвата}, и их эффекты не складываются.</p>"
		},
		"Exhausted": {
			"name": "Обессилен",
			"description": "<p>Обессиленный персонаж движется с половиной обычной скорости, не может бежать или атаковать с разбега, получает штраф -6 к Силе и Ловкости. После одного часа полноценного отдыха обессиленный персонаж считается утомленным. Утомленный персонаж становится обессиленным, если делает что-то вызывающее @Compendium[pf1.conditions.nku8mgRBNt0iXqzB]{утомление}.</p>"
		},
		"Deafened": {
			"name": "Оглох",
			"description": "<p>Если персонаж оглох, то он не может слышать. Он получает штраф -4 к инициативе и всем встречным проверкам Внимания, автоматически проваливает все проверки Внимания при использовании слуха, а также имеет вероятность 20% потратить впустую заклинание со словесным компонентом при попытке его сотворить. Те, кто был глухим долго, привыкают к своему состоянию и могут частично его компенсировать.</p>"
		},
		"Petrified": {
			"name": "Окаменел",
			"description": "<p>Окаменевший персонаж превращен в камень и пребывает @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{без сознания}. Если он растрескивается или ломается, но отвалившиеся куски прикрепляются обратно к телу до снятия эффекта, он восстанавливается невредимым. Если у окаменевшего персонажа при снятии окаменения не хватает каких-то частей, тело оказывается соответствующим образом поврежденным, что обычно сопровождается постоянной потерей ПЗ (максимальное количество ПЗ снижается) или увечьем.</p>"
		},
		"Entangled": {
			"name": "Опутан",
			"description": "<p>Персонаж, который чем-то опутан, ограничен в движениях, но не полностью неподвижен, если только то, что его опутало, не прикреплено к неподвижному предмету или не удерживается кем-то на месте. Он может двигаться с половиной своей скорости, неспособен бегать или совершать атаки с разбега, получает штраф -2 ко всем атакам и -4 к Ловкости. Если опутанный персонаж пытается сотворить заклинание, он должен пройти проверку концентрации (СЛ 15 + круг заклинания) и в случае провала потратить это заклинание впустую.</p>"
		},
		"Blinded": {
			"name": "Ослеп",
			"description": "<p>Ослепленное существо не может видеть. Оно получает штраф -2 к КБ, теряет все положительные модификаторы Ловкости к КБ, получает штраф -4 ко многим проверкам навыков, связанных с Силой и Ловкостью, а также встречным проверкам Внимания. Все проверки и действия, требующие зрения (например, чтение и проверки Внимания при использовании зрения), автоматически проваливаются. Для этого существа все противники считаются невидимыми (вероятность промаха 50%). Чтобы перемещаться вслепую быстрее, чем с половиной базовой скорости, нужно пройти проверку Акробатики со СЛ 10. В случае провала существо падает, оказываясь@Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{распластанным}. Существа, долго пробывшие слепыми, привыкают к этому состоянию и могут научиться избегать части описанных выше проблем.</p>"
		},
		"Cowering": {
			"name": "Оцепенел",
			"description": "<p>Оцепеневшее от ужаса существо не может предпринимать никаких действий. Оно получает штраф -2 к КБ и теряет положительный модификатор Ловкости (если таковой был).</p>"
		},
		"Staggered": {
			"name": "Ошеломлен",
			"description": "<p>Ошеломленное существо может совершать раз в раунд одно основное либо сопутствующее действие, но неспособно предпринимать оба действия или действия полного хода. Оно может использовать быстрые, свободные и прерывающие действия. Обычно ошеломленным становится существо, получившее несмертельный урон, равный количеству его ПЗ.</p>"
		},
		"Panicked": {
			"name": "Паникует",
			"description": "<p>Паникующее существо роняет все, что держит в руках, после чего бежит со всей скоростью прочь от источника своих страхов, а также от любых иных встреченных опасностей, не разбирая дороги. Других действий оно предпринимать не может. Кроме того, такое существо получает штраф -2 ко всем испытаниям, проверкам навыков и характеристик. Если зажать его в угол, оно впадает в оцепенение и не дерется, обычно уходя в глухую оборону. В панике существо может использовать для бегства особые способности, включая заклинания. Оно обязано их задействовать, если без них убежать не получается. Паника - это более сильная форма ужаса, чем @Compendium[pf1.conditions.07JPXUqIPshVnTCL]{потрясение} и @Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{испуг}.</p>"
		},
		"Paralyzed": {
			"name": "Парализован",
			"description": "<p>Парализованный персонаж замирает на месте, неспособный двигаться и действовать; на это время значения его Ловкости и Силы считаются равными 0. Он может предпринимать только ментальные действия. Парализованное летающее существо неспособно махать крыльями и падает; плавающее не может грести и тонет. Существо не может двигаться. Сквозь клетку, занятую парализованным персонажем, можно беспрепятственно проходить и друзьям, и врагам, но каждая такая клетка считается как две при перемещении.</p>"
		},
		"Shaken": {
			"name": "Потрясен",
			"description": "<p>Потрясенный персонаж получает штраф -2 к атакам, испытаниям, проверкам навыков и характеристик. Это более слабая форма ужаса, чем @Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{испуг} или @Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{паника}.</p>"
		},
		"Dying": {
			"name": "При смерти",
			"description": "<p>Персонажи с отрицательным количеством ПЗ и нестабилизированные находятся при смерти; они лежат @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{без сознания}. Персонаж при смерти не может предпринимать никаких действий. В ближайший свой ход после перехода в это состояние и в каждый следующий персонаж должен проходить проверку Выносливости со СЛ 10, чтобы стабилизироваться. Он получает штраф к этой проверке, равный количеству его отрицательных ПЗ. Стабилизированный персонаж не должен совершать такие проверки. Если персонаж получает натуральную двадцатку, то стабилизация автоматически считается успешной. В случае провала он теряет 1 ПЗ. Если количество отрицательных ПЗ становится равно значению Выносливости персонажа, он умирает.&nbsp;</p>"
		},
		"Prone": {
			"name": "Распластан",
			"description": "<p>Персонаж лежит на земле. Он получает штраф -4 к атакам в ближнем бою, и он не может использовать оружие дальнего боя, кроме арбалетов. Его КБ считается на 4 выше против дистанционных атак, но на 4 ниже против атак в ближнем бою. Встать - сопутствующее действие, которое провоцирует внеочередные атаки.&nbsp;</p>"
		},
		"Dazzled": {
			"name": "Растерян",
			"description": "<p>В этом состоянии находится существо, которое плохо видит, обычно из-за яркого света. Оно получает штраф -1 ко всем атакам и проверкам Внимания, связанным со зрением.</p>"
		},
		"Broken": {
			"name": "Сломан",
			"description": "<p class=\"indent\">Предметы, получившие больше урона, чем половина их пунктов прочности, считаются сломанными. Это означает, что они менее полезны и удобны в использовании. Эффекты поломки зависят от типа предмета.</p>\n<ul>\n<li class=\"indent\">Если сломалось оружие, то оно налагает штраф -2 на атаки и урон. Таким оружием можно нанести критический удар, только если на d20 вьшадает 20, а при подтверждении оно наносит лишь двойной урон.</li>\n<li class=\"indent\">Если сломался доспех или щит, то он дает лишь половину модификаторов к КБ (округлять вниз). Сломанный доспех удваивает все штрафы за доспех.</li>\n<li class=\"indent\">Если сломался инструмент, то он налагает штраф -2 на проверки любых навыков, для которых используется.</li>\n<li class=\"indent\">Если сломался волшебный жезл или посох, то на каждое его применение расходуется вдвое больше зарядов.</li>\n<li class=\"indent\">Если предмет не подпадает ни под одну из этих категорий, поломка не мешает его использовать. Вне зависимости от типа, сломанные предметы стоят 75% от своей обычной цены. Сломанный волшебный предмет можно починить только заклинаниями починка или ремонт, сотворенными заклинателем равного или большего уровня, чем УЗ предмета. Если заклинание увеличивает пункты прочности предмета до половины первоначальных или выше, он перестает считаться сломанным. Неволшебные предметы можно починить аналогичным образом или пройдя проверку того же Ремесла, с помощью которого они созданы. Обычно для ремонта требуется проверка Ремесла со СЛ 20 и 1 час работы за каждый пункт урона. Большинство ремесленников берут за такую работу десятую часть общей стоимости предмета (больше, если предмет поврежден особенно сильно).</li>\n</ul>"
		},
		"Stable": {
			"name": "Стабилизирован",
			"description": "<p>Персонаж, который был при смерти, потом прекратил терять ПЗ, но все еще остается с отрицательным их количеством, считается стабилизированным. Он при этом остается без сознания. Если персонаж стабилизировался благодаря чьей-то помощи (например, успешному применению навыка Лечение или магического лечения), то он больше не теряет ПЗ. Он может проходить проверку Выносливости со СЛ 10 один раз в час, чтобы прийти в сознание и стать едва живым (это происходит, даже если количество его ПЗ все еще отрицательное); на эту проверку налагается штраф, равный количеству его отрицательных ПЗ. Если персонаж стабилизировался сам, не получив помощи, он по-прежнему может снова начать терять ПЗ. Каждый час он должен проходить проверку Выносливости, чтобы стабилизироваться (так же как получивший помощь персонаж), но при каждом провале он теряет 1 ПЗ.</p>"
		},
		"Dazed": {
			"name": "Ступор",
			"description": "<p>Существо в ступоре не может действовать и пропускает свой ход, хотя его КБ при этом не снижается. Как правило, ступор длится один раунд.</p>"
		},
		"Grappled": {
			"name": "Схвачен",
			"description": "<p>Существо может быть схвачено другим существом, ловушкой или магическим эффектом. Оно неспособно двигаться и получает штраф -4 к Ловкости, а также -2 ко всем атакам и боевым маневрам, кроме попыток захватить противника или выйти из захвата. Схваченные существа не могут предпринимать действий, для которых требуются обе руки. Если такое существо пытается сотворить заклинание или псевдозаклинание, оно должно пройти проверку концентрации (СЛ 10 + МБМ схватившего + круг заклинания) и в случае провала потратить его впустую. Схваченные существа не могут совершать внеочередных атак. Они также не могут использовать Скрытность, чтобы спрятаться от схватившего, даже если у них есть специальная способность вроде мастер незаметности, позволяющая им прятаться на открытом месте. Если схваченный становится @Compendium[pf1.conditions.L3hNCX9kLGlmoQhc]{невидимым} с помощью заклинания или иных средств, он получает +2 к ЗБМ, чтобы вырваться из захвата, но больше невидимость ему ничем при захвате не помогает.</p>"
		},
		"Fatigued": {
			"name": "Утомление",
			"description": "<p>Утомленный персонаж не может бегать или атаковать с разбега; он получает штраф -2 к Силе и Ловкости. Утомленный персонаж становится обессиленным, если делает что-то вызывающее утомление. Утомление проходит после 8 часов отдыха.</p>"
		}
	}
}