{
	"label": "Dragonbane - Основной набор",
	"mapping": {
		"actors": {
			"description": "system.description",
			"traits": "system.traits"
		},
		"items": {
			"description": "system.description"
		}
	},
	"entries": {
		"Dragonbane - Adventures": {
			"name": "Dragonbane - Приключения",
			"description": "<img style=\"display:block;margin:auto;border:0px solid transparent\" src=\"systems/dragonbane/art/ui/logo-en.webp\" /><p>This will import all content from the adventure book into your world.</p><p>Note that existing versions of the content will be overwritten!</p><p>If you want to keep ownership settings on existing content, go to Game Settings &gt; Configure Settings and check the corresponding checkbox.</p><p></p><hr /><p style=\"font-size:smaller\">No part of this publication may be reproduced, distributed, or transmitted in any form or by any means, including photocopying, recording, or other electronic or mechanical methods, without the prior written permission of the publisher.</p><p>Dragonbane is a registered trademark by Fria Ligan AB.</p><p>©2023 Fria Ligan AB</p><hr /><p>Published by: <a href=\"http://freeleaguepublishing.com/\">Fria Ligan AB</a></p><p>Foundry VTT version by: <a href=\"http://patrikp.com/\">Patrik Påfvelsson (PatrikP)</a></p><p><a href=\"mailto:info@frialigan.se\">info@frialigan.se</a></p>",
			"items": {
				"Cadal's Ring": {
					"name": "Cadal's Ring",
					"description": "<p>Grants the ability to see in the dark (the wearer may ignore all effects of @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#darkness]{DARKNESS}) and protection against the island’s evil mist, provided that the wearer first receives the blessing of Eledain. @UUID[Actor.sKqlbQLQ2ntcgvIR]{Cadal} can bless them, but only if the player characters accept his request.</p>"
				},
				"Bothild’s Broadaxe": {
					"name": "Bothild’s Broadaxe",
					"description": "<p>Bothild’s mastercrafted battle axe is adorned with runes that recount its owner’s exploits.</p>"
				},
				"Fiendcrusher": {
					"name": "Fiendcrusher",
					"description": "<p>A magnificent light warhammer set with jewels. The warhammer is magical and glows red whenever the bearer is within 10 meters of a demon.</p>"
				},
				"Um-Durman": {
					"name": "Um-Durman",
					"description": "<p><span style=\"font-family: QTFrizQuad\">A mastercrafted weapon with beautiful ornaments and a jeweled hilt.</span></p><section id=\"secret-jXkSu03dRCvI2Sec\" class=\"secret\"><p><span style=\"font-family: QTFrizQuad\">Um-Durman is a greatsword with a special version of ENCHANT WEAPON with PERMANENCE – whenever the sword hits a dragon or demon, the attack automatically counts as a dragon roll.</span></p></section><img src=\"modules/dragonbane-coreset/assets/artwork/adventure/um-durman-horizontal.webp\">"
				},
				"Gilded Chainmail": {
					"name": "Gilded Chainmail",
					"description": "<p><span style=\"font-family: QTFrizQuad\">The gilded chainmail is light and flexible (armor rating 4, only gives bane to SNEAKING rolls).</span></p>"
				},
				"Strange Ornate Dagger": {
					"name": "Strange Ornate Dagger",
					"description": "<section id=\"secret-CkkpUhVrcSYXHiG9\" class=\"secret\"><p>2D8 Damage against @UUID[Actor.B09NjI2lS60bVVfe]{Stare}, normal damage against everyone else.</p></section>"
				},
				"Curved Goblin Dagger": {
					"name": "Curved Goblin Dagger",
					"description": "<p>A curved goblin dagger.</p><section id=\"secret-xxU1DYq57H7vuLvS\" class=\"secret\"><p>The blade is coated with lethal viper venom with potency 9.</p></section>"
				},
				"Map": {
					"name": "Map",
					"description": ""
				},
				"Statuette Piece #1": {
					"name": "Statuette Piece #1",
					"description": ""
				},
				"Statuette Piece #3": {
					"name": "Statuette Piece #3",
					"description": ""
				},
				"Statuette Piece #2": {
					"name": "Statuette Piece #2",
					"description": ""
				},
				"Statuette Piece #4": {
					"name": "Statuette Piece #4",
					"description": ""
				},
				"Gilded Crown": {
					"name": "Gilded Crown",
					"description": "<p><span style=\"font-family: QTFrizQuad\">A gilded crown engraved with runes.</span></p><section id=\"secret-0RbcHJ0SX8QLQOXd\" class=\"secret\"><p><span style=\"font-family: QTFrizQuad\">The crown is imbued with a spell which halves all damage from attacks by demons (rounding up). This effect is explained by the runes on the crown, which can be read with a successful LANGUAGES roll.</span></p></section>"
				}
			},
			"tables": {
				"Demonic Alterations (D10)": {
					"name": "Demonic Alterations (D10)",
					"description": "",
					"results": {
						"1-4": "Nothing happens.",
						"5-6": "The player character’s eyes turn completely black. This permanently gives them WIL +1 (max 18) but −1 to all CHA-based skills (min 3).",
						"7-8": "The player character's body grows and becomes unnaturally elongated. This permanently gives them STR +1 (max 18) but −1 to all CHA-based skills (min 3).",
						"9-10": "The player character fuses with their armor or clothes. This provides a natural protection with armor rating equal to the armor (min 2) and increases maximum HP by the same amount, but −2 to all CHA-based skills (min 3)."
					}
				},
				"Demonic Alterations (D6)": {
					"name": "Demonic Alterations (D6)",
					"description": "",
					"results": {
						"1-4": "Nothing happens.",
						"5-6": "The player character’s eyes turn completely black. This permanently gives them WIL +1 (max 18) but −1 to all CHA-based skills (min 3)."
					}
				},
				"Demonic Omens": {
					"name": "Demonic Omens",
					"description": "",
					"results": {
						"1-1": "<b>Dark Clouds.</b> The mist over the valley thickens into a dense blanket of dark fog. What little light seeps through turns red and bathes the entire valley in a crimson glow for one shift.",
						"2-2": "<b>Blood Rain.</b> A rain of warm blood falls on the player characters. Everyone must make a WIL roll to resist fear.",
						"3-3": "<b>Mad Prophet.</b> A madman dressed in rags chants that <i>“the end is nigh”</i> and <i>“the dark prince approaches.”</i> No one can get any sense out of him.",
						"4-4": "<b>Meteors.</b> A rain of star stones falls over the valley in a fiery and terrifying downpour. The player characters must make a WIL roll to resist fear.",
						"5-5": "<b>The Black Knight.</b> On a distant hilltop, the player characters see a knight in black on a huge, black horse, like a dark silhouette against the night sky. The knight rears his steed and vanishes. This is Sathmog’s herald, but the player characters cannot stop him now.",
						"6-6": "<b>Rain of Frogs.</b> Something hits the ground next to the player characters with a splat. Just as they see it is a frog, the sky opens and releases a downpour of frogs upon them. Anyone who fails to seek shelter suffers [[/damage D6]].",
						"7-7": "<b>Earthquake.</b> Suddenly the earth starts shaking violently. The player characters are thrown to the ground and must make a WIL roll to resist fear.",
						"8-8": "<b>Locust Swarm.</b> A buzzing cloud draws near, and the player characters realize it is a swarm of locusts devouring all vegetation in its path. Each player character suffers a Condition of their choice.",
						"9-9": "<b>Solar Eclipse.</b> Even though it is the middle of the day, the sun stops shining and an eerie darkness covers the valley for one stretch. The player characters must make a WIL roll to resist fear.",
						"10-10": "<b>Volcano.</b> A thunderous rumble echoes from the Dragonfang Peaks, and the player characters see a plume of fire and smoke rising into the sky from a mighty mountaintop in the distance."
					}
				},
				"The Price of Digging": {
					"name": "The Price of Digging",
					"description": "",
					"results": {
						"1-3": "<b>Nothing happens.</b>",
						"4-4": ", twice as many as the player characters (stats as @UUID[Actor.1etayg5XJhNzCjdC]{Goblin - Scout})",
						"5-5": "<b>Angry orcs</b>, as many as the player characters (stats as @UUID[Actor.fQqAOZoHW7oi39cS]{Orc - Warrior}).",
						"6-6": "<b>The ravenous troll Yx</b> (stats as @UUID[Actor.9hXYTV2fbOckrKRy]{Troll})."
					}
				},
				"Leaving the Mound": {
					"name": "Leaving the Mound",
					"description": "",
					"results": {
						"1-2": "Nothing happens.",
						"3-4": "A patrol of goblins, twice as many as the characters and with stats like @UUID[Actor.gwFbDqFlJJrjeM3a]{Grub}, arrive and immediately attack.",
						"5-6": "@UUID[Actor.u0wT8X6QMWzu9wkX]{The Wight} appears by the characters’ camp and attacks them, but disappears as soon as it takes damage."
					}
				},
				"Monster Attacks - Azrael Koth": {
					"name": "Monster Attacks - Azrael Koth",
					"description": "",
					"results": {
						"1-1": "<b>Clawed Hand!</b> Azrahel Koth tears at a player character with his clawed hand and inflicts [[/damage 2D6 slashing]]. The attack can be parried.",
						"2-2": "<b>Malediction!</b> Azrahel Koth showers a player character with demonic curses. The victim must make a WIL roll with a bane to resist fear.",
						"3-3": "<b>Deathly Cold!</b> Azrahel Koth emits an icy chill. All player characters within 10 meters lose [[/roll D6]] HP and [[/roll D6]] WP (armor has no effect) and become cold – they cannot heal HP or WP naturally until they get warm again. In addition, all victims are frozen and unable to move or perform actions (not even reactions). On each turn the victims can make a STR roll (not an action) to break free.",
						"4-4": "<b>Life Drain!</b> Azrahel Koth stares at a player character within 10 meters with his glowing eyes, inflicting [[/damage D10]] (armor has no effect) and healing himself by the same amount. The attack cannot be dodged. A player character carrying Um-Durman is immune to this attack.",
						"5-5": "<b>The Black Flames of Sathmog!</b> Azrahel Koth opens the door to Sathmog’s realm, and black fire fills the room. All player characters within 10 meters suffer [[/damage D8]] and must make a roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"6-6": "<b>Dominating Gaze!</b> Azrahel Koth fixes his eyes on a player character, who must make a roll against WIL (not an action). On failure, the victim must immediately perform an attack against another player character and loses their turn in the round (unless they already had it). The attack cannot be dodged, but a player character wearing Um-Durman is immune.",
						"7-8": "<b>Fight for Um-Durman!</b> If Azrahel Koth does not have Um-Durman, he storms up to whoever carries the sword and tries to tear the weapon from the player character’s hands. The victim must make a SWORDS roll with a bane (not an action) – on failure, Azrahel Koth takes the sword! The attack cannot be dodged. If Um-Durman is on the ground, Azrahel Koth simply picks it up. If Azrahel Koth gets hold of Um-Durman, he can be disarmed with a successful roll for any weapon skill, with a bane.<p><b>Attack with Um-Durman!</b> If Azrahel Koth already has Um-Durman in his hand, he attacks a player character with the sword instead. The attack inflicts [[/damage 3D10 slashing]] but can be parried.</p>"
					}
				},
				"Monster Attacks - The Basilisk": {
					"name": "Monster Attacks - The Basilisk",
					"description": "",
					"results": {
						"1-1": "<b>Slash Attack!</b> The basilisk slashes its terrible claws at two player characters. Each attack inflicts [[/damage 2D8 slashing]].",
						"2-2": "<b>Peck!</b> The beast thrusts its vile bird’s head forward and pecks at a player character with its razor-sharp beak. The attack inflicts [[/damage 3D8 piercing]].",
						"3-3": "<b>Cock-a-Doodle-Doo!</b> The basilisk lets out a cacophonous crow that pierces the player characters and makes their ears bleed. Everyone within 10 meters must roll against CON (not an action). On failure the victim falls to the ground, becomes Dazed, and loses their next turn.",
						"4-4": "<b>Whip Attack!</b> The basilisk uses its snake-like tail as a whip in a sweeping attack that hits all adventurers within 4 meters. Each attack inflicts [[/damage D10 bludgeoning]], and anyone hit is knocked down.",
						"5-5": "<b>Poison Cloud!</b> The basilisk spews a greenish-yellow cloud that reeks of poison and corrosive stomach acids. All player characters within 10 meters are affected by a lethal poison with potency 15.",
						"6-6": "<b>Petrifying Gaze!</b> A blue glow lights up in the basilisk's eyes as it turns its vicious bird’s head towards the player character who currently has the highest HP. If the victim can see (i.e., is not blind or blindfolded), they must make a roll against WIL (not an action). On failure their body turns to stone and the victim can no longer move or perform any actions whatsoever, but also cannot take damage. A petrified victim dies after [[/roll 2D6]] rounds, but the petrifaction can be reversed with a successful WIL roll. While still alive, the victim may roll once per turn. The DISPEL spell (Power level 1) can also undo the petrifaction, but only if the victim is still alive."
					}
				},
				"Monster Attacks - The Demon Akrae": {
					"name": "Monster Attacks - The Demon Akrae",
					"description": "",
					"results": {
						"1-1": "<b>Claw Grab!</b> The demon grabs a player character with its claw and squeezes them, inflicting [[/damage 2D8 slashing]]. Akrae then hurls the victim [[/roll D6]] meters into the water.",
						"2-2": "<b>Salt Spew!</b> A player character within 4 meters who has not yet acted in the round is hit by a jet of stinking goo and loses their turn in the round.",
						"3-3": "<b>Chilling Roar!</b> A demonic roar forces everyone within 10 meters to succeed with a WIL roll or suffer from @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"4-4": "<b>Arm Pinch!</b> The demon almost pinches a player character’s arm off with its claw. The attack inflicts [[/damage 2D8 slashing]] but can be parried. If you are using the rules for severe injuries, the victim also suffers a broken arm if they take at least one point of damage.",
						"5-5": "<b>Cascade!</b> The demon whips up a magical waterspout that hits all player characters within 6 meters and flings them into the freezing water (unless they dodge the attack).",
						"6-6": "<b>Head Bite!</b> The demon bites a player character in the head, inflicting [[/damage 3D8 slashing]]. The attack can be parried."
					}
				},
				"Monster Attacks - The Demon Ix": {
					"name": "Monster Attacks - The Demon Ix",
					"description": "",
					"results": {
						"1-1": "<b>Demonic Dread!</b> A chorus of voices rises from the demon's eyes to a deafening crescendo. All player characters within 10 meters become Dazed and suffer a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"2-2": "<b>Flaming Grip!</b> Ix smiles as he grabs a player character and burns the victim with demonic heat. The attack inflicts [[/damage 2D10]] from fire. The attack can be parried.",
						"3-3": "Monster Attacks - The Demon Ix - Curse",
						"4-4": "<b>Unseen Force!</b> Ix stretches out his hand towards a victim within 10 meters. The victim suffers [[/damage 2D8 bludgeoning]] and is hurled the same number of meters backwards with tremendous force, and lands prone.",
						"5-5": "<b>Demonic Smoke!</b> The sulfurous smoke from Ix’s eyes billows out and envelops a player character. The victim takes [[/damage 2D10]] and becomes Scared. Armor has no effect.",
						"6-6": "<b>Possession!</b> Ix glares at a player character within 10 meters and takes full control of their body. The player character must make a WIL roll with a bane (not an action). On failure, the victim must immediately perform a movement and action of Ix’s choice, except actions that require WP. The victim also loses their next turn."
					}
				},
				"Monster Attacks - The Demon Ix - Curse": {
					"name": "Monster Attacks - The Demon Ix - Curse",
					"description": "<b>Curse!</b> Ix points at a player character within 10 meters and utters an ancient curse. The attack cannot be dodged.",
					"results": {
						"1-1": "<b>The victim is blinded</b> and acts as if in total darkness. Roll [[/roll D4]] every Shift. On 1 the effect wears off. The curse  can be lifted with DISPEL (power level 1).",
						"2-2": "<b>The victim is struck by amnesia</b> and forgets their own name and who the other player characters are. The effect must be roleplayed. Roll [[/roll D4]] every morning. On 1 the victim’s memory returns. The curse  can be lifted with DISPEL (power level 1).",
						"3-3": "<b>The victim turns into an animal.</b> Roll [[/roll D6]]. 1: cat, 2: fox, 3: goat, 4: wolf, 5: deer, 6: bear. You get stats according to @UUID[JournalEntry.RSi75ZLYMyFhBqPi.JournalEntryPage.9gOpHO89C6YKsgH1]{Common Animals} and cannot speak. Roll a [[/roll D4]] every shift. On a 1, the effect wears off. The curse  can be lifted with DISPEL (power level 1).",
						"4-4": "<b>The victim becomes one category older</b>, for example from Adult to Old. Their attributes and derived ratings change accordingly, but skill levels do not. The effect is permanent, cannot be lifted with DISPEL, and the victim ages normally from their new age. A person who is already old becomes very frail and gets −2 STR and CON."
					}
				},
				"Monster Attacks - Khaa the Fire Demon": {
					"name": "Monster Attacks - Khaa the Fire Demon",
					"description": "",
					"results": {
						"1-1": "<b>Searing Roar!</b> The demon lets out a searing roar at a player character within 10 meters. The attack inflicts [[/damage D8]], and the victim must make a roll against WIL to resist fear. Armor has no effect.",
						"2-2": "<b>Smoldering Claws!</b> The demon claws at a player character in two separate attacks, each inflicting [[/damage D10 slashing]]. The attacks can be parried.",
						"3-3": "<b>Lava Beam!</b> Khaa aims a concentrated beam of fire at a player character within 20 meters, inflicting [[/damage 2D8]]. The attack can be parried with a shield.",
						"4-4": "<b>Firewave!</b> A wave of fire erupts from the demon, inflicting [[/damage D8]] on everyone within 10 meters.",
						"5-5": "<b>Burning Fetters!</b> The demon casts fire that binds and burns a player character. The victim immediately takes [[/damage D8]] and then an additional [[/damage D8]] per turn until they break free, which requires a STR roll (an action). A fettered victim can neither move nor perform actions that require body movement, except trying to break free.",
						"6-6": "<b>Infernal Embrace!</b> The demon embraces a player character. The heat is so intense that the victim suffers [[/damage 3D8]]. Armor has no effect."
					}
				},
				"Monster Attacks - Bone Shambler": {
					"name": "Monster Attacks - Bone Shambler",
					"description": "",
					"results": {
						"1-3": "<b>Bone Punch!</b> Amid the jumble of bones, the bone shambler catches its victim with a peach of a punch, inflicting [[/damage D8 bludgeoning]].",
						"4-5": "<b>Bite!</b> Cracked yellow teeth sink into a victim's leg. The bite inflicts [[/damage 2D6 slashing]].",
						"6-6": "<b>Guttural Roar!</b> A terrible scream that makes floors tremble and minds shiver. All player characters within 10 meters suffer a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}."
					}
				},
				"Monster Attacks - Murderous Briars": {
					"name": "Monster Attacks - Murderous Briars",
					"description": "",
					"results": {
						"1-1": "<b>Spore Cloud!</b> The briars spray a cloud of purple spores that cause a terrible itch. The effect is equivalent to a paralyzing poison with potency 14 against all player characters within 10 meters.",
						"2-2": "<b>Sharp Thorns!</b> The sharp thorns of the briars tear the victim's skin. The attack inflicts [[/damage 2D8 piercing]].",
						"3-3": "<b>Strangling Branches!</b> Thin branches wrap themselves around all adventurers within 6 meters. The victims take [[/damage D8 bludgeoning]] and are grappled. Breaking free requires a successful STR roll (counts as an action, others can help) or an attack that inflicts at least 6 points of damage on the briars. A grappled character cannot perform any action that requires body movement.",
						"4-4": "<b>Lashing Attack!</b> A thick branch lashes out with tremendous force at a player character within 10 meters. The attack inflicts [[/damage 2D6 bludgeoning]] and knocks the victim down.",
						"5-5": "<b>Deadly Embrace!</b> A tangle of branches tries to squeeze the life out of a player character within 10 meters. The victim takes [[/damage 2D8 bludgeoning]] and is grappled. Breaking free requires a successful STR roll with a bane (others can help) or an attack that inflicts at least 6 points of damage on the briars.",
						"6-6": "<b>Face Attack!</b> An unfortunate player character within 10 meters is attacked by a branch that finds its way into the victim's mouth and nose. The attack inflicts [[/damage D12]], and the victim must make a WIL roll to resist fear."
					}
				},
				"Monster Attacks - Ambrosius the Toad": {
					"name": "Monster Attacks - Ambrosius the Toad",
					"description": "",
					"results": {
						"1-1": "<b>Headbutt!</b> The toad jumps up and headbutts a player character, inflicting [[/damage 2D4 bludgeoning]] and knocking the victim down.",
						"2-2": "<b>Venomous Bite!</b> Ambrosius bites a player character in the leg. The bite inflicts [[/damage D10 slashing]] and a victim who takes at least one point of damage is also injected with a paralyzing poison with potency 12.",
						"3-3": "<b>Spit Attack!</b> Ambrosius aims a huge gob of spit at a player character within 10 meters. The spit inflicts [[/damage D6]] and a victim who takes at least one point of damage is also affected by a paralyzing poison with potency 12.",
						"4-4": "<b>Disarming Tongue!</b> The toad launches its long tongue at a player character within 6 meters, snatching a weapon from the victim's hand. The weapon lands in Ambrosius’s nest."
					}
				},
				"Monster Attacks - Spiderlings": {
					"name": "Monster Attacks - Spiderlings",
					"description": "",
					"results": {
						"1-1": "<b>Climbing Horror!</b> The spiderlings come pouring toward the player characters and climb all over their bodies. Everyone within 10 meters suffers a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"2-2": "<b>Caught in Web!</b> The spider swarm targets an unfortunate victim who is completely covered in sticky webs and unable move or perform actions that require body movement. Breaking free requires a successful STR roll (an action). Others can help.",
						"3-3": "<b>Joint Attack!</b> The spiderlings make a joint attack against the player character with the lowest CON. The attack inflicts [[/damage 2D4 slashing]] and the victim suffers a fear attack. Armor has no effect.",
						"4-4": "<b>Mass Attack!</b> The spider swarm spreads out and attacks all player characters within 10 meters. Each victim takes [[/damage D6 piercing]]. Armor has no effect."
					}
				},
				"Monster Attacks - Stare": {
					"name": "Monster Attacks - Stare",
					"description": "",
					"results": {
						"1-1": "<b>Toe-Breaking Kick!</b> Stare's kick is surprisingly powerful and inflicts [[/damage D8 bludgeoning]].",
						"2-2": "<b>Bloodshot Gaze!</b> Stare comes close and her terrible eyes force the victim to make a WIL roll with a bane to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"3-3": "<b>Scratching Claws!</b> Stare scratches a victim with her bone-hard fingernails, inflicting [[/damage 2D6 slashing]].",
						"4-4": "<b>Lament!</b> Stare has passed the time in the chamber composing a terribly sad and off-key tune that is truly grating to the ear. As she sings it, all player characters must make a roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"5-5": "<b>Stones and Gravel!</b> The hag grabs a fistful of crumbled mortar and throws it at a player character within 10 meters who has not yet acted in the round. The victim loses their next turn. The attack can be parried with a shield.",
						"6-6": "<b>Illusory Precipice!</b> All player characters within 10 meters of Stare think they are standing on the edge of a high cliff and can see the smashed bodies of old people below. The player characters must roll against WIL to see through the illusion. Those who fail fall unusually hard to the ground, suffering [[/damage D6 bludgeoning]] and losing their next turn if they have not already acted in the round. The attack cannot be dodged."
					}
				},
				"Monster Attacks - Worgs": {
					"name": "Monster Attacks - Worgs",
					"description": "",
					"results": {
						"1-2": "<b>Ravenous Howl!</b> The worg lets out a ravenous howl. All player characters within 10 meters must make a WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"3-4": "<b>Pounce!</b> The raging worg pounces at a player character and presses them against the ground. The attack inflicts [[/damage 2D8 bludgeoning]].",
						"5-6": "<b>Worg Bite!</b> The worg seizes the victim in its slavering maw and swings them back and forth. The attack inflicts [[/damage 2D10 piercing]] and the victim is hurled [[/roll 2D4]] meters, landing prone."
					}
				},
				"Monster Attacks - Worg Rider": {
					"name": "Monster Attacks - Worg Rider",
					"description": "",
					"results": {
						"1-1": "<b>Pounce!</b> The ferocious worg pounces on a player character and slams the victim violently to the ground. The attack inflicts [[/damage 2D8 bludgeoning]].",
						"2-2": "<b>Swing from Above!</b> The worg leaps over a chosen player character and its rider swings his serrated scimitar from above, inflicting [[/damage 3D6 slashing]].",
						"3-3": "<b>Ravenous Howl!</b> The worg raises its head to the sky and lets out a famished howl. All player characters within 10 meters must make a WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"4-4": "<b>Battle Shout!</b> The worg rider rallies his underlings. All remaining scouts get a boon to all attacks until the worg rider’s next turn.",
						"5-5": "<b>Worg Bite!</b> The worg grabs a victim in its drooling maw and starts swinging them back and forth. The attack inflicts [[/damage 2D10 piercing]] and the victim is hurled [[/roll 2D4]] meters and lands prone",
						"6-6": "<b>Spear Charge!</b> The worg rider tries to skewer a player character with his spear by charging straight at them. The attack inflicts [[/damage 3D8 piercing]] but can be parried."
					}
				},
				"Monster Attacks - The White Death": {
					"name": "Monster Attacks - The White Death",
					"description": "",
					"results": {
						"1-1": "<b>Tail Swipe!</b> The sea serpent swipes its tail at a player character within 10 meters. The attack inflicts [[/damage 2D8 bludgeoning]] and knocks the victim down.",
						"2-2": "<b>Devour!</b> The beast swallows the player character with the highest STR, inflicting [[/damage 2D6]]. The player character can keep attacking the sea serpent from within, where it has no armor rating. But for each round spent in the beast’s belly, the victim suffers [[/damage D6]] on their turn (armor has no effect). The victim gets out once the monster is dead.",
						"3-3": "<b>Ferocious Bite!</b> The White Death bites a player character with its razor-sharp teeth. The attack inflicts [[/damage 3D8 slashing]].",
						"4-4": "<b>Drowning!</b> The sea serpent pulls a player character into the deep and the victim immediately begins to drown as per @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#swimming-and-drowning]{SWIMMING &amp; DROWNING}. The player character cannot move or perform actions that require body movement, except trying to break free, which takes a STR roll with a bane. Others can help.",
						"5-5": "<b>Crushing Blow!</b> The beast rises high above the water and drops its heavy body on up to two player characters within 10 meters. Both victims take [[/damage 2D6 bludgeoning]] and are knocked down.",
						"6-6": "<b>Constriction!</b> The White Death wraps its tail around a player character within 10 meters and tries to squeeze the life out of them. The attack inflicts [[/damage 2D6 bludgeoning]] and an additional [[/damage 2D6 bludgeoning]] whenever it is the victim’s turn. The victim cannot move or perform actions that require body movement, except trying to break free, which takes a STR roll with a bane. Others can help."
					}
				},
				"Monster Attacks - Witch Hound": {
					"name": "Monster Attacks - Witch Hound",
					"description": "",
					"results": {
						"1-2": "<b>Bite!</b> The dog sinks its teeth into an arm or a leg, inflicting [[/damage 2D10 piercing]].",
						"3-4": "<b>Claws!</b> With claws as sharp as knives, the dog lacerates the victim’s skin and inflicts [[/damage 2D8 piercing]]. The attack cannot be dodged.",
						"5-5": "<b>Push!</b> The dog suddenly leaps forward. The victim does not take damage but falls to the ground and drops their weapon.",
						"6-6": "<b>Frenzied Onslaught!</b> The dog makes both a bite ([[/damage 2D10 piercing]]) and a claw attack ([[/damage 2D8 piercing]]) against two different player characters. But in its frenzy, the beast loses its next action."
					}
				},
				"Monster Attacks - The Eel Beast": {
					"name": "Monster Attacks - The Eel Beast",
					"description": "",
					"results": {
						"1-1": "<b>Tail Swipe!</b> The sea serpent swipes its tail at a player character within 10 meters. The attack inflicts [[/damage 2D6 bludgeoning]] and knocks the victim down.",
						"2-2": "<b>Ferocious Bite!</b> The sea serpent bites a player character with its razor-sharp teeth. The attack inflicts [[/damage 2D8 slashing]].",
						"3-3": "<b>Drowning!</b> The sea serpent pulls a player character into the deep and the victim immediately begins to drown as per @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#swimming-and-drowning]{SWIMMING &amp; DROWNING}. The player character cannot move or perform actions that require body movement, except trying to break free, which takes a STR roll with a bane. Others can help.",
						"4-4": "<b>Constriction!</b> The eel beast wraps its tail around a player character and tries to squeeze the life out of them. The attack inflicts [[/damage 2D4 bludgeoning]] damage and an additional [[/damage 2D4]] every time it is the victim’s turn. The victim cannot move or perform actions that require body movement, except trying to break free, which takes a STR roll with a bane. Others can help."
					}
				},
				"Random Events - Fort Malus": {
					"name": "Random Events - Fort Malus",
					"description": "",
					"results": {
						"1-1": "<b>Niklion.</b> The dragon knight Niklion peers out of one of the keep’s windows or takes a stroll around the courtyard. The player characters must make a SNEAKING roll to avoid detection.",
						"2-4": "<b>Nothing happens.</b>",
						"5-5": "<b>Hornets.</b> A swarm of hornets living in the ruin attacks a player character. The victim must make an EVADE roll or be badly stung, which inflicts [[/damage 2D6]] and gives the victim a bane on all actions for one a shift.",
						"6-6": "<b>Rotlaug’s Plea.</b> Rotlaug reaches out with his mind and sends a chaotic series of sensations to a player character: the earthy smell of a root cellar, a magnificent tree with golden fruits, an intense sense of captivity and longing for freedom, a trembling voice whispering in an ancient tongue (LANGUAGES: <i>“Help me, free me”</i>).",
						"7-7": "<b>Collapsing Ceiling.</b> The ruins of Fort Malus are in poor condition. A player character must succeed with an EVADE roll or suffer [[/damage D8 bludgeoning]] as a boulder falls from the ceiling."
					}
				},
				"Random Events - Bothild´s Lode": {
					"name": "Random Events - Bothild´s Lode",
					"description": "",
					"results": {
						"1-6": "<b>Nothing happens.</b>",
						"7-7": "<b>Rattling Chainmail.</b> The distinct rattle of chainmail is suddenly heard from a dramatically appropriate direction. These are echoes from the time when dwarves inhabited the caves. All player characters must make a WIL roll to resist fear.",
						"8-8": "<b>Dwarven Spirits.</b> The player characters feel a cold breeze down their necks and hear faint voices whispering, almost inaudibly, in an old Dwarvish dialect. All player characters must make a WIL roll to resist fear. Those who succeed can roll LANGUAGES to make out phrases such as <i>“help me”</i>, <i>“I’m sinking,”</i> <i>“air”</i>, and <i>“white death”</i>.",
						"9-9": "<b>Cascade.</b> There is a cracking sound inside the rock wall, which moments later bursts into a cascade of stone and water that hits a player character. The victim must make an EVADE roll – on failure they suffer [[/damage 2D6 bludgeoning]] and must roll to resist @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#cold]{cold}.",
						"10-10": "<b>Lure of the Water.</b> A beautiful light is seen below the surface of the water. All player characters must make a roll against WIL not to be lured head-first into the water. Once underwater, the victims must hold their breaths to avoid @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#swimming-and-drowning]{drowning}. The enchantment is lifted if the victim loses at least 1 HP.",
						"11-11": "<b>Collapse.</b> Part of the floor vanishes beneath a player character’s feet. It takes a successful EVADE roll not to be swept away by the swirling water and end up in another room – the GM decides which one.",
						"12-12": "<b>The White Death.</b> Suddenly the @UUID[Actor.XWG6ohy9v4ZppoYR]{The White Death} bursts out of the water, performs a monster attack against a player character, and disappears back into the tunnels."
					}
				},
				"Random Events - Dead Eyes Cave": {
					"name": "Random Events - Dead Eyes Cave",
					"description": "",
					"results": {
						"1-4": "<b>Nothing happens.</b>",
						"5-5": "<b>Rockfall.</b> The basilisk moves through one of the cave's many shafts and the player characters see something scaly slithering somewhere high above. Rocks come crashing down and everyone in the room must succeed with an EVADE roll or suffer [[/damage D4 bludgeoning]].",
						"6-6": "<b>Lost Cultists.</b> Two cultists have wandered into the cave looking for their comrades and gotten lost. They are startled when they see the player characters and attack immediately. For stats, see @UUID[Actor.r6GX5UtWL9ZS0Tu0]{Demon Cultists (Dead Eyes Cave)}. These cultists are not blindfolded.",
						"7-7": "<b>Rank Breath.</b> The basilisk passes the player characters in a shaft, and they can smell its rank breath. The player characters must roll against CON and become Dazed on failure.",
						"8-8": "<b>Vision.</b> A player character gets the feeling of being watched and has a vision of two staring ice-blue eyes, which terrifies them. The victim must roll against WIL to resist fear."
					}
				},
				"Random Events - The Isle of Mist": {
					"name": "Random Events - The Isle of Mist",
					"description": "",
					"results": {
						"1-1": "The player characters are attacked by a swarm of @UUID[Actor.JfeVLwNhN71OpERw]{demonic bats}.",
						"2-2": "<b>Okvid the Troll</b>: The player characters encounter the troll @UUID[Actor.k5y4NsP9FO2dIDA2]{Okvid}. Re-roll if they have already met Okvid.",
						"3-3": "<b>The Voice of Azrahel Koth:</b> A hoarse and urgent voice echoes through the labyrinth. The player characters must roll against WIL to resist fear, but only the first time this event occurs. It takes a successful LANGUAGES roll to understand the words: <i>“All power to Sathmog, our three-tongued liberator.”</i>",
						"4-7": "<b>Nothing happens.</b>",
						"8-9": "<b>Undead Guards.</b> The player characters encounter a patrol of @UUID[Actor.2h6fcvFNg6CCsH8A]{undead guards}, as many as themselves. Have the player characters make an AWARENESS roll – if they succeed, they can try to hide (SNEAKING roll) or even follow the guards.",
						"10-10": "<b>Azrahel Koth Attacks:</b> The demon sorcerer himself shows up and attacks the player characters to test their strength. Upon taking damage he instantly teleports back to his @UUID[JournalEntry.3rr6Om232dTkr2X8.JournalEntryPage.2cgXTAYdBOmtRxKK]{mausoleum}."
					}
				},
				"Random Events - Oracle Cave": {
					"name": "Random Events - Oracle Cave",
					"description": "",
					"results": {
						"1-5": "<b>Nothing happens.</b>",
						"6-6": "Scratching Sound. The player characters hear a scraping, scratching sound echoing through the tunnels. If they try to trace the sound, they find that it is coming from small passageways and cavities they themselves cannot enter.",
						"7-7": "<b>Rockfall.</b> Rocks and dirt crash down from the ceiling. A player character must roll EVADE and suffers [[/damage 2D6 bludgeoning]] on failure.",
						"8-8": "<b>Mysterious Mushroom.</b> A dark, foul-smelling mold growing on the cave wall is spewing toxic spores. A player character is exposed to a lethal poison with potency 14.",
						"9-9": "<b>Wounded Brigand.</b> Suddenly a dark figure comes rushing toward the player characters, shouting about “the beasts in the dark.” All player characters must make a WIL roll to resist fear. It is not a monster, however, but one of the brigands who abducted Roric. He has managed to escape the spiders but is out of his mind and attacks the player characters. He is white as a sheet and stares at them with mad eyes. A successful PERSUASION roll calms him down, in which case he tells them about the spiders' attack and that Roric can be found deeper in the cave. The man has stats as a @UUID[Actor.y6QiqWthefrDVHEV]{bandit}, but only has 2 HP left.",
						"10-10": "<b>Spiderlings.</b> A @UUID[Actor.ElUvCNcayx1VQRbv]{swarm of spiders}, ranging in size from a clenched fist to a large cat, skitter out of every nook and cranny and immediately attack the player characters. These are the spawn of the old she-spider. The spiders disappear after one round of fighting."
					}
				},
				"Random Events - Riddermound": {
					"name": "Random Events - Riddermound",
					"description": "",
					"results": {
						"1-1": "<b>Goblins Attack!</b> Having been admonished by their orcish commanders, a patrol of goblins have returned to the barrow to retrieve the treasure and (possibly) save their comrades left behind. They are two more than the number of player characters and immediately attack, but flee if half of them are defeated. The goblins have stats like @UUID[Actor.gwFbDqFlJJrjeM3a]{Grub}. If caught, they can reveal that they serve Maladûk.",
						"2-2": "<b>Massacred Goblin.</b> The characters find the sad remains of a dead goblin. The body is severely mangled, but a player character who makes a HEALING roll realizes that the goblin has not been dead very long.",
						"3-3": "<b>Giant Spider.</b> The player characters are attacked by a @UUID[Actor.yqvaDFsdDOKuEtmL]{giant spider} dwelling in a cavity behind one of the walls. This event can only occur once.",
						"4-4": "<b>The Wight.</b> @UUID[Actor.u0wT8X6QMWzu9wkX]{The Wight} has been disturbed by the character, and it attacks. As it is partially immaterial, it can pass through closed portcullises and doors, but it requires an action to do so. The wight retreats to its @UUID[JournalEntry.x7niLkijdgURlA2h.JournalEntryPage.QtqSaHPNUQc0oFsk]{tomb} if it loses half of its HP, and fully recovers there in one stretch of time.",
						"5-5": "<b>Restless Spirits.</b> Translucent figures with twisted faces come floating from the shadows, assaulting the player characters with shrieks and screams. The characters must roll against WIL to resist fear. Once servants of the dragon knight’s household, the spirits are attracting their master the barrow wight, who arrives after [[/roll D3]] rounds (see event #4 in this table).",
						"6-6": "<b>Draconic Vision.</b> A stray memory envelops one of the characters, who is suddenly looking out over a strange city of turrets, towers, and horn-like spires. Something comes flying straight at the character – a huge dragon ridden by a knight in golden plate mail and a horned great helm. The player character must make a WIL roll with a bane to resist fear. The event can only occur once.",
						"7-12": "<b>Nothing happens.</b>"
					}
				},
				"Random Events - Temple of the Purple Flame": {
					"name": "Random Events - Temple of the Purple Flame",
					"description": "",
					"results": {
						"1-6": "<b>Nothing happens.</b>",
						"7-7": "<b>Wandering Cultists.</b> The cultists are on their way out of the temple when they suddenly run into the player characters. The risk of combat is high, but they can be reasoned with.",
						"8-8": "<b>Fighting Cultists.</b> The player characters hear the sound of combat from an adjacent room. It is the cultists who are fighting a giant spider or murderous briars.",
						"9-9": "<b>Cultists Attack.</b> The cultists have spotted the player characters and decided to attack, preferably surprising them with a sneak attack or ambush.",
						"10-10": "<b>Terrible Roar.</b> The player characters hear the roar of a terrible beast. It is coming from the manticore in the @UUID[JournalEntry.lu7UUIY9ELV7qgy4.JournalEntryPage.GHHu3J8H6IAQ9mYV]{vaulted hall}. All player characters must make a WIL roll to resist fear.",
						"11-11": "<b>Giant Spider.</b> The player characters are attacked by a @UUID[Actor.yqvaDFsdDOKuEtmL]{giant spider} enlarged by the energies of the demonic realm.",
						"12-12": "<b>Murderous Briars.</b> The walls of the room are covered with giant briars that come to life and attack a player character who gets too close. See @UUID[Actor.GTpJfDBNYT0lHVOS]{Murderous Briars}."
					}
				},
				"Random Events - Troll´s Spire": {
					"name": "Random Events - Troll´s Spire",
					"description": "",
					"results": {
						"1-4": "<b>Nothing happens.</b>",
						"5-5": "<b>Falling Rock.</b> A heavy rock comes crashing down toward a player character, who must make an EVADE roll and suffers [[/damage 2D4 bludgeoning]] on failure.",
						"6-6": "<b>Spiders Everywhere.</b> The player characters disturb a nest of large spiders. They swarm all over their bodies and under their clothes. All player characters in the room must make an EVADE roll. Those who fail take [[/damage D4 damage]] (armor has no effect) and suffer a condition of their choice.",
						"7-7": "<b>Harga’s Warning.</b> Suddenly a loud voice booms from the upper floors of the tower: <i>“I can hear you down there. Get out of my house or I'll turn you all into toads!”</i> It is Harga who is trying to scare away the intruders.",
						"8-8": "<b>Voice From the Past.</b> Ghostly whispers from the age of the dragon empire fill the room. All player characters must roll WIL to resist fear. Anyone who succeeds with a LANGUAGES roll understands what the voice is saying: <i>“Over moon, under ground, fall the stars.”</i>"
					}
				},
				"Random Events - Outskirt": {
					"name": "Random Events - Outskirt",
					"description": "",
					"results": {
						"1-1": "<b>Demonic Bat.</b> A large bat comes flying from the temple area. It moves quickly and jerkily, and soon disappears north. With a successful AWARENESS roll, a player character notices that there is something attached to its leg. The creature is one of Leanara’s vampire bats on its way to Azrahel Koth with a secret message. The player characters cannot stop it at this time.",
						"2-2": "<b>Quasimund’s Scum.</b> <i>“Oh, lookie here! What fiiine visitors have come to Outskirt! I hope you didn’t forget to pay the toll?”</i> The player characters are surrounded by @UUID[Actor.i2OoFl9GBXeR1dr9]{a group of unsavory types} led by the mallard @UUID[Actor.gcN4ui01drhIxjd6]{Quasimund}. They stink of mead and are as many as the player characters plus 1. The thugs give up if more than half of them are wounded or the player characters give them money for mead. What they are really doing is testing the player characters’ combat capabilities, on orders from Leanara.",
						"3-3": "<b>Troll in the Barn.</b> Pandemonium spreads through the village and a voice shouts <i>“Troll in old man Mifaldor’s barn!”</i> The next moment the @UUID[Actor.nQ3SHOJlCByiJ6Uq]{troll} is right in front of the player characters. It is a huge creature sniffing the air with its enormous nostrils. The player characters are plunged into combat unless they act quickly, but the troll can be placated with a successful PERSUASION roll.",
						"4-4": "<b>Flour Thieves.</b> Agitated shouting is heard from the mill, and soon the miller @UUID[Actor.wDdszzbU6jnAaCnu]{Baryton Chubbycheeks} comes huffing and puffing toward the player characters. Several sacks of his finest flour are missing, and he will pay <i>“whatever it takes”</i> to get these powdered treasures back. Baryton suspects Quasimund and his goons, but with a successful BUSHCRAFT roll, the player characters can find tracks leading to the Iron Forest where some @UUID[JournalEntry.RSi75ZLYMyFhBqPi.JournalEntryPage.h3P2733ig11YH3ki]{goblins} are feasting on the flour.",
						"5-5": "<b>Dead Messenger.</b> There is a nasty bat carcass on the ground in front of the player characters. The creature is pierced by a crossbow bolt and has a small scroll tied to its foot. The message is written in obscure runes but can be deciphered with a successful LANGUAGES roll: <i>“Newcomers in Outskirt. Purpose unclear. Keeping an eye on them.”</i> The message ends with a disturbing salutation: <i>“All might to Sathmog, our three-tongued liberator.”</i> The bat was shot down by Guard Captain Hardy.",
						"6-6": "<b>Cowardly Murderers.</b> The player characters hear excited cries and clashing swords from a dark alley. If they hurry over there, they find @UUID[Actor.qrqvPrdlOZkHORSa]{Alfilia Shadowleaf} lying on the ground. Three shadows are fleeing the scene – they are part of @UUID[Actor.i2OoFl9GBXeR1dr9]{Quasimund's Scum} and the player characters may recognize them from the inn. They are trying to run away but will fight to the death if stopped. If questioned, they proudly admit that they are serving Sathmog. Alfilia is fatally wounded and beyond saving. She only manages to utter a gasping warning to the player characters: <i>“They are servants of Sathmog… all of them… Annabella too…”</i> After a final prayer to Eledain, she exhales: <i>“Hail Eledain, master of the immaculate flame!”</i>"
					}
				},
				"Random Events - Road´s End Inn": {
					"name": "Random Events - Road´s End Inn",
					"description": "",
					"results": {
						"1-3": "<b>Nothing happens.</b>",
						"4-4": "<b>Bone Shambler.</b> A @UUID[Actor.uQVXMoP0q8i80BXa]{bone shambler} drops from the ceiling and moves quickly towards the player characters.",
						"5-5": "<b>Shaking Floor.</b> The floor suddenly begins to shake and crack open. A foul stench rises from the cracks, and all player characters must make a roll against CON not to become Sickly.",
						"6-6": "<b>Dense Silence.</b> A thick silence settles over the room. The room drains the player characters’ energy and leaves them @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#hunger]{famished}."
					}
				},
				"Random Events - Haunted Marshes": {
					"name": "Random Events - Haunted Marshes",
					"description": "",
					"results": {
						"1-6": "<b>Nothing Happens.</b> The player characters slosh tirelessly through the stinking swamp.",
						"7-7": "<b>Leeches.</b> A flooded section of the path is riddled with leeches. Anyone wading through the water must roll BUSHCRAFT or take [[/damage D3]] and suffer a condition of their choice. Armor has no effect.",
						"8-8": "<b>Hunting Trap.</b> A rusty bear trap is hidden under a bunch of old leaves. Let all player characters make an AWARENESS roll in the order in which they walk. The first person to fail triggers the trap and suffers [[/damage D6 piercing]].",
						"9-9": "<b>Giant Spider.</b> A ravenous @UUID[Actor.yqvaDFsdDOKuEtmL]{giant spider} has spun its web across the path. All player characters must make an AWARENESS roll – those who fail are trapped in the spider’s web (monster attack #5 - <i>Web Attack</i>) and the spider attacks next round. The trapped characters must roll STR with a bane to break free.",
						"10-10": "<b>Restless Spirits.</b> Luminous shapes of orcs in broken armor are floating across the swamp. The player characters must make a roll against WIL to resist fear. These are the spirits of orcs killed in battle around the Tower of Sighs.",
						"11-11": "<b>The Herbologist.</b> The player characters encounter an old herbologist named Elmina who lives in a hut in the swamp. She can point them toward the Tower of Sighs and warn them of a giant and a band of brigands who dwell there. For a few gold coins, Elmina can also offer the player characters her services as a healer, or even teach them her skills. Elmina has HEALING 16, ANIMISM 15, and knows the spells COOK FOOD, CLEAN, BANISH, HEAL WOUND, ENSNARING ROOTS, and ANIMAL WHISPERER.",
						"12-12": "<b>Ghost Lights.</b> The swamp vegetation grows higher and denser. In the darkness under the trees, ghost lights illuminate the ground. Each player character must make a roll against WIL not to be lured into the swamp. Those who fail soon get stuck in the mud and must make an EVADE roll with a bane not to sink and start @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#swimming-and-drowning]{drowning}. Another player character can save the victim with a successful ACROBATICS roll, but on failure they start sinking as well."
					}
				},
				"Random Events - Iron Forest": {
					"name": "Random Events - Iron Forest",
					"description": "",
					"results": {
						"1-6": "<b>Nothing Happens.</b> The walk under the dark foliage takes place without incident.",
						"7-7": "<b>Troll Lair.</b> A foul stench suddenly hits the player characters, and they see the entrance to an underground lair behind some large boulders. Tracks of clawed feet lead down into the dark. The lair is full of bone fragments from animals and humanoids alike. If the player characters search the lair for a stretch of time and succeed with a SPOT HIDDEN roll, they may draw [[/treasure 2]]. After one stretch the @UUID[Actor.9hXYTV2fbOckrKRy]{troll} shows up in a rage.",
						"8-8": "<b>Goblin Trap.</b> A group of sly goblins have set a trap in the middle of the path. The player character must make a SPOT HIDDEN roll. Anyone who fails crashes down into a four-meter-deep pitfall and takes damage from the fall. Then the goblins attack. They are twice as many as the player characters and have stats as @UUID[Actor.1etayg5XJhNzCjdC]{Scouts}. The goblins can be bribed into aborting the attack with D12 gold coins and a successful PERSUASION roll. The goblins serve the orc chieftain Maladûk, which they will admit if asked. They can even reveal that Maladûk is currently at Bothild’s Lode.",
						"9-9": "<b>The Dragon Knight.</b> The player characters hear the sound of rapid hoofbeats approaching. Those who succeed with an AWARENESS roll can hide if they want to; the others are stopped by an armored knight. His name is @UUID[Actor.rq5pglptOyEaMhRU]{Tylos}, and he is a member of the Keepers of the Immaculate Flame, whose mark is also seen on his armor.<p>Tylos asks where the player characters are headed. No matter what they say, they must roll PERSUASION for Tylos to believe them as he suspects them of being Sathmog cultists on their way to Fort Malus to free their comrade who is imprisoned there. If the roll fails, Tylos attacks unless they say they are working with Alfilia Shadowleaf.</p><p>If they manage to calm him down, Tylos orders them to follow him and leads them to Fort Malus for “an important quest” (solving the riddle on the cellar door or hacking through the floor, but Tylos will not reveal that now). If the players characters have already been at Fort Malus, Tylos is not aware of this. If the player characters refuse, they must once again PERSUADE him or be attacked. Tylos rides a combat-trained horse.</p>",
						"10-10": "<b>Prowling Manticore.</b> A hungry @UUID[Actor.TPqR08Hk5sh4MTmY]{manticore} stalks the player characters through the trees. Let each player characters roll AWARENESS with a bane. If everyone fails, the manticore’s attack counts as surprising, which gives it initiative cards #1 and #2 in the first round. It runs off after losing half its HP.",
						"11-11": "<b>Hunting Elves.</b> The two elven hunters @UUID[Actor.5Ctt026cDag4bkXx]{Aldonil} and @UUID[Actor.NKuWMkwyzF0BzbpK]{Orifin} lie in ambush. Let the players roll for AWARENESS with a bane. Those who fail are caught by surprise by the elves, who suddenly appear by the trail, bows drawn. They seek their friend Iliel, who has been abducted by a mounted knight (see encounter #9 and Fort Malus). Aldonil and Orifin suspect the player characters to be involved, but can be placated with a PERSUASION roll. If the player characters help the elves in some concrete way, they will be rewarded with a mastercrafted elven weapon each next time they meet. If Iliel has already been freed when this encounter occurs, she is with Aldonil and Orifin here, and the player characters are invited to make camp with the three elves",
						"12-12": "<b>Chanting Cultists.</b> The player characters hear chanting from a gloomy glade. Moving closer, they see hooded figures, as many as the player characters, with burning torches in their hands. Player characters who succeed with a LANGUAGES roll hear the words <i>“Sathmog, our three-tongued master.”</i><p>If the ritual is interrupted, the @UUID[Actor.0Eu3NjSMUgpr89vw]{cultists} attack and fight to the death. If it is allowed to continue for a stretch, the cultists vanish into black smoke and a @UUID[Actor.fvWV6boEXbPPSYdr]{Demon} materializes and attacks.</p>"
					}
				},
				"Random Events - Magna Woods": {
					"name": "Random Events - Magna Woods",
					"description": "",
					"results": {
						"1-6": "<b>Nothing Happens.</b> The walk across gnarled roots and peculiar mushrooms is uneventful.",
						"7-7": "<b>Flying Creature.</b> A dreadful noise is heard from above and the player characters are struck by a bizarre sight: a cow is flying backwards over the treetops with anguished moos. On its back sits a horned creature who is pulling the poor animal’s tail while screeching triumphantly. With a successful MYTHS &amp; LEGENDS roll, the player characters recall stories of demonic beings traveling between worlds on bewitched cattle. The creature in question is a lesser servant demon who has seeped into the world through the Temple of the Purple Flame.",
						"8-8": "<b>Ancient Milestone.</b> A low obelisk of weathered granite can be seen through the trees. It is partially covered in moss and undergrowth, but at the top is a pointy crown – possibly horned – carved into the stone. Player characters who examine the obelisk and succeed with a SPOT HIDDEN roll find a secret compartment that holds a beautiful gold ring with a stylized crown. The ring contains a MAGIC SEAL with the LIGHT magic trick which is triggered by the phrase “Eledain, lord of the world, give us light!”",
						"9-9": "<b>Harpies.</b> The player characters hear voices shrieking <i>“Giiive meee”</i>, <i>“Nooo, giiiive meeee”</i>, <i>“Noooo, I waaant the liiittle oneees.”</i> Suddenly three @UUID[Actor.GryS92ogNleGTjpF]{harpies} swoop down and attack them, primarily targeting the player character who carries the most metal. If two harpies are defeated, the last one escapes but may come back later with more of its kind.",
						"10-10": "<b>A Cry For Help.</b> The player characters hear high-pitched cries for help echoing through the tree trunks. If they follow the sounds through the dense vegetation, they find a group of robed figures armed with scimitars. They are carrying a squealing goblin who is chained to a thick log.<p>The figures are @UUID[Actor.0Eu3NjSMUgpr89vw]{cultists} in the service of Sathmog. They are on their way to the Temple of the Purple Flame, where they intend to throw the poor goblin into the demon portal to see how the demonic world affects living matter. They are as many as the player characters.</p>",
						"11-11": "<b>Haunted Glade.</b> The player characters wander into a haunted glade and are surrounded by an unnatural darkness. Suddenly a shimmering blue woman with empty eye sockets materializes.<p>The @UUID[Actor.g288DDIk59a0E2Xe]{ghost} attacks without mercy but can be appeased with a successful PERSUASION roll. In that case the ghost says it <i>“fell by a murderer’s blade”</i> a long time ago, but that its remains lie scattered in this glade.</p><p>It takes a successful SPOT HIDDEN roll to find the bones. Burying its remains brings peace to the ghost, and you can reward the player characters by having it recount @UUID[JournalEntry.EobTKNtJU1ScMlAa]{a legend} about the Misty Vale.</p>",
						"12-12": "<b>Undead Guard Patrol.</b> The path is blocked by @UUID[Actor.2h6fcvFNg6CCsH8A]{skeletons}, as many as the player characters, in antiquated armor. The crumbling ruin of a small watchtower can be seen through the trees. If the player characters draw closer, the captain shouts at them in an archaic dialect. A successful LANGUAGES roll interprets the words as <i>“toll”</i> and <i>“death to the rebels.”</i><p>If the player characters pay a toll of one gold coin or convince the skeletons that they too hate “the rebels” – which requires a successful PERSUASION roll – they are allowed to pass. Otherwise, they must fight. All skeletons equipped with short spears and chainmail.</p>"
					}
				},
				"Random Events - Around Outskirt": {
					"name": "Random Events - Around Outskirt",
					"description": "",
					"results": {
						"1-6": "<b>Nothing Happens.</b> The journey through grain fields and rolling hills is uneventful.",
						"7-7": "<b>Merchant.</b> The player characters encounter a good-natured halfling merchant named Theobald. On his donkey-drawn cart he has most of the Common items listed in @UUID[JournalEntry.mlykiHMVIbZ00vLD]{6. Gear}, and even a few Uncommon ones. He can also share a @UUID[JournalEntry.EobTKNtJU1ScMlAa]{rumor} about an adventure site and would like to hear news from the player characters.",
						"8-8": "<b>Farmers.</b> Farmer Oda and her grown son Medvin are on their way to Outskirt to sell their wares and would like to share camp with the player characters. However, Medvin has recently been recruited to the Sathmog cult by Leanara and asks lots of questions about the player characters’ plans. He reports everything they say to Leanara. They can run into Medvin a second time, for example during the confrontation at the crypt of Um-Durman.",
						"9-9": "<b>Bandits.</b> A band of unwashed thugs jumps out at a bend in the road, weapons drawn and pointed at the player characters. The leader is a rat-like man with a greasy smile that leaves much to be desired in terms of both teeth and personal charm. <i>“Hand over your valuables,”</i> he hisses, <i>“or your lives and adventures end right here.”</i> The bandits outnumber the player characters by one and have the stats of @UUID[Actor.y6QiqWthefrDVHEV]{typical bandits}. They flee if half of them are defeated.",
						"10-10": "<b>Adventurers.</b> Three banged up adventurers on their way home from the same adventure site the player characters are headed to. They are a human thief, a wolfkin warrior, and a mallard wizard, all with stats as @UUID[Actor.OQyh4eMwzo0rMGJI]{typical adventurers}. They have taken a brutal beating and warn the player characters to turn back. They can provide details about the site if they get something in return.",
						"11-11": "<b>Dead Cultists.</b> Three dead humans are hanging from a tree by the roadside, all wearing black robes. A closer look reveals sword wounds on their bodies. They bear the mark of Sathmog on their forearms – the player characters notice this if they actively look there or succeed with a SPOT HIDDEN roll. These poor souls are Sathmog cultists slain by the Eledain knight @UUID[Actor.rq5pglptOyEaMhRU]{Tylos} as a warning.",
						"12-12": "<b>Ruin.</b> A short distance from the road is a ruin from the age of the dragon empire. Only wall segments remain of what was once an impressive fortress. Reliefs on the walls show a figure in a horned dragon helmet. If the player characters spend one shift of time investigating the ruin, they find the entrance to a secret cellar. Down there is a chest – draw [[/treasure 2]] to see what it contains."
					}
				},
				"Random Events - Foot of the Mountains": {
					"name": "Random Events - Foot of the Mountains",
					"description": "",
					"results": {
						"1-6": "<b>Nothing Happens.</b> The wind howls across the barren mountain slopes, and the arduous march proceeds without delay.",
						"7-7": "<b>The Silhouette of Death.</b> The player characters are struck by anxiety and suddenly feel small, harmless, and vulnerable. Moments later the world darkens as a huge shadow glides across the sky. All player characters who look up must roll WIL to resist fear. With a successful BEAST LORE roll, the winged shadow – which has spiky growths and an extended snout – is identified as a dragon.",
						"8-8": "<b>Nervous Orcs.</b> The player characters are surrounded by @UUID[Actor.fQqAOZoHW7oi39cS]{threatening orcs} who show up without warning from every direction. They outnumber the player characters by two. <p>The scowling orcs are extremely suspicious of the player characters, but only want to know what they are doing in the area. The orcs serve Maladûk and suspect the intruders of being Sathmog cultists on the hunt for their chieftain.</p> <p>The risk of combat is high, but it can be avoided by silver-tongued players who succeed with a PERSUASION roll.</p>",
						"9-9": "<b>Angry Giant.</b> A raging @UUID[Actor.mO8hZ1PJzBI0dgvV]{giant} comes charging at the player characters, roaring furiously as it swings its enormous wooden club. It reaches them in two rounds. A successful BEAST LORE roll reveals that giants are extremely territorial creatures.<p>The giant aborts its attack if the player characters hurry away from there, which takes a successful EVADE roll and wastes their movement this shift. Alternatively, a player character can make a SNEAKING roll to hide or PERSUADE the giant that they are no threat to his cave. Failed rolls may result in combat, but you should give the player characters several chances to avoid it.</p>",
						"10-10": "<b>Mistress of the Winds.</b> The gales of a great storm howl between the mountain peaks. Suddenly the player characters see a hooded figure on a cliff further ahead, gesturing with her arms and reaching for the sky. This is Sephyra, an elementalist mage who is trying to conquer the western wind. <p>Sephyra knows the mountains very well and is familiar with the stories of the dwarf queen Bothild. If the player characters gain her trust (PERSUASION roll), she can show them the way to Bothild’s Lode, or even teach them what she knows. She has skill level 15 in ELEMENTALISM and knows the spells FROST, GUST OF WIND, and WHIRLWIND.</p>",
						"11-11": "<b>The Dragon Egg.</b> Beneath a protruding rock is a human-sized stone with red streaks. Taking a closer look, the player characters realize that the strange thing is an egg – clearly laid by some giant beast. A player character who succeeds with a BEAST LORE roll identifies it as a dragon egg, and also remembers hearing that dragon eggs have poisonous shells. Anyone who touches it is afflicted by a lethal poison with potency 7.",
						"12-12": "<b>Death From Above.</b> A hungry @UUID[Actor.g6IcDV9k0hEYqeUg]{griffon} spots the player characters from its nest at the top of a huge tree and attacks with a blood-curdling shriek. Let each player character roll AWARENESS with a bane. If everyone fails, the griffon’s attack is surprising, and the beast gets initiative card #1 and #2 in the first round. The griffon will flee after losing half its HP."
					}
				},
				"Monster Attacks - Saak'Shal": {
					"name": "Monster Attacks - Saak'Shal",
					"description": "",
					"results": {
						"1-1": "<b>Mandibles!</b> The spider’s serrated mandibles swish through the air like scimitars. The attack inflicts [[/damage 3D8 slashing]].",
						"2-2": "<b>Tearing Attack!</b> The famished spider lunges at the player characters, frantically attacking with its multitude of hairy, barbed legs. All player characters within 2 meters suffer [[/damage 2D8 piercing]] each.",
						"3-3": "<b>Mesmerizing Eyes!</b> The monstrous arachnid stares at the player characters with a terrifying multitude of eyes. All victims within 10 meters must make a WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"4-4": "<b>Poison Sting!</b> The eight-legged horror raises its rear end and attacks a player character with a poisonous stinger that shoots out of its repulsive body. The attack inflicts [[/damage 2D10 piercing]], and a victim who sustains at least 1 point of damage is also injected with a paralyzing poison with potency 16. The attack can be parried.",
						"5-5": "<b>Web Attack!</b> The spider fixes its numerous eyes on the player character with the highest STR. The next moment it spits sticky spider web at the victim, who must make an EVADE roll (not an action). On failure the victim is caught in the web and unable to move. It takes a successful STR roll with a bane (action) to break free. Other can help.",
						"6-6": "<b>Ramming Attack!</b> With a great leap, the giant spider launches its massive body at a player character. The attack inflicts [[/damage 3D6 bludgeoning]] and knocks the victim down."
					}
				},
				"Rumors": {
					"name": "Rumors",
					"description": "",
					"results": {
						"1-1": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.nJraLaSyK3gIfCbB]{Riddermound}",
						"2-2": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.DlbeplqK7Kh7L8Hv]{The Orc Clans}",
						"3-3": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.Jcw8iiZxlyMgAsjE]{Bothild's Lode}",
						"4-4": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.svxeFX4Vjqxqygfr]{Temple of the Purple Flame}",
						"5-5": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.PpwuNMaJbnVP4QXC]{Tower of Sighs}",
						"6-6": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.1q9DhBMFW6E5EQLY]{Oracle Cave}",
						"7-7": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.DDmEmil98HyBLJVm]{Troll’s Spire}",
						"8-8": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.yvfNpqosksswaHP9]{Dead Eyes Cave}",
						"9-9": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.z3XTOOWAJdF06jv6]{Road’s End Inn}",
						"10-10": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.b5kyx0PAwosAaDTZ]{The Village of the Day Before}",
						"11-11": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.rIyl2zTaLeWpAxYp]{Fort Malus}",
						"12-12": "@UUID[JournalEntry.EobTKNtJU1ScMlAa.JournalEntryPage.P8eI9IxikkiVgB0h]{The Isle of Mist}"
					}
				}
			},
			"folders": {
				"Dragonbane - Adventures": "Dragonbane - Приключения",
				"10. Troll's Spire": "10. Troll's Spire",
				"11. Dead Eyes Cave": "11. Dead Eyes Cave",
				"12. Fort malus": "12. Fort malus",
				"13. Village of the Day Before": "13. Village of the Day Before",
				"14. Road's End Inn": "14. Road's End Inn",
				"15. The Isle of Mist": "15. The Isle of Mist",
				"2. Opening Scene": "2. Opening Scene",
				"3. Outskirt": "3. Outskirt",
				"4. Journeys": "4. Journeys",
				"5. Riddermound": "5. Riddermound",
				"6. Bothild's Lode": "6. Bothild's Lode",
				"7. Temple of the Purple Flame": "7. Temple of the Purple Flame",
				"8. Tower of Sighs": "8. Tower of Sighs",
				"9. Oracle Cave": "9. Oracle Cave",
				"Dragonbane - Rules": "Dragonbane - Правила",
				"1. Introduction": "1. Introduction",
				"12. Fort Malus": "12. Fort Malus",
				"13. The Village of the Day Before": "13. The Village of the Day Before"
			},
			"cards": {
				"Adventures": {
					"name": "Приключения",
					"description": ""
				}
			}
		},
		"Dragonbane - Rules": {
			"name": "Dragonbane - Правила",
			"description": "<img style=\"display:block;margin:auto;border:0px solid transparent\" src=\"systems/dragonbane/art/ui/logo-en.webp\" /><p>This will import all content from the rule book into your world.</p><p>Note that existing versions of the content will be overwritten!</p><p>If you want to keep ownership settings on existing content, go to Game Settings &gt; Configure Settings and check the corresponding checkbox.</p><p></p><hr /><p style=\"font-size:smaller\">No part of this publication may be reproduced, distributed, or transmitted in any form or by any means, including photocopying, recording, or other electronic or mechanical methods, without the prior written permission of the publisher.</p><p>Dragonbane is a registered trademark by Fria Ligan AB.</p><p>©2023 Fria Ligan AB</p><hr /><p>Published by: <a href=\"http://freeleaguepublishing.com/\">Fria Ligan AB</a></p><p>Foundry VTT version by: <a href=\"http://patrikp.com/\">Patrik Påfvelsson (PatrikP)</a></p><p><a href=\"mailto:info@frialigan.se\">info@frialigan.se</a></p>",
			"scenes": {
				"Dragonbane": {
					"name": "Dragonbane"
				},
				"Battlemap - Field": {
					"name": "Карта боя - Поле"
				},
				"Battlemap - Stone": {
					"name": "Карта боя - Камень"
				},
				"The Castle of the Robber Knight": {
					"name": "Замок рыцаря-разбойника",
					"notes": {}
				}
			},
			"macros": {
				"Monster - Attack": {
					"name": "Чудовище - Атака",
					"command": "game.dragonbane.monsterAttack()"
				},
				"Monster - Defend": {
					"name": "Чудовище - Защита",
					"command": "game.dragonbane.monsterDefend()"
				},
				"Reset Treasure Cards": {
					"name": "Сброс карт сокровищ",
					"command": "const table = game.tables.getName(\"Treasure\");\nif (!table)\n{ \n  ui.notifications.error(\"Could not find Treasure table\");\n  return;\n}\n\nawait table.resetResults();\nChatMessage.create({content: \"Reset Treasure table\"});"
				},
				"Draw Treasure Card": {
					"name": "Вытянуть карту сокровищ",
					"command": "/treasure 1"
				},
				"Draw Treasure Card (no reset)": {
					"name": "Вытянуть карту сокровищ (без сброса)",
					"command": "const table = game.tables.getName(\"Treasure\");\nif (!table)\n{ \n  ui.notifications.error(\"Could not find Treasure table\");\n  return;\n}\nawait table.draw();"
				},
				"Create NPC": {
					"name": "Создаь ПВ",
					"command": "const tables = game.tables.filter(e => e.name.startsWith(\"Create NPC - \")).sort((a, b) => {\n  if (a.name < b.name) return -1;\n  if (a.name > b.name) return 1;\n  return 0;\n});\n\nlet msg = \"\";\nlet paragraph = true;\nfor (const table of tables) {\n  msg += \"<p>\" + table.description + \": \";\n\n  const draw = await table.draw({displayChat: false});\n  msg += \" <b>\" + draw.results[0].text + \"</b></p>\";\n\n}\nChatMessage.create({content: msg});"
				},
				"The Quest": {
					"name": "Квест",
					"command": "const tables = game.tables.filter(e => e.name.startsWith(\"The Quest - \")).sort((a, b) => {\n  if (a.name < b.name) return -1;\n  if (a.name > b.name) return 1;\n  return 0;\n});\n\nlet msg = \"\";\nlet paragraph = true;\nfor (const table of tables) {\n  if (paragraph) {\n    msg += \"<p>\";\n    paragraph = false;\n  }\n  msg += table.description;\n\n  const draw = await table.draw({displayChat: false});\n  const text = draw.results[0].text;\n  msg += \" <b>\" + draw.results[0].text + \"</b> \";\n\n  if (text.charAt(text.length-1) == \".\") {\n    msg += \"</p>\";\n    paragraph = true;\n  }\n}\nChatMessage.create({content: msg});"
				},
				"The Journey": {
					"name": "Путешествие",
					"command": "const tables = game.tables.filter(e => e.name.startsWith(\"The Journey - \")).sort((a, b) => {\n  if (a.name < b.name) return -1;\n  if (a.name > b.name) return 1;\n  return 0;\n});\n\nlet msg = \"\";\nlet paragraph = true;\nfor (const table of tables) {\n  if (paragraph) {\n    msg += \"<p>\";\n    paragraph = false;\n  }\n  msg += table.description;\n\n  const draw = await table.draw({displayChat: false});\n  const text = draw.results[0].text;\n  msg += \" <b>\" + draw.results[0].text + \"</b> \";\n  if (text.charAt(text.length-1) == \".\") {\n    msg += \"</p>\";\n    paragraph = true;\n  }\n\n}\nconsole.log(msg);\nChatMessage.create({content: msg});"
				},
				"The Adventure Site": {
					"name": "Место приключения",
					"command": "const tables = game.tables.filter(e => e.name.startsWith(\"The Adventure Site - \")).sort((a, b) => {\n  if (a.name < b.name) return -1;\n  if (a.name > b.name) return 1;\n  return 0;\n});\n\nlet msg = \"\";\nlet paragraph = true;\nfor (const table of tables) {\n  if (paragraph) {\n    msg += \"<p>\";\n    paragraph = false;\n  }\n  msg += table.description;\n\n  const draw = await table.draw({displayChat: false});\n  const text = draw.results[0].text;\n  msg += \" <b>\" + draw.results[0].text + \"</b> \";\n\n  if (text.charAt(text.length-1) == \".\") {\n    msg += \"</p>\";\n    paragraph = true;\n  }\n}\nChatMessage.create({content: msg});"
				},
				"Roll CON": {
					"name": "Проверка ВЫН",
					"command": "for (const token of canvas.tokens.controlled) {\n  game.dragonbane.rollAttribute(token.actor, \"con\");\n}"
				},
				"Roll WIL": {
					"name": "Проверка ВОЛ",
					"command": "for (const token of canvas.tokens.controlled) {\n  game.dragonbane.rollAttribute(token.actor, \"wil\");\n}"
				},
				"Roll STR": {
					"name": "Проверка СИЛ",
					"command": "for (const token of canvas.tokens.controlled) {\n  game.dragonbane.rollAttribute(token.actor, \"str\");\n}"
				},
				"Roll AGL": {
					"name": "Проверка ЛОВ",
					"command": "for (const token of canvas.tokens.controlled) {\n  game.dragonbane.rollAttribute(token.actor, \"agl\");\n}"
				},
				"Roll INT": {
					"name": "Проверка ИНТ",
					"command": "for (const token of canvas.tokens.controlled) {\n  game.dragonbane.rollAttribute(token.actor, \"int\");\n}"
				},
				"Roll CHA": {
					"name": "Проверка ХАР",
					"command": "for (const token of canvas.tokens.controlled) {\n  game.dragonbane.rollAttribute(token.actor, \"cha\");\n}"
				}
			},
			"items": {
				"Assassin": {
					"name": "Убийца",
					"description": "<p>Ваша @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.KrSXg7HKmfo7xRcI#sneak-attack]{атака исподтишка} наносит дополнительный урон [[/roll D8]]. Эта героическая способность может использоваться вместе со способностью «Удар в спину». Способность активируется после броска атаки, но перед броском урона.</p>"
				},
				"Backstabbing": {
					"name": "Удар в спину",
					"description": "<p>Вы можете активировать эту способность, совершая атакую ближнего боя по противнику, находящимуся на расстоянии двух метров от другого персонажа игрока. Ваша атака считается атакой исподтишка, то есть от неё нельзя уклониться или паррировать. Также вы получаете дар к броску, а число кубиков урона повышается на один (напр. 2D8 вместо D8). Эта способность может быть использована только с @UUID[JournalEntry.mlykiHMVIbZ00vLD.JournalEntryPage.ZhbCdTm68HZgEmf1#weapons-and-armor]{незаметным оружием}. Активация этой способности не является действием.</p>"
				},
				"Battle Cry": {
					"name": "Боевой клич",
					"description": "<p>В качестве действия в бою, вы издаёте боевой клич, вдохновляя союзников. Все другие персонажи игроков, способные слышать вас, исцеляют одно состояние на свой выбор. Эта героическая способность может быть использована только во время боя.</p>"
				},
				"Berserker": {
					"name": "Берсерк",
					"description": "<p>Вы получаете состояние «Ярость» и мгновенно атакуете близжайшего противника в ближнем бою. Если у вас уже есть состояние «Ярость», вы получаете другое состояние на свой выбор. Затем вы должны сражаться, пока все противники в поле зрения не будут побеждены, или вы окажитесь с 0 ПЗ. Вы получаете дар к атакам ближнего боя, но не можете уклоняться или паррировать. После окончания боя вы получаете состояние «Утомление».</p>"
				},
				"Catlike": {
					"name": "Catlike",
					"description": "<p>The number of D6 rolled for damage from a @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#falling]{fall} decreases by one for each WP spent. You can first make an ACROBATICS roll and then activate this heroic</p><p>ability.</p>"
				},
				"Companion": {
					"name": "Companion",
					"description": "<p>You can activate this ability to turn an animal (not a monster) into your companion. This takes a stretch of time, and you can only have one animal companion at a time. The GM decides which animals are nearby – see @UUID[JournalEntry.RSi75ZLYMyFhBqPi.JournalEntryPage.9gOpHO89C6YKsgH1]{Common Animals}. The animal follows you as long as you remain in its natural environment, and it can scout for you at no additional WP cost. For 3 additional WP you can com­mand the animal to attack an enemy (free action for you). </p>"
				},
				"Contortionist": {
					"name": "Contortionist",
					"description": "<p>You escape from your shackles or squeeze through a narrow space without rolling for any skill.</p>"
				},
				"Defensive": {
					"name": "Defensive",
					"description": "<p>You may attempt to parry an attack without consuming your action for the round. The bonus parry can be used at any time during the round. You may only try to parry the same attack once. This ability can be used multiple times per round, as long as you have enough WP.</p>"
				},
				"Deflect Arrow": {
					"name": "Deflect Arrow",
					"description": "<p>You can parry a ranged attack with a melee weapon, instead of using a shield.</p>"
				},
				"Disguise": {
					"name": "Disguise",
					"description": "<p>You are a master of disguise and can easily assume the appearance of others. After working for a stretch of time you can assume another person’s looks, voice, and demeanor. The person must be of the same kin as you. Anyone who knows the person and sees you from up to 10 meters away can make an AWARENESS roll to see through your disguise.</p>"
				},
				"Double Slash": {
					"name": "Double Slash",
					"description": "<p>When wielding a slashing weapon, you can attack two enemies within 2 meters with a single slash. You only roll for the attack once – if it succeeds, both enemies are hit. Your enemies can parry or dodge the attack individually. Damage is rolled separately. This ability can be combined with Dual Wield. </p>"
				},
				"Dragonslayer": {
					"name": "Dragonslayer",
					"description": "<p>An attack aimed at a monster (not a normal NPC) deals an additional D8 damage. You activate this ability after you roll to hit, but before you roll for damage. Read more about monsters in @UUID[JournalEntry.RSi75ZLYMyFhBqPi]{7. Bestiary}.</p>"
				},
				"Dual Wield": {
					"name": "Dual Wield",
					"description": "<p>This heroic ability can only be used if you wield a one-handed weapon in each hand. The STR requirement of the weapon in your off hand (you decide if it is right or left) increases by 3. You activate the ability on your turn in combat and can then perform an extra attack with your second weapon. The second attack is done with a bane. You decide in which order to use your two weapons. Finish the first attack, including damage, before rolling the second one. This ability can be combined with Double Slash. </p>"
				},
				"Eagle Eye": {
					"name": "Eagle Eye",
					"description": "<p>You can see a person or object up to 200 meters away in great detail, as if standing right next to it. The effect lasts for one stretch. In combat you can also shoot at a target beyond the weapon’s effective range without getting a bane to your roll. This heroic ability must be activated for each new target.</p>"
				},
				"Fast Footwork": {
					"name": "Fast Footwork",
					"description": "<p>You may attempt to dodge an attack without consuming your action for the round. The bonus dodge can be performed at any time during the round. You may only try to dodge the same attack once. This ability can be used multiple times per round, as long as you have enough WP.</p>"
				},
				"Fast Healer": {
					"name": "Fast Healer",
					"description": "<p>You heal an extra [[/roll D6]] HP during a stretch rest. This heroic ability does not affect WP or conditions.</p>"
				},
				"Fearless": {
					"name": "Fearless",
					"description": "<p>You automatically resist @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#fear]{fear}, without a WIL roll.</p>"
				},
				"Focused": {
					"name": "Focused",
					"description": "<p>Your maximum number of Willpower Points is permanently increased by 2. You can select this heroic ability multiple times, without limit.</p>"
				},
				"Guardian": {
					"name": "Guardian",
					"description": "<p>You do not hesitate to take a hit to protect your friends. If you and another player character are both within 2 meters of the same enemy and the enemy tries to attack the other character, you can activate this ability to force the enemy to attack you instead. Using this ability can be done out of turn and it does not count as an action.</p>"
				},
				"Insight": {
					"name": "Insight",
					"description": "<p>If you talk a while with another person, you can roll AWARENESS to determine whether that person is telling the truth. You cannot tell exactly what a person is lying about.</p>"
				},
				"Intuition": {
					"name": "Intuition",
					"description": "<p>When faced with a difficult decision, you can activate this ability to ask a question directly to the GM and receive a helpful answer. The answer represents your vast general knowledge and should only aid your decision-making, not reveal everything there is to know.</p>"
				},
				"Iron Fist": {
					"name": "Iron Fist",
					"description": "<p>The damage of an unarmed attack increases to 2D6. You can activate this heroic ability as a free action after rolling the attack.</p>"
				},
				"Iron Grip": {
					"name": "Iron Grip",
					"description": "<p>You get a boon to your BRAWLING roll when trying to grapple another person or prevent the enemy from breaking free.</p>"
				},
				"Lightning Fast": {
					"name": "Lightning Fast",
					"description": "<p>When drawing initiative card at the start of a combat round, you may draw two cards instead of one and choose which one you want. You can only activate this heroic ability once per round.</p>"
				},
				"Lone Wolf": {
					"name": "Lone Wolf",
					"description": "<p>You can take a shift rest in the wilderness without first rolling for BUSHCRAFT to make camp. The effect only applies to you, even if you have a tent.</p>"
				},
				"Magic Talent": {
					"name": "Magic Talent",
					"description": "<p>You have an aptitude for magic and can learn a new school of magic (whether you already know any or not). Spells need to be learned separately. For more information on how it works, see @UUID[JournalEntry.BHzSGEPaCGVadFsb.JournalEntryPage.DHWeCBU9nvqSoxJw]{Learning Magic}. This heroic ability can be selected multiple times – once for each new school you want to learn.</p>"
				},
				"Massive Blow": {
					"name": "Massive Blow",
					"description": "<p>A strike with a two-handed melee weapon inflicts D8 additional points of damage, but you cannot move in the same round. You can activate this ability after the roll to hit, but not if you moved.</p>"
				},
				"Master Blacksmith": {
					"name": "Master Blacksmith",
					"description": "<p>This ability requires blacksmithing tools. In one stretch, you can sharpen a bladed or pointed weapon, at the cost of 3 WP. Against a sharpened weapon, the armor rating of an item counts as one step lower. The effect wears off after one combat encounter where the weapon was used to attack or parry.</p><p>In one shift, you craft a metal weapon or metal armor of your choice from the lists on pages @UUID[JournalEntry.mlykiHMVIbZ00vLD.JournalEntryPage.Pn6JvfhmadVzIOKI]{Armor & Helmets}, @UUID[JournalEntry.mlykiHMVIbZ00vLD.JournalEntryPage.unZDN4qPEzHSgRdr]{Melee Weapons} and @UUID[JournalEntry.mlykiHMVIbZ00vLD.JournalEntryPage.2DMSjttCdZhkXage]{Ranged Weapons}. It requires a forge, an anvil, and iron (weight 1). The cost in WP is equal to the item’s price in gold (rounded up). You can spread the work across multiple shifts if you do not have enough WP.</p>"
				},
				"Master Carpenter": {
					"name": "Master Carpenter",
					"description": "<p>This ability requires carpentry tools. As an action, you can inflict [[/roll D12]] points of damage per WP spent on a door, wall, or any other inanimate object, ignoring the object’s armor rating. </p><p>In one shift of time you can craft a wooden item of your choice, such as a club, staff, or shield, from the lists on pages @UUID[JournalEntry.mlykiHMVIbZ00vLD.JournalEntryPage.Pn6JvfhmadVzIOKI]{Armor & Helmets}, @UUID[JournalEntry.mlykiHMVIbZ00vLD.JournalEntryPage.unZDN4qPEzHSgRdr]{Melee Weapons} and @UUID[JournalEntry.mlykiHMVIbZ00vLD.JournalEntryPage.2DMSjttCdZhkXage]{Ranged Weapons}. It requires wood (weight 1 or deter­mined by the GM), and costs a number of WP equal to the item’s price in gold (rounded up). The GM decides the cost for unlisted items </p>"
				},
				"Master Chef": {
					"name": "Master Chef",
					"description": "<p>You automatically succeed at @UUID[JournalEntry.NVNCLs3ZE3Xttqk0.JournalEntryPage.xVgoGJxj0cnTCD9B#food-in-the-wilderness]{cooking food} without rolling BUSHCRAFT.</p>"
				},
				"Master Spellcaster": {
					"name": "Master Spellcaster",
					"description": "<p>If you activate this ability on your turn in combat, you can cast two different spells as a single action. It must be two different spells. You can roll for the first spell and then activate this heroic ability.</p>"
				},
				"Master Tanner": {
					"name": "Master Tanner",
					"description": "<p>This ability requires leatherworking tools. You can craft one set of leather armor from the skin of an animal or a monster. The armor gets half the beast’s armor rating (rounded up), but always has at least 1. It takes one shift and the cost in WP is equal to the item’s armor rating.</p>"
				},
				"Monster Hunter": {
					"name": "Monster Hunter",
					"description": "<p>At a crossroads of some kind, you can activate this ability to learn the direction of the most dangerous enemies.</p>"
				},
				"Musician": {
					"name": "Musician",
					"description": "<p>Your beautiful voice instills courage in your friends or fear in your foes. Activating this ability (an action in combat) gives all allies within 10 meters a boon to all rolls, or a bane to all enemies within the same range – choose one or the other. The effect lasts until your turn in the next round.</p><p><strong>Instruments</strong>: You can use instruments for the Musician ability. This can increase the ability’s range or reduce the cost in WP.</p>"
				},
				"Pathfinder": {
					"name": "Pathfinder",
					"description": "<p>You get a boon to your BUSHCRAFT roll when trying to find the right direction in the wilderness.</p>"
				},
				"Quartermaster": {
					"name": "Quartermaster",
					"description": "<p>You are good at finding suitable campsites. You automatically succeed at making camp during journeys.</p>"
				},
				"Robust": {
					"name": "Robust",
					"description": "<p>Your max HP increases by 2. This heroic ability can be selected multiple times, without limit.</p>"
				},
				"Sea Legs": {
					"name": "Sea Legs",
					"description": "<p>You can activate this ability (not an action) when perform­ing an action in water, even if only waist deep. You are then safe from all negative effects of being in water for one round, including the risk of drowning. </p>"
				},
				"Shield Block": {
					"name": "Shield Block",
					"description": "<p>You can activate this ability when parrying with a shield to roll with a boon. Using this ability, you can also parry phys­ical monster attacks (not area effects) that normally cannot be parried. This requires a shield and you get a boon to the roll. This ability can be combined with Defensive. </p>"
				},
				"Throwing Arm": {
					"name": "Throwing Arm",
					"description": "<p>You can throw a melee weapon with tremendous force at an enemy within your STR meters away. It must be a onehanded weapon. Roll the attack as normal. The enemy can parry or dodge the attack as usual. The weapon lands at the enemy’s feet.</p>"
				},
				"Treasure Hunter": {
					"name": "Treasure Hunter",
					"description": "<p>At a crossroads of some kind, you can activate this ability to learn the direction of the greatest treasures</p>"
				},
				"Twin Shot": {
					"name": "Twin Shot",
					"description": "<p>By activating this ability when attacking with a bow (not crossbow), you shoot two arrows instead of one. Roll just once to hit, with a bane. Damage is rolled separately. The arrows can be directed at the same target or two different targets.</p>"
				},
				"Veteran": {
					"name": "Veteran",
					"description": "<p>Activating this ability at the start of a combat round allows you to retain your initiative card from the previous round instead of drawing a new one. Doing so does not count as an action.</p>"
				},
				"Weasel": {
					"name": "Weasel",
					"description": "<p>If you are attacked and have another player character within 2 meters, you can activate this ability to let the attack hit that character instead of you. This ability has no effect against area attacks.</p>"
				},
				"Adaptive": {
					"name": "Adaptive",
					"description": "<p>When rolling for a skill, you can choose to make the roll using another skill of your choice. You must be able to justify how you use the selected skill instead of the normal one. The GM has the final word, but should be lenient.</p>"
				},
				"Hard to Catch": {
					"name": "Hard to Catch",
					"description": "<p>You can activate this ability when dodging an attack, getting a boon to the EVADE roll.</p>"
				},
				"Hunting Instincts": {
					"name": "Hunting Instincts",
					"description": "<p>You can use this ability to designate a creature in sight, or a creature you can catch the scent of, as your prey. This counts as an action in combat. You can follow the scent of your prey for a full day, and you can spend 1 further WP (not an action) to gain a boon for an attack against your prey.</p>"
				},
				"Ill-Tempered": {
					"name": "Ill-Tempered",
					"description": "<p>Mallards tend to have a choleric temper. You can activate this ability (no action) when making a skill roll and get a boon to the roll. You also become Angry, if you’re not already. This ability cannot be used for rolls against INT or INT-based skills.</p>"
				},
				"Inner Peace": {
					"name": "Inner Peace",
					"description": "<p>As an elf, you can meditate deeply during a stretch rest. You heal an additional D6 HP and a D6 extra WP, and can recover from an additional condition. You are completely unresponsive during your meditation and cannot be awakened.</p>"
				},
				"Unforgiving": {
					"name": "Unforgiving",
					"description": "<p>You can activate this ability when attacking someone who harmed you in the past (at least 1 point of damage) and get a boon to the roll. It does not matter when the damage was inflicted. It may be wise to write down the names of everyone who harms you, so you do not forget them.</p>"
				},
				"Webbed Feet": {
					"name": "Webbed Feet",
					"description": "<p>As a mallard you also get a boon to all SWIMMING rolls. You always move at full speed in or under water.</p>"
				},
				"Chicken": {
					"name": "Chicken",
					"description": "<p>Yields one ration of food when slaughtered. The meat should be @UUID[JournalEntry.NVNCLs3ZE3Xttqk0.JournalEntryPage.xVgoGJxj0cnTCD9B#food-in-the-wilderness]{cooked}.</p>"
				},
				"Combat Trained Horse": {
					"name": "Combat Trained Horse",
					"description": "<p>Can carry one rider and 10 weight units, or two riders.</p>"
				},
				"Cow": {
					"name": "Cow",
					"description": "<p>Yields D4 rations of food (milk) per day, and 2D10 rations of food when slaughtered. The meat should be @UUID[JournalEntry.NVNCLs3ZE3Xttqk0.JournalEntryPage.xVgoGJxj0cnTCD9B#food-in-the-wilderness]{cooked}.</p>"
				},
				"Donkey": {
					"name": "Donkey",
					"description": "<p>Can carry 10 weight units. Cannot be ridden.</p>"
				},
				"Guard Dog": {
					"name": "Guard Dog",
					"description": "<p>Protects its owner. For stats, see @UUID[Actor.6zxQn1F3zEFADZAL]{Dog}.</p>"
				},
				"Homing Pigeon in Cage": {
					"name": "Homing Pigeon in Cage",
					"description": "<p>Flies home to its dovecote when released, wherever it is</p>"
				},
				"Pig": {
					"name": "Pig",
					"description": "<p>Yields 2D6 rations of food when slaughtered. The meat should be @UUID[JournalEntry.NVNCLs3ZE3Xttqk0.JournalEntryPage.xVgoGJxj0cnTCD9B#food-in-the-wilderness]{cooked}.</p>"
				},
				"Riding Horse": {
					"name": "Riding Horse",
					"description": "<p>Can carry one rider and 10 weight units, or two riders</p>"
				},
				"Sheep": {
					"name": "Sheep",
					"description": "<p>Yields 2D4 rations of food when slaughtered. The meat should be @UUID[JournalEntry.NVNCLs3ZE3Xttqk0.JournalEntryPage.xVgoGJxj0cnTCD9B#food-in-the-wilderness]{cooked}.</p>"
				},
				"Chainmail": {
					"name": "Chainmail",
					"description": ""
				},
				"Great Helm": {
					"name": "Great Helm",
					"description": "<p>Bane on all ranged attacks</p>"
				},
				"Leather": {
					"name": "Leather",
					"description": ""
				},
				"Open Helmet": {
					"name": "Open Helmet",
					"description": ""
				},
				"Plate Armor": {
					"name": "Plate Armor",
					"description": ""
				},
				"Studded Leather": {
					"name": "Studded Leather",
					"description": ""
				},
				"Boots": {
					"name": "Boots",
					"description": "<p>Protects against some journey mishaps.</p>"
				},
				"Cloak": {
					"name": "Cloak",
					"description": "<p>Protects against some journey mishaps.</p>"
				},
				"Fine Garments": {
					"name": "Fine Garments",
					"description": "<p>Boon on CHA-based skills when the GM finds it reasonable.</p>"
				},
				"Fur": {
					"name": "Fur",
					"description": "<p>Boon on BUSHCRAFT for resisting cold.</p>"
				},
				"Rags": {
					"name": "Rags",
					"description": "<p>Bane on CHA-based skills when the GM finds it reasonable.</p>"
				},
				"Simple Clothes": {
					"name": "Simple Clothes",
					"description": "<p>Required to avoid a bane on CHA-based skills.</p>"
				},
				"Backpack": {
					"name": "Backpack",
					"description": "<p>Increases carrying capacity by 2. A person can only use one backpack at a time.</p>"
				},
				"Barrel": {
					"name": "Barrel",
					"description": "<p>Holds up to 15 weight units. Can take 10 points of damage, armor rating 3.</p>"
				},
				"Basket": {
					"name": "Basket",
					"description": "<p>Holds up to 10 weight units.</p>"
				},
				"Bottle": {
					"name": "Bottle",
					"description": "<p>Contains 1 unit of liquid.</p>"
				},
				"Bucket": {
					"name": "Bucket",
					"description": "<p>Contains up to 5 units of liquid.</p>"
				},
				"Chest": {
					"name": "Chest",
					"description": "<p>Holds up to 20 weight units. Can take 25 points of damage, armor rating 5.</p>"
				},
				"Clay Jug": {
					"name": "Clay Jug",
					"description": "<p>Contains 1 unit of liquid</p>"
				},
				"Saddle Bag": {
					"name": "Saddle Bag",
					"description": "<p>Increases an animal's carrying capacity by 2. An animal can carry no more than two saddle bags.</p>"
				},
				"Bear Trap": {
					"name": "Bear Trap",
					"description": "<p>Can be used for hunting.</p>"
				},
				"Fishing Net": {
					"name": "Fishing Net",
					"description": "<p>Gives D6 rations of food when fishing.</p>"
				},
				"Fishing Rod": {
					"name": "Fishing Rod",
					"description": "<p>Gives D4 rations of food when fishing.</p>"
				},
				"Snare": {
					"name": "Snare",
					"description": "<p>Can be used for hunting. Can only be used once.</p>"
				},
				"Flint & Tinder": {
					"name": "Flint & Tinder",
					"description": "<p>Required to light torches, candles, or lanterns, and to make a fire.</p>"
				},
				"Lamp Oil": {
					"name": "Lamp Oil",
					"description": "<p>Holds ten doses. Each dose keeps an oil lamp or lantern burning for up to one shift of time.</p>"
				},
				"Lantern": {
					"name": "Lantern",
					"description": "<p>Illuminates a 10 meter radius. Burns for up to a shift of time, but roll D8 after each stretch of time. On 1 the lantern goes out and must be refilled and relit (action).</p>"
				},
				"Oil Lamp": {
					"name": "Oil Lamp",
					"description": "<p>Illuminates a 10 meter radius. Burns for up to a shift of time, but roll D6 after each stretch of time. On 1 the lamp goes out and must be refilled and relit (action).</p>"
				},
				"Tallow Candle": {
					"name": "Tallow Candle",
					"description": "<p>Illuminates a 4 meter radius. Burns for up to a shift of time, but roll D4 after each stretch of time, or if the bearer attacks or is attacked. On 1 the candle goes out.</p>"
				},
				"Torch": {
					"name": "Torch",
					"description": "<p>Illuminates a 10 meter radius. Burns for up to a shift of time, but roll D6 after each stretch of time, or if the torch is used as a weapon. On 1 the torch goes out.</p><p>A torch can be used as a weapon, and counts as a small wooden club that deals fire damage. Whenever you hit someone with it, you must immediately roll to see whether the flame goes out.</p>"
				},
				"Canoe": {
					"name": "Canoe",
					"description": "<p>Can carry two people and 10 weight units.</p>"
				},
				"Cart": {
					"name": "Cart",
					"description": "<p>Pulled by one horse or donkey. Can carry two people and 50 weight units.</p>"
				},
				"Rowing Boat": {
					"name": "Rowing Boat",
					"description": "<p>Can carry four people and 50 weight units</p>"
				},
				"Sailing Boat": {
					"name": "Sailing Boat",
					"description": "<p>Can carry six people and 100 weight units</p>"
				},
				"Wagon": {
					"name": "Wagon",
					"description": "<p>Pulled by two horses or donkeys. Can carry four people and 100 weight units.</p>"
				},
				"Bandages (10)": {
					"name": "Bandages (10)",
					"description": "<p>Required to avoid a bane on HEALING rolls for saving lives. Each attempt consumes a bandage.</p>"
				},
				"Healing Potion (dose)": {
					"name": "Healing Potion (dose)",
					"description": "<p>Instantly heals 2D6 HP. Stronger potions heal more HP, but are more expensive.</p>"
				},
				"Herbal Concoction (dose)": {
					"name": "Herbal Concoction (dose)",
					"description": "<p>Boon on HEALING rolls for resisting disease.</p>"
				},
				"Poison, Lethal (dose)": {
					"name": "Poison, Lethal (dose)",
					"description": "<p>See @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#lethal-poison]{Lethal Poison}.</p>"
				},
				"Poison, Paralyzing (dose)": {
					"name": "Poison, Paralyzing (dose)",
					"description": "<p>See @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#paralyzing-poison]{Paralyzing Poison}.</p>"
				},
				"Poison, Sleeping (dose)": {
					"name": "Poison, Sleeping (dose)",
					"description": "<p>See @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#sleeping-poison]{Sleeping Poison}.</p>"
				},
				"Surgical Instruments": {
					"name": "Surgical Instruments",
					"description": "<p>Boon on HEALING rolls for saving a life.</p>"
				},
				"A beautifully carved pipe": {
					"name": "A beautifully carved pipe",
					"description": ""
				},
				"A bone whistle": {
					"name": "A bone whistle",
					"description": ""
				},
				"A bracelet": {
					"name": "A bracelet",
					"description": "<p>A bracelet passed down in your family.</p>"
				},
				"A copper coin": {
					"name": "A copper coin",
					"description": "<p>A copper coin from a treasure sought by your mother or father.</p>"
				},
				"A couple of bone dice": {
					"name": "A couple of bone dice",
					"description": "<p>A couple of simple dice made of bone.</p>"
				},
				"A fang": {
					"name": "A fang",
					"description": "<p>A fang taken as a trophy from a beast</p>"
				},
				"A griffin feather": {
					"name": "A griffin feather",
					"description": ""
				},
				"A map": {
					"name": "A map",
					"description": "<p>A hand-drawn map you inherited.</p>"
				},
				"A horn": {
					"name": "A horn",
					"description": "<p>A horn taken as a trophy from a monster.</p>"
				},
				"A letter": {
					"name": "A letter",
					"description": "<p>A letter from an old friend or relative</p>"
				},
				"A locket": {
					"name": "A locket",
					"description": "<p>A locket containing a lock of hair</p>"
				},
				"A ragged old journal": {
					"name": "A ragged old journal",
					"description": ""
				},
				"A ring with an inscription": {
					"name": "A ring with an inscription",
					"description": ""
				},
				"A simple silver medallion": {
					"name": "A simple silver medallion",
					"description": ""
				},
				"A strangely shaped stone": {
					"name": "A strangely shaped stone",
					"description": ""
				},
				"A wooden figurine": {
					"name": "A wooden figurine",
					"description": "<p>A wooden figurine you got as a child</p>"
				},
				"An old pewter tankard": {
					"name": "An old pewter tankard",
					"description": ""
				},
				"An ornate key": {
					"name": "An ornate key",
					"description": ""
				},
				"A ragged old hat": {
					"name": "A ragged old hat",
					"description": "<p>Your mother’s or father’s ragged old hat</p>"
				},
				"Your trusty old shoes": {
					"name": "Your trusty old shoes",
					"description": ""
				},
				"Bagpipe": {
					"name": "Bagpipe",
					"description": "<p>Reduces the WP cost of the Musician ability to 1 and increases range to 50 meters.</p>"
				},
				"Drum": {
					"name": "Drum",
					"description": "<p>Increases the range of the Musician ability to 20 meters.</p>"
				},
				"Flute": {
					"name": "Flute",
					"description": "<p>Reduces the WP cost of the Musician ability to 2.</p>"
				},
				"Harp": {
					"name": "Harp",
					"description": "<p>Reduces the WP cost of the Musician ability to 1.</p>"
				},
				"Horn": {
					"name": "Horn",
					"description": "<p>Increases the range of the Musician ability to 100 meters.</p>"
				},
				"Lyre": {
					"name": "Lyre",
					"description": "<p>Reduces the WP cost of the Musician ability to 1.</p>"
				},
				"Bath at an Inn": {
					"name": "Bath at an Inn",
					"description": "<p>Heals a condition of your choice in one stretch. Only one bath per day has this effect.</p>"
				},
				"Bodyguard": {
					"name": "Bodyguard",
					"description": "<p>Stats as a typical @UUID[Actor.c6ngJuHkGiVMJ3AQ]{guard}.</p>"
				},
				"Bowl of Stew": {
					"name": "Bowl of Stew",
					"description": "<p>Covers the daily need of food.</p>"
				},
				"Clothes Repair": {
					"name": "Clothes Repair",
					"description": "<p>Eliminates the effect of torn clothes.</p>"
				},
				"Courier": {
					"name": "Courier",
					"description": "<p>Delivers a message to the recipient.</p>"
				},
				"Feast": {
					"name": "Feast",
					"description": "<p>Covers the daily need of food.</p>"
				},
				"Goblet of Wine": {
					"name": "Goblet of Wine",
					"description": "<p>After drinking two goblets in a single shift, each additional goblet causes a condition of your choice.</p>"
				},
				"Haircut": {
					"name": "Haircut",
					"description": "<p>Heals a chosen condition in one stretch. Can only be done once per week.</p>"
				},
				"Healing": {
					"name": "Healing",
					"description": "<p>As an adventurer there is a significant risk that you and your friends will be injured, sooner or later. That is when HEALING is useful – with this skill you can get fallen companions back on their feet or even save their lives. Read more in @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.CJjqkHzpow39ViUi#death]{DEATH}.</p>"
				},
				"Lodging at Inn, Dormitory": {
					"name": "Lodging at Inn, Dormitory",
					"description": "<p>A shift rest can be had without a BUSHCRAFT roll, but roll D4 each shift. On a 1 someone's snoring prevents anyone else in the room from sleeping.</p>"
				},
				"Lodging at Inn, Luxury Suite": {
					"name": "Lodging at Inn, Luxury Suite",
					"description": "<p>A shift rest can be had without a BUSHCRAFT roll.</p>"
				},
				"Lodging at Inn, Separate Room": {
					"name": "Lodging at Inn, Separate Room",
					"description": "<p>A shift rest can be had without a BUSHCRAFT roll.</p>"
				},
				"Meal at an Inn": {
					"name": "Meal at an Inn",
					"description": "<p>Covers the daily need of food.</p>"
				},
				"Road Toll": {
					"name": "Road Toll",
					"description": "<p>Allows passage.</p>"
				},
				"Stagecoach": {
					"name": "Stagecoach",
					"description": "<p>Transportation to a specified destination.</p>"
				},
				"Tankard of Mead": {
					"name": "Tankard of Mead",
					"description": "<p>After drinking three tankards in a single shift, each additional tankard causes a condition of your choice.</p>"
				},
				"Teacher": {
					"name": "Teacher",
					"description": "<p>A shift of instruction grants an extra @UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.8oP09yp6neygtjVn]{advancement roll}.</p>"
				},
				"Amulet": {
					"name": "Amulet",
					"description": "<p>Can be used as a focus for spells.</p>"
				},
				"Book": {
					"name": "Book",
					"description": "<p>Boon on skill rolls in a specific subject. The cost varies depending on the subject.</p>"
				},
				"Brooch": {
					"name": "Brooch",
					"description": "<p>Can be used as a focus for spells.</p>"
				},
				"Chalk": {
					"name": "Chalk",
					"description": "<p>Can be used as a focus for spells.</p>"
				},
				"Grimoire": {
					"name": "Grimoire",
					"description": "<p>The cost varies depending on the content and may be much higher.</p>"
				},
				"Hourglass": {
					"name": "Hourglass",
					"description": "<p>Can be used as a focus for spells.</p>"
				},
				"Notebook": {
					"name": "Notebook",
					"description": "<p>Empty, can be used as a grimoire.</p>"
				},
				"Orbuculum": {
					"name": "Orbuculum",
					"description": "<p>Can be used as a focus for spells.</p>"
				},
				"Paper (sheet)": {
					"name": "Paper (sheet)",
					"description": "<p>Can be used to write down spells.</p>"
				},
				"Parchment (sheet)": {
					"name": "Parchment (sheet)",
					"description": "<p>Can be used to write down spells.</p>"
				},
				"Quill & Ink": {
					"name": "Quill & Ink",
					"description": "<p>Can be used to write down spells.</p>"
				},
				"Reliquary": {
					"name": "Reliquary",
					"description": "<p>Can be used as a focus for spells.</p>"
				},
				"Wand": {
					"name": "Wand",
					"description": "<p>Can be used as a focus for spells.</p>"
				},
				"Blacksmithing Tools": {
					"name": "Blacksmithing Tools",
					"description": "<p>Used for CRAFTING.</p>"
				},
				"Carpentry Tools": {
					"name": "Carpentry Tools",
					"description": "<p>Used for CRAFTING.</p>"
				},
				"Crowbar": {
					"name": "Crowbar",
					"description": "<p>2D6 damage against a door or wall, without risk of being damaged. Hits automatically.</p>"
				},
				"Hammer": {
					"name": "Hammer",
					"description": "<p>2D4 damage against a door or wall, without risk of being damaged. Hits automatically.</p>"
				},
				"Needle & Thread": {
					"name": "Needle & Thread",
					"description": "<p>Mends clothes with a CRAFTING roll.</p>"
				},
				"Pickaxe": {
					"name": "Pickaxe",
					"description": "<p>2D8 damage against a door or wall, without risk of being damaged. Hits automatically.</p>"
				},
				"Saw": {
					"name": "Saw",
					"description": "<p>Cuts metal or wood in one stretch.</p>"
				},
				"Shovel": {
					"name": "Shovel",
					"description": "<p>Reduces the time spent digging by half.</p>"
				},
				"Sledgehammer": {
					"name": "Sledgehammer",
					"description": "<p>2D10 damage against a door or wall, without risk of being damaged. Hits automatically.</p>"
				},
				"Tanning Tools": {
					"name": "Tanning Tools",
					"description": "<p>Used for CRAFTING.</p>"
				},
				"Abacus": {
					"name": "Abacus",
					"description": "<p>Boon on INT rolls for solving mathematical problems.</p>"
				},
				"Blanket": {
					"name": "Blanket",
					"description": "<p>Required to avoid a bane on rolls to avoid the effects of cold.</p>"
				},
				"Chess Set": {
					"name": "Chess Set",
					"description": "<p>Opposed roll for INT determines who wins.</p>"
				},
				"Dice": {
					"name": "Dice",
					"description": "<p>Chance determines who wins.</p>"
				},
				"Field Kitchen": {
					"name": "Field Kitchen",
					"description": "<p>Boon on BUSHCRAFT rolls for cooking.</p>"
				},
				"Field Ration": {
					"name": "Field Ration",
					"description": "<p>One ration must be consumed per day, otherwise you become hungry.</p>"
				},
				"Grappling Hook": {
					"name": "Grappling Hook",
					"description": "<p>Can be used to secure a rope. Can be thrown and secured with an ACROBATICS roll up to STR meters (STR × 2 with a bane).</p>"
				},
				"Lockpicks, Advanced": {
					"name": "Lockpicks, Advanced",
					"description": "<p>Boon on SLEIGHT OF HAND rolls for picking locks.</p>"
				},
				"Lockpicks, Simple": {
					"name": "Lockpicks, Simple",
					"description": "<p>Required to avoid a bane on SLEIGHT OF HAND rolls for picking locks.</p>"
				},
				"Magnifying Glass": {
					"name": "Magnifying Glass",
					"description": "<p>Boon to SPOT HIDDEN rolls.</p>"
				},
				"Map": {
					"name": "Map",
					"description": "<p>Required to avoid a bane on BUSHCRAFT rolls for leading the way during journeys.</p>"
				},
				"Marbles": {
					"name": "Marbles",
					"description": "<p>Can be thrown at a humanoid enemy within 10 meters, as an action. Next turn the enemy must make an EVADE roll (not an action) in order to move.</p>"
				},
				"Padlock": {
					"name": "Padlock",
					"description": "<p>Locks a door or chest. Can take 20 points of damage, armor rating 5.</p>"
				},
				"Perfume (10 doses)": {
					"name": "Perfume (10 doses)",
					"description": "<p>Boon on CHA-based skill rolls when the GM finds it reasonable.</p>"
				},
				"Playing Cards": {
					"name": "Playing Cards",
					"description": "<p>Opposed roll for BLUFFING determines who wins.</p>"
				},
				"Quiver of Arrows, Iron Head": {
					"name": "Quiver of Arrows, Iron Head",
					"description": "<p>Required to fire bows or crossbows.</p>"
				},
				"Quiver of Arrows, Wooden Head": {
					"name": "Quiver of Arrows, Wooden Head",
					"description": "<p>Required to fire bows or crossbows. The effectiveness of armor is doubled.</p>"
				},
				"Rope, Hemp (10 meters)": {
					"name": "Rope, Hemp (10 meters)",
					"description": "<p>Boon on ACROBATICS rolls for climbing, but the rope must be secured to something.</p>"
				},
				"Rope, Silk (10 meters)": {
					"name": "Rope, Silk (10 meters)",
					"description": "<p>Boon on ACROBATICS rolls for climbing, but the rope must be secured to something.</p>"
				},
				"Saddle": {
					"name": "Saddle",
					"description": "<p>Required to avoid a bane when fighting from horseback.</p>"
				},
				"Sleeping Fur": {
					"name": "Sleeping Fur",
					"description": "<p>Required to avoid a bane on BUSHCRAFT rolls for making camp.</p>"
				},
				"Spyglass": {
					"name": "Spyglass",
					"description": "<p>Boon on BUSHCRAFT rolls for leading the way during journeys.</p>"
				},
				"Tent, Large": {
					"name": "Tent, Large",
					"description": "<p>Can accommodate up to six people. Grants a boon on BUSHCRAFT rolls for making camp. Only one person rolls, but others can help.</p>"
				},
				"Tent, Small": {
					"name": "Tent, Small",
					"description": "<p>Can accommodate up to two people. Grants a boon on BUSHCRAFT rolls for making camp. Only one person rolls, but others can help.</p>"
				},
				"Whistle": {
					"name": "Whistle",
					"description": "<p>Can be heard from up to 100 meters away.</p>"
				},
				"Dwarf": {
					"name": "Dwarf",
					"description": "<p>Dwarves are the oldest of the elder folk, at least according to their own chroniclers. They are an immensely proud and traditional people whose culture is steeped in ancient customs and grandiose ballads of heroic ancestors. Dwarves feel a strong connection with the bedrock and the roots of the world. They are skilled blacksmiths and artisans, admired for their ability to craft wondrous items of precious metal, as well as of iron and stone. Dwarves are also known as fierce warriors armed with axes, war hammers, and other heavy melee weapons forged in their underground smithies. </p>"
				},
				"Elf": {
					"name": "Elf",
					"description": "<p>Elves are an ancient kin that for eons have watched over the forests of the world. They are guided by the stars which they regard as divine beings capable of peering into the deepest mysteries. Elven culture is meditatively introverted and sometimes difficult for outsiders to understand. However, it is clear that they are driven by other, more metaphysical concerns than the lust for gold and glory often found in dwarves and humans. Nonethe­less, their kin includes many powerful warriors, widely respected and praised by the bards for their skill with both sword and bow. </p>"
				},
				"Halfling": {
					"name": "Halfling",
					"description": "<p>Halflings are short humanoids often found in hilly farmlands where they live in earthen dwellings with well-stocked larders. They are modest and amiable by nature, with a natural affinity for hearth and home. Halflings are neither warlike nor ambitious, but highly drawn to epic tales and beautiful songs from days long gone. From time to time, this desire can lead them to leave the safety of their homes in search of grand adventures. Because of their vulnerability and fear of “the tall ones,” they are good at staying hidden and quickly getting out of critical situations. </p>"
				},
				"Human": {
					"name": "Human",
					"description": "<p>Humans are the last-born. The other kin have songs and legends about times before the dawn of humanity. Today the humans have spread across much of the known world. Many are peasants living in little villages clustered around castles and palaces. Others are warriors sworn to protect the peasants and their vulnerable settlements, markets, and trade caravans from the dangers of the world. Still more are adventurers: fearless humans who venture into the unknown in search of glory, gold, and knowledge. </p>"
				},
				"Mallard": {
					"name": "Mallard",
					"description": "<p>The origin of the mallards is shrouded in mystery. Some scholars claim that they came from a mighty island realm that was swallowed by the sea thousands of years ago; others believe them to be the result of a failed magical experiment. Whatever the truth may be, these feathered humanoids are a common sight in the world. They have a knack for trade, and their agitated quacking is often an integral part of the soundscape around marketplaces and trade caravans. However, some mallards seek their fortunes as brigands, pirates, or mercenaries. Despite their diminutive size, they are fierce in battle and feared by many for their murderous rage. </p>"
				},
				"Wolfkin": {
					"name": "Wolfkin",
					"description": "<p>Wolfkin are the untamed fury of the wilds. They may be highly intelligent creatures, and like the elves, they have an unfailing tendency to sink into thought, pondering the mysteries of the universe. But simmering under the surface are ancient hunting instincts and an unquenchable anger over past wrongs committed against wolfkin, wolves, and the wil­derness in general. As hunters and pathfinders they are second to none, but wolfkin can also be found as heavily armed mercenaries, or mystics and healers in human settlements. </p>"
				},
				"Animist": {
					"name": "Animist",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#mage]{Mage}</p>"
				},
				"Artisan": {
					"name": "Artisan",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#artisan]{Artisan}</p><p>Choose one of @UUID[Item.suJlrH1fFuRlOzlk]{Master Blacksmith}, @UUID[Item.J0QAE0wDNse8scng]{Master Carpenter} and @UUID[Item.miTVL0ITML2zycx0]{Master Tanner} as the profession ability.</p><p></p>"
				},
				"Bard": {
					"name": "Bard",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#bard]{Bard}</p><p></p>"
				},
				"Elementalist": {
					"name": "Elementalist",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#mage]{Mage}</p>"
				},
				"Fighter": {
					"name": "Fighter",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#fighter]{Fighter}</p><p></p>"
				},
				"Hunter": {
					"name": "Hunter",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#hunter]{Hunter}</p><p></p>"
				},
				"Knight": {
					"name": "Knight",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#knight]{Knight}</p><p></p>"
				},
				"Mariner": {
					"name": "Mariner",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#mariner]{Mariner}</p><p></p><p></p>"
				},
				"Merchant": {
					"name": "Merchant",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#merchant]{Merchant}</p><p></p>"
				},
				"Scholar": {
					"name": "Scholar",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#scholar]{Scholar}</p>"
				},
				"Thief": {
					"name": "Thief",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#thief]{Thief}</p>"
				},
				"Acrobatics": {
					"name": "Acrobatics",
					"description": "<p>When jumping, climbing, balancing or performing a similar physical action, roll for this skill.</p>"
				},
				"Awareness": {
					"name": "Awareness",
					"description": "<p>As an adventurer you must always be on your guard, or you won’t live long. You use your AWARENESS skill to watch or listen for anyone sneaking around nearby (opposed roll, see SNEAKING). The GM can also let you make an AWARENESS roll to notice emerging threats in time. Such a passive roll cannot be pushed. </p><p><strong>Groups</strong>: If multiple player characters are in the same place, each of you makes a separate AWARENESS roll. You cannot @UUID[JournalEntry.V4R4dCuKSK2mi8RF.JournalEntryPage.eIQgHhYPUczg7kbZ#help-from-others]{help} each other. </p>"
				},
				"Bartering": {
					"name": "Bartering",
					"description": "<p>When haggling over the price of something you are buying or selling, roll for BARTERING. If you succeed, the price goes down or up by 20%. If you roll a dragon, the price is halved or doubled. If you roll a demon, you have offended the other party so badly that they refuse the trade.</p>"
				},
				"Beast Lore": {
					"name": "Beast Lore",
					"description": "<p>The world is full of common and rare animals and beasts of all kinds. Roll for BEAST LORE when trying to identify an animal or monster, or to know its habits, abilities, and weaknesses. If you succeed, the GM should give you some piece of useful information.</p>"
				},
				"Bluffing": {
					"name": "Bluffing",
					"description": "<p>To quickly come up with a convincing lie can be an invaluable skill as an adventurer. If the GM finds your bluff unconvincing, you get a bane to your roll. If your bluff is completely unbelievable, it fails automatically – no matter how well you deliver it.</p>"
				},
				"Bushcraft": {
					"name": "Bushcraft",
					"description": "<p>The vast wilderness is a dangerous place where wild beasts roam. The ignorant can lose their lives by choosing the wrong path through the woods or making camp in the wrong spot. Roll for BUSHCRAFT to lead the way through the wilderness, make camp, cook food, or stay warm in cold weather. Read more in @UUID[JournalEntry.NVNCLs3ZE3Xttqk0]{8. Adventures}. </p>"
				},
				"Crafting": {
					"name": "Crafting",
					"description": "<p>As an adventurer, you must often repair your gear if it breaks. Typically, it takes one shift to repair a damaged item, and you need access to the appropriate tools.</p>"
				},
				"Evade": {
					"name": "Evade",
					"description": "<p>Roll for this skill when trying to dodge an attack or flee from combat. Read more in @UUID[JournalEntry.SbbSMsuvWeo3HaID]{4. Combat & Damage}.</p>"
				},
				"Hunting & Fishing": {
					"name": "Hunting & Fishing",
					"description": "<p>Out in the wild, you will often need to find your own food by hunting or fishing. This is further described in @UUID[JournalEntry.NVNCLs3ZE3Xttqk0.JournalEntryPage.xVgoGJxj0cnTCD9B#food-in-the-wilderness]{FOOD IN THE WILDERNESS}.</p>"
				},
				"Languages": {
					"name": "Languages",
					"description": "<p>All player characters can speak the common tongue and read simple texts, and non-human kin also know their own language. To understand foreign or ancient  anguages, roll for this skill.</p>"
				},
				"Myths & Legends": {
					"name": "Myths & Legends",
					"description": "<p>When trying to remember stories of old times or distant lands, or trying to understand links to the past, roll for this skill. </p>"
				},
				"Performance": {
					"name": "Performance",
					"description": "<p>When singing a song, reading a poem, making jokes or in some other way try to amuse a crowd, roll for PERFORMANCE. </p>"
				},
				"Persuasion": {
					"name": "Persuasion",
					"description": "<p>Life as an adventurer is dangerous, but you can often reach your goals without violence, through charm, threats, or sensible reasoning. Roll for PERSUASION to make another person see things your way. If you succeed, you achieve your stated objective, and the NPC does what you want. However, they might demand something in return – the GM decides what that entails. </p><p>If what you are asking for requires the NPC to sacrifice or risk something important, the roll is more difficult – it becomes an opposed roll between your PERSUASION and the other person’s WIL. But even in this case your request must be reasonable – no NPC will agree to just anything or act entirely against their own interests, no matter how suc­cessful the roll. The GM has the final say. You cannot PER­SUADE monsters unless it is explicitly allowed. </p>"
				},
				"Riding": {
					"name": "Riding",
					"description": "<p>To get up on a horse and ride slowly doesn’t require a skill roll, for but for more advanced maneuvers you need to roll for RIDING. Special rules apply in combat (see @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.x8o4ZkMHq7FOKGyn]{Riding Animals}).</p>"
				},
				"Seamanship": {
					"name": "Seamanship",
					"description": "<p>Anyone can row a boat or paddle a canoe slowly, but in more challenging situations you need to roll for SEAMANSHIP to steer a vessel over water. This skill can also be used for navigation.</p>"
				},
				"Sleight of Hand": {
					"name": "Ловкость рук",
					"description": "<p>When you are trying to steal something unnoticed, pick a lock, or perform any other action that requires fine motor skills, you roll SLEIGHT OF HAND.</p>"
				},
				"Sneaking": {
					"name": "Sneaking",
					"description": "<p>It is often wise to avoid combat and hide or sneak past the enemy instead. If you win, you remain undetected. It is usually a straight skill roll, but if someone is actively looking for you, you must make an opposed roll with your SNEAKING against the enemy’s AWARENESS. </p><p>Note that you can only make a SNEAKING roll when you can actually see or hear the enemy you wish to avoid. You never use SNEAKING “just in case” there is an enemy nearby.</p><p><strong>Group Sneaking</strong>: If multiple player characters are sneak­ing around together, each person makes a separate roll. If one of you fails, the whole group is detected. </p>"
				},
				"Spot Hidden": {
					"name": "Spot Hidden",
					"description": "<p>The art of finding what’s hidden can make you rich beyond measure – or save your life. When you are looking for something concealed, you roll SPOT HIDDEN. If your description of where you are searching is very precise, the GM can give you a boon or even let you succeed with­out a roll. </p><p>Each SPOT HIDDEN roll takes roughly a stretch. You only get one attempt to look for the same thing in exactly the same place. Multiple player characters can look simultaneously. </p>"
				},
				"Swimming": {
					"name": "Плавание",
					"description": "<p>All player characters can keep afloat for a short time, but for more challenging situations a roll for SWIMMING is required. Read more about swimming and drowning in @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#swimming-and-drowning]{SWIMMING & DROWNING}.</p>"
				},
				"Animism": {
					"name": "Анимизм",
					"description": ""
				},
				"Elementalism": {
					"name": "Элементализм",
					"description": ""
				},
				"Mentalism": {
					"name": "Ментализм",
					"description": ""
				},
				"Axes": {
					"name": "Топоры",
					"description": "<p>A skill used for combat with axes of all kinds, including when thrown.</p>"
				},
				"Bows": {
					"name": "Луки",
					"description": "<p>A skill for attacks with all types of bows, except crossbows.</p>"
				},
				"Brawling": {
					"name": "Рукопашный бой",
					"description": "<p>Used for unarmed combat with fists, feet, teeth, or claws.</p>"
				},
				"Crossbows": {
					"name": "Арбалеты",
					"description": "<p>This skill is used for attacks with crossbows of all kinds.</p>"
				},
				"Hammers": {
					"name": "Молоты",
					"description": "<p>Used for combat with warhammers and other blunt weapons such as clubs and maces.</p>"
				},
				"Knives": {
					"name": "Ножи",
					"description": "<p>This skill is used for combat with knives and daggers, including when thrown.</p>"
				},
				"Slings": {
					"name": "Пращи",
					"description": "<p>Roll for this skill when attacking with a sling.</p>"
				},
				"Spears": {
					"name": "Копья",
					"description": "<p>A skill used for combat with spears and tridents, including when thrown. It also covers lances.</p>"
				},
				"Staves": {
					"name": "Посохи",
					"description": "<p>Use this skill when fighting with a staff.</p>"
				},
				"Swords": {
					"name": "Мечи",
					"description": "<p>Used for combat with all types of swords.</p>"
				},
				"Animal Whisperer": {
					"name": "Animal Whisperer",
					"description": "<p>This spell lets you talk to a bird or mammal. You can ask a number of questions equal to the power level. Animals can tell you what they have seen, heard, or smelled – but they do not perceive the world as humanoids do, and their answers are hard to interpret. The main advantage is that they never lie.</p>"
				},
				"Banish": {
					"name": "Banish",
					"description": "<p>Demons and undead rising from their graves are a viola­tion of the natural order and must be stopped. This spell inflicts 2D8 damage on such a being. Each additional power level increases the damage by D8. Armor and natural armor have no effect, and the spell cannot be dodged or parried.</p>"
				},
				"Birdsong": {
					"name": "Birdsong",
					"description": "<p>You are surrounded by lovely birdsong for one stretch of time. The birds give you a boon to AWARENESS. This trick only works outdoors.</p>"
				},
				"Clean": {
					"name": "Clean",
					"description": "<p>The room you are in is cleaned. All dust and dirt disappear, and the room is put in order.</p>"
				},
				"Cook Food": {
					"name": "Cook Food",
					"description": "<p>You automatically succeed at @UUID[JournalEntry.NVNCLs3ZE3Xttqk0.JournalEntryPage.xVgoGJxj0cnTCD9B#food-in-the-wilderness]{cooking food} without a BUSHCRAFT roll, and it happens instantly (one action).</p>"
				},
				"Engulfing Forest": {
					"name": "Engulfing Forest",
					"description": "<p>You call upon the spirits of the forest who quickly make thickets of thorns and roots shoot up from the ground in the area of effect. The area counts as rough terrain, and everyone except yourself (not monsters) who is in the area of effect when you cast the spell is ensnared by roots and branches, unable to move. Breaking free requires an EVADE roll – with a boon at power level 1, normally at power level 2, and with a bane at power level 3. Each attempt counts as an action in combat. Only one attempt is allowed per round. Other people who are not ensnared can help.</p>"
				},
				"Ensnaring Roots": {
					"name": "Ensnaring Roots",
					"description": "<p>The victim is ensnared by roots and branches and is unable to move. Breaking free requires an EVADE roll – with a boon at power level 1, normally at power level 2, and with a bane at power level 3. Each attempt counts as an action in combat. Only one attempt is allowed per round, but others can help. The spell does not work on monsters. </p>"
				},
				"Floral Trail": {
					"name": "Floral Trail",
					"description": "<p>Beautiful flowers sprout where you walk. The flowers wither after a shift.</p>"
				},
				"Hairstyle": {
					"name": "Hairstyle",
					"description": "<p>You change the color, length, and style of your hair as you see fit. In some situations this can give you a boon to BLUFFING and PERSUASION rolls.</p>"
				},
				"Heal Wound": {
					"name": "Heal Wound",
					"description": "<p>You heal a living creature for 2D8 HP and one non-permanent severe injury. You can use the spell on yourself. For each power level beyond the first, the spell heals an additional D8 HP.</p>"
				},
				"Lightning Bolt": {
					"name": "Lightning Bolt",
					"description": "<p>You call down a great bolt of lightning on a target, who suffers 2D8 damage. The bolt continues to another random target within 2 meters of the target, inflicting 2D6 damage, and then to a third target within 2 meters, who suffers 2D4 damage. Each power level beyond the first increases the number of dice rolled for damage by one. Metal armor has no effect but the spell can be dodged or parried as a ranged attack, and if this is successfully done, no further target is hit. Indoors, the WP cost to cast the spell is doubled. </p>"
				},
				"Lightning Flash": {
					"name": "Lightning Flash",
					"description": "<p>You call down a flash of lightning from the sky. If the spell is cast successfully, the target takes 2D6 damage. The lightning flash continues to another random target within 2 meters of the target, inflicting 2D4 damage. Each power level beyond the first increases the number of dice rolled for damage by one (e.g., 3D6 and 3D4 respectively at power level 2). Metal armor has no effect but the spell can be dodged or parried as a ranged attack, and if this is successfully done, no further target is hit. Indoors, the WP cost to cast the spell is doubled. </p>"
				},
				"Purge": {
					"name": "Purge",
					"description": "<p>You exorcise a demon or undead, inflicting 2D10 damage on the unnatural creature. Each power level increases the damage by D10. Armor and natural armor have no effect, and the spell cannot be dodged or parried.</p>"
				},
				"Restoration": {
					"name": "Restoration",
					"description": "<p>You heal a living creature for 2D10 HP and any one severe injury. You can use the spell on yourself. For each power level beyond the first, the spell heals an additional D10 HP.</p>"
				},
				"Resurrection": {
					"name": "Resurrection",
					"description": "<p>You can channel nature’s forces to resurrect a dead person – not as undead, but truly alive. This costs the mage one point of WIL permamently (and reduces maximum WP by one). The more time that has passed since the target died, the more difficult it is. Within the same shift requires power level 1, within a day requires power level 2, and within a week requires power level 3. If over a week has passed, the body is too decomposed to be RESURRECTED. Only one attempt can be made – if it fails, the victim is permanently dead. A person brought back to life loses D3 skill levels in all CHA-based skills (to a minimum of 3). </p>"
				},
				"Sleep": {
					"name": "Sleep",
					"description": "<p>The target of the spell must succeed with a WIL roll or fall into a deep sleep for one stretch. NPCs roll against their maximum WP if this is listed, reduced by 2 for each level of the Focused heroic ability. If WP is not listed, NPCs roll against 10. If the roll succeeds, the victim still gets Dazed. The victim rolls with a boon at power level 1, normally at power level 2, and with a bane at power level 3. A sleeping person is very difficult to wake, but wakes up upon taking damage. The spell can only be used on the living and has no effect on monsters. </p>"
				},
				"Thunderbolt": {
					"name": "Thunderbolt",
					"description": "<p>You call down a mighty thunderstroke on a target, who suffers 2D10 damage. The thunderstroke continues to up to three random targets within 2 meters of each other. The damage is 2D8 for the second target, 2D6 for the third, and 2D4 for the fourth. Each power level beyond the first increases the number of dice rolled for damage by one. Metal armor has no effect but the spell can be dodged or parried as a ranged attack, and if this is successfully done, no further target is hit. Indoors, the WP cost to cast the spell is doubled.</p>"
				},
				"Treat Wound": {
					"name": "Treat Wound",
					"description": "<p>You heal a living creature for 2D6 HP. You can use the spell on yourself. For each power level beyond the first, the spell heals an additional D6 HP.</p>"
				},
				"Fire Blast": {
					"name": "Fire Blast",
					"description": "<p>The spell sends a large fire blast from your hand or focus at the target. The fire blast can be dodged or parried as a ranged attack. The fire blast inflicts 2D8 damage on a hit and sets fire to flammable objects. Each power level beyond the first increases the damage by D8 or creates another blast that hits another target within range. </p>"
				},
				"Fireball": {
					"name": "Fireball",
					"description": "<p>The spell sends a fireball from your hand or focus at the target. The fireball can be dodged or parried as a ranged attack. The fireball inflicts 2D6 damage on a hit and sets fire to flammable objects. Each power level beyond the first increases the damage by D6 or creates another fireball that hits another target within range. </p>"
				},
				"Firebird": {
					"name": "Firebird",
					"description": "<p>The spell sends a terrifying bird of fire from your hand or focus at the target. The attack can be dodged or parried as a ranged attack. The firebird inflicts 2D10 damage on a hit and sets fire to flammable objects. Each power level beyond the first increases the damage by D10 or creates another firebird that hits another target in range.</p>"
				},
				"Firestorm": {
					"name": "Firestorm",
					"description": "<p>The spell creates a whirling storm of fire around you. All targets in range suffer 2D6 damage. Each additional power level increases the range by 4 meters and inflicts another D6 damage. </p>"
				},
				"Frost": {
					"name": "Frost",
					"description": "<p>You drastically lower the temperature around you. All natural fires in the area of effect are extinguished and all living creatures lose D6 HP and D6 WP when the spell is cast, and become @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#cold]{cold }– they cannot heal HP or WP until they get warm. </p><p>Humanoids (not monsters) in the area of effect when the spell is cast are also frozen in place and can neither move nor perform actions (not even reactions). On each turn, a frozen victim can make a STR roll (not an action) to break free. Each additional power level increases the range by 4 meters. </p><p>Any water in the area of effect immediately freezes. In a river this creates an ice floe that you can walk on or use as a raft. </p>"
				},
				"Gnome": {
					"name": "Gnome",
					"description": "<p>The spell summons an earth elemental. The gnome takes the form of a humanoid of gray-brown sand or clay, and counts as a monster in combat. It follows its creator’s commands (free action) and acts independently with its own initiative, but must stay within sight of the mage.</p><p>@UUID[Actor.uxwdYZxZewJNYSJj]{Gnome (power level 1)}</p><p>@UUID[Actor.lMHpFrQjAWqx3dIT]{Gnome (power level 2)}</p><p>@UUID[Actor.CcOA6lwVZuW64nCr]{Gnome (power level 3)}</p>"
				},
				"Gust of Wind": {
					"name": "Gust of Wind",
					"description": "<p>The spell summons a great gust of wind. All untethered objects and creatures up to human size in the area of effect are pushed 2D4 meter away from you and suffer the same amount of bludgeoning damage. Against a Swarm the spell deals 2D6 damage. Each additional power level increases the number of dice by one. The spell has no effect on monsters that are Large or Huge. </p>"
				},
				"Heat/Chill": {
					"name": "Heat/Chill",
					"description": "<p>The area within 10 meters of you becomes pleasantly warm or cold. The effect protects against cold for one shift of time. </p>"
				},
				"Ignite": {
					"name": "Ignite",
					"description": "<p>You light or extinguish a candle, torch, or lantern within 10 meters.</p>"
				},
				"Pillar": {
					"name": "Pillar",
					"description": "<p>The spell raises a pillar, three meters high and one meter wide, from the ground or a stone floor. If someone is stand­ing in that spot, the victim must make an ACROBATICS roll (not an action) to avoid falling off the pillar. If the pillar is created under a low ceiling and the roll fails, the victim takes [[/damage 2D6 bludgeoning]] damage instead. For each additional power level, the height of the pillar increases by three meters, which can mean @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#falling]{falling damage} to anyone who falls off.</p>"
				},
				"Puff of Smoke": {
					"name": "Puff of Smoke",
					"description": "<p>An impressive puff of smoke erupts in front of you. Very popular for dramatic entrances, and can give you a boon to SNEAKING in certain situations as determined by the GM.</p>"
				},
				"Salamander": {
					"name": "Salamander",
					"description": "<p>The spell summons a fire elemental. The salamander takes the form of a lizard of fire, and counts as a monster in combat. It follows its creator’s commands (free action) and can act independently with its own initia­tive, but must stay within sight of the mage.</p><p>@UUID[Actor.RFi3Lu3dbG3HVYv9]{Salamander (power level 1)}</p><p>@UUID[Actor.F7bt4H0zxA0aMCmt]{Salamander (power level 2)}</p><p>@UUID[Actor.yAz7uAlI054wAHsS]{Salamander (power level 3)}</p>"
				},
				"Shatter": {
					"name": "Shatter",
					"description": "<p>By breaking the invisible bond that holds physical matter together, you can shatter physical objects. With this spell you inflict 2D10 damage on an inanimate and non-magical item. Any armor rating has no effect. Each power level beyond the first increases the damage by D10.</p>"
				},
				"Stone Shield": {
					"name": "Stone Shield",
					"description": "<p>You instantly summon a shield of stone that decreases the damage of an incoming attack by 2D6. Each additional power level decreases the damage by another D6. You can cast the spell after the roll to hit, but before rolling damage. The spell can be combined with armor. </p>"
				},
				"Stone Skin": {
					"name": "Stone Skin",
					"description": "<p>The target’s skin turns hard and gray, and gains armor rating 4. Each power level beyond the first increases the armor rating by an additional 2. If you wear armor, only the highest armor rating counts. </p>"
				},
				"Stonewall": {
					"name": "Stonewall",
					"description": "<p>The spell raises a wall from the ground or a stone floor – one meter thick, two meters high, and three meters wide. Each additional power level creates another section of the same size. If someone is standing in that spot, the victim must make an ACROBATICS roll (not an action) to avoid falling off. If the wall is created under a low ceiling and the roll fails, the victim takes [[/damage 2D6 bludgeoning]] instead.</p>"
				},
				"Sylph": {
					"name": "Sylph",
					"description": "<p>The spell summons a wind elemental. The sylph looks like a storm cloud in the shape of a bird. It counts as a monster in combat, follows its creator’s commands (free action), and can act independently with its own ini­tiative, but must stay within sight of the mage.</p><p>@UUID[Actor.WhNHgwFhU3OSQkja]{Sylph (power level 1)}</p><p>@UUID[Actor.F7bt4H0zxA0aMCmt]{Salamander (power level 2)}</p><p>@UUID[Actor.yAz7uAlI054wAHsS]{Salamander (power level 3)}</p>"
				},
				"Tidal Wave": {
					"name": "Tidal Wave",
					"description": "<p>You summon a great wave from a water source within range. The area of effect starts at the source, not at yourself. All untethered objects and creatures in the area of effect are pushed 2D6 meters away from the water source and suffer the same amount of bludgeoning damage. Each additional power level increases the number of dice by one. </p>"
				},
				"Undine": {
					"name": "Undine",
					"description": "<p>The spell summons a water elemental. The undine looks like a tidal wave whose crest is shaped like a woman com­posed entirely of water. It counts as a monster in combat, follows its creator’s commands (free action), and can act independently with its own initiative, but must stay within sight of the mage.</p><p>@UUID[Actor.pQLu25P4QkWwYOPV]{Undine (power level 1)}</p><p>@UUID[Actor.I49kyM6sJRIQm6Xd]{Undine (power level 2)}</p><p>@UUID[Actor.O0CPjtA0Bal0sP8e]{Undine (power level 3)}</p>"
				},
				"Whirlwind": {
					"name": "Whirlwind",
					"description": "<p>The spell creates a mighty whirlwind around the mage. All untethered objects and creatures up to human size in the area of effect are hurled 2D4 meters away, suffer the same amount of bludgeoning damage, and land prone. Each additional power level increases the range by 4 meters and inflicts another D4 damage. </p><p>If you take a bane on the roll, you can let one person in range be hurled to another spot of your choice within the spell’s range. You decide whether that person takes damage and whether they land prone. </p>"
				},
				"Charge": {
					"name": "Charge",
					"description": "<p>You transfer your WP to an inanimate object of your choice, which acts as a battery. Each power level lets you transfer up to 10 WP. Anyone in contact with the object can then use its WP instead of their own. After one shift of time, the charged WP dissipate, unless combined with PERMANENCE. CHARGE can also be combined with MAGIC SEAL.</p>"
				},
				"Dispel": {
					"name": "Dispel",
					"description": "<p>You cancel an ongoing spell of lower or equal power level. DISPEL can also be used to end other magical effects, if the adventure or GM allows it.</p>"
				},
				"Fetch": {
					"name": "Fetch",
					"description": "<p>You make a loose object (no heavier than weight 1) within 10 meters float to you.</p>"
				},
				"Flick": {
					"name": "Flick",
					"description": "<p>You give an object or creature within 10 meters a magical flick. The “attack” inflicts 1 point of damage and can, for example, shatter glass.</p>"
				},
				"Light": {
					"name": "Light",
					"description": "<p>You create a bright light that shines from a focus of your choice. It illuminates a 10-meter radius area around your focus and lasts for one shift of time. The light goes out if you reach zero HP.</p>"
				},
				"Magic Seal": {
					"name": "Magic Seal",
					"description": "<p>You bind a spell to an inanimate object of your choice. The power level of MAGIC SEAL determines the power level of the bound spell. Binding a magic trick requires power level 1. When casting MAGIC SEAL you also decide how the bound spell is activated. When that happens, the spell uses WP from the person activating it. If this person cannot or will not spend their WP, the spell is not activated. MAGIC SEAL can be combined with CHARGE to give the object its own WP to use. The two rituals must then be per­formed consecutively. Activating a bound spell dissolves the MAGIC SEAL, unless the MAGIC SEAL is combined with PERMANENCE. </p>"
				},
				"Magic Shield": {
					"name": "Magic Shield",
					"description": "<p>You interfere with a spell cast by another mage. This spell is a reaction and breaks the initiative order of combat, but does not replace your action in the round. You cast it after your opponent’s roll to succeed, but before any roll for damage or other effect. If it succeeds, the power level of your opponent’s spell decreases by the power level of your MAGIC SHIELD. If the result is zero or less, your oppo­nent’s spell has no effect at all. You can also use the spell to stop magical attacks from monsters. In that case, each power level reduces the number of dice rolled for damage by 1.</p>"
				},
				"Open/Close": {
					"name": "Open/Close",
					"description": "<p>You open or close an unlocked door within 10 meters that you can see.</p>"
				},
				"Permanence": {
					"name": "Permanence",
					"description": "<p>This ritual is combined with another spell and makes it permanent. This costs the mage one point of WIL perma­nently (and reduces maximum WP by one). The power level of PERMANENCE must be equal to that of the spell being made permanent. PERMANENCE cannot be added to spells with instant duration. If PERMANENCE is com­bined with MAGIC SEAL, the latter becomes permanent and the bound spell can be activated any number of times.</p>"
				},
				"Protector": {
					"name": "Protector",
					"description": "<p>You protect a person or place (no larger than a human) from magic. You can cast the spell on yourself. The power level of all spells cast at the person or place is reduced by the power level in PROTECTOR. You can also use the spell to protect against magical attacks from monsters. In that case, each power level reduces the number of dice rolled for damage by 1.</p>"
				},
				"Repair Clothes": {
					"name": "Repair Clothes",
					"description": "<p>Clothes belonging to you or someone else within 10 meters are instantly repaired and cleaned.</p>"
				},
				"Sense Magic": {
					"name": "Sense Magic",
					"description": "<p>You can sense whether the place you are in, or an item you are holding, is affected by magic – and if so, what kind of magic.</p>"
				},
				"Transfer": {
					"name": "Transfer",
					"description": "<p>You can steal WP from other humanoid creatures or transfer your WP to someone else. You can take or give a number of WP up to twice cost for casting the spell – i.e. four at power level 1, eight a power level 2, and twelve at level 3. The WP used to cast the spell are lost in the trans­fer. You can never exceed your maximum WP or go below zero, and the same goes for your subject. If they refuse the transfer, you get a bane to your roll. </p>"
				},
				"Divination": {
					"name": "Divination",
					"description": "<p>Specify an item (“weapon”, “sword”), substance (“gold”, “air”, “water”), creature or type of creature (“Zot the mage”, “undead”, “orcs”) or phenomenon (“magic”). The spell shows you the direction to the nearest target of the specified type within the spell’s range. Each additional power level doubles the range – to 200 meters and 400 meters respectively. </p>"
				},
				"Dominate": {
					"name": "Dominate",
					"description": "<p>You can take complete control of another person’s actions. To cast the spell, make an opposed roll against the victim’s WIL.</p><p>NPCs roll against their maximum WP if this is listed, reduced by 2 for each level of the Focused heroic ability. If WP is not listed, NPCs roll against 10.</p><p>At power level 1 you get a bane, at power level 2 you roll normally, and at power level 3 you get a boon.</p><p>If you win the roll, the victim must immediately make a movement and perform an action of your choice, except any action that requires spending WP. The victim also loses their next turn. The spell has no effect on monsters.</p>"
				},
				"Enchant Weapon": {
					"name": "Enchant Weapon",
					"description": "<p>The spell enchants a weapon so that result 1–2 counts as a Dragon roll when attacking and parrying with it. The weapon also counts as magical. Each power level increases the chance of rolling a Dragon by 1. In other words: 1–3 at power Level 2 and 1–4 at power level 3. </p>"
				},
				"Farsight": {
					"name": "Farsight",
					"description": "<p>The spell lets you see and hear what is happening in a place up to one kilometer away, as if you were there in person. You must either have the place in sight or have visited it previously. Each additional power level increases the range tenfold – 10 kilometers at power level 2 and 100 kilometers at power level 3. The spell cannot be used to peer into other dimensions. </p>"
				},
				"Flight": {
					"name": "Flight",
					"description": "<p>You give yourself or another creature of up to human size the ability to fly freely with Movement rating 6. At power level 2, the Movement rating is doubled to 12. At power level 3, it is doubled again to 24. The flying individual can ignore all obstacles and is not affected by terrain. </p>"
				},
				"Levitate": {
					"name": "Levitate",
					"description": "<p>You levitate yourself or another person or object of up to human size and let it float up to 6 meters in any direction, after which it lands gently or drops to the ground (you decide). Each additional power level lets you levitate the target another 2 meters or levitate an additional person or object. If you try to LEVITATE an unwilling creature, you get a bane to the roll.</p>"
				},
				"Lock/Unlock": {
					"name": "Lock/Unlock",
					"description": "<p>Your touch locks or unlocks a non-magical lock.</p>"
				},
				"Longstrider": {
					"name": "Longstrider",
					"description": "<p>The target’s movement rating is doubled for the duration of the effect. You can cast the spell on yourself. Each addi­tional power level lets you cast the spell on another person.</p>"
				},
				"Magic Stool": {
					"name": "Magic Stool",
					"description": "<p>You create a round surface, roughly half a meter in diameter and height, which you can sit on or put things on. The effect lasts until you leave. </p>"
				},
				"Mental Strike": {
					"name": "Mental Strike",
					"description": "<p>You can project your mental power as a powerful physical strike. The attack hurls the victim 2D6 meters away from you and inflicts the same amount of damage. Each addi­tional power level adds D6 to the roll. The spell can be dodged or parried as a ranged attack. </p>"
				},
				"Power Fist": {
					"name": "Power Fist",
					"description": "<p>The damage of your unarmed attacks increases by D6 per power level.</p>"
				},
				"Scrying": {
					"name": "Scrying",
					"description": "<p>You gain knowledge of past events that occurred in the place you are in, even if none alive remember what hap­pened. You gaze up to a day back in time at power level 1, a year at power level 2, and centuries at power level 3. Your visions are often cryptic and fragmented – the GM decides exactly what you see. </p>"
				},
				"Slow Fall": {
					"name": "Slow Fall",
					"description": "<p>You slow your fall and land as light as a feather, no matter the height.</p>"
				},
				"Telepathy": {
					"name": "Telepathy",
					"description": "<p>You can read the surface thoughts of another person. Accessing deeper memories requires power level 2 or even more, depending on how fresh the memory is. The GM has the final say. You can also use this spell to send your own thoughts to another person. </p>"
				},
				"Teleport": {
					"name": "Teleport",
					"description": "<p>With this spell you can teleport yourself up to 100 meters. You must either be able to see the destination or have visited it pre­viously. For each power level beyond the first, you can bring another human-sized creature you touch with you, or double the range. The spell cannot be used to travel between dimensions.</p>"
				},
				"Broadsword": {
					"name": "Broadsword",
					"description": ""
				},
				"Dagger": {
					"name": "Dagger",
					"description": ""
				},
				"Handaxe": {
					"name": "Handaxe",
					"description": ""
				},
				"Halberd": {
					"name": "Halberd",
					"description": ""
				},
				"Knife": {
					"name": "Knife",
					"description": ""
				},
				"Short Spear": {
					"name": "Short Spear",
					"description": ""
				},
				"Short Sword": {
					"name": "Short Sword",
					"description": ""
				},
				"Scimitar": {
					"name": "Scimitar",
					"description": ""
				},
				"Lance": {
					"name": "Lance",
					"description": ""
				},
				"Long Spear": {
					"name": "Long Spear",
					"description": ""
				},
				"Morningstar": {
					"name": "Morningstar",
					"description": ""
				},
				"Unarmed": {
					"name": "Unarmed",
					"description": ""
				},
				"Parrying Dagger": {
					"name": "Parrying Dagger",
					"description": ""
				},
				"Shield, Small": {
					"name": "Shield, Small",
					"description": ""
				},
				"Shield, Large": {
					"name": "Shield, Large",
					"description": ""
				},
				"Longsword": {
					"name": "Longsword",
					"description": ""
				},
				"Flail": {
					"name": "Flail",
					"description": ""
				},
				"Warhammer, Light": {
					"name": "Warhammer, Light",
					"description": ""
				},
				"Warhammer, Heavy": {
					"name": "Warhammer, Heavy",
					"description": ""
				},
				"Mace": {
					"name": "Mace",
					"description": ""
				},
				"Battleaxe": {
					"name": "Battleaxe",
					"description": ""
				},
				"Blunt Object, Light": {
					"name": "Blunt Object, Light",
					"description": ""
				},
				"Blunt Object, Heavy": {
					"name": "Blunt Object, Heavy",
					"description": ""
				},
				"Trident": {
					"name": "Trident",
					"description": ""
				},
				"Wooden Club, Small": {
					"name": "Wooden Club, Small",
					"description": ""
				},
				"Wooden Club, Large": {
					"name": "Wooden Club, Large",
					"description": ""
				},
				"Staff": {
					"name": "Staff",
					"description": ""
				},
				"Greatsword": {
					"name": "Greatsword",
					"description": ""
				},
				"Two-Handed Axe": {
					"name": "Two-Handed Axe",
					"description": ""
				},
				"Crossbow, Hand": {
					"name": "Crossbow, Hand",
					"description": ""
				},
				"Crossbow, Light": {
					"name": "Crossbow, Light",
					"description": ""
				},
				"Crossbow, Heavy": {
					"name": "Crossbow, Heavy",
					"description": ""
				},
				"Short Bow": {
					"name": "Short Bow",
					"description": ""
				},
				"Longbow": {
					"name": "Longbow",
					"description": ""
				},
				"Sling": {
					"name": "Sling",
					"description": ""
				},
				"Mentalist": {
					"name": "Mentalist",
					"description": "<p>@UUID[JournalEntry.17jatv6QqDKgsEU1.JournalEntryPage.hGGZwN4S5KJbvsNu#mage]{Mage}</p><p></p>"
				},
				"Chalice": {
					"name": "Chalice",
					"description": ""
				},
				"Gemstone": {
					"name": "Gemstone",
					"description": "<p>Roll [[/roll D6]]</p><ol><li><p>glass (worth 2 copper)</p></li><li><p>crystal (worth 10 silver)</p></li><li><p>emerald (worth 10 gold)</p></li><li><p>sapphire (worth15 gold)</p></li><li><p>ruby (worth 25 gold)</p></li><li><p>diamond (worth 100 gold)</p></li></ol>"
				},
				"Gold Amulet": {
					"name": "Gold Amulet",
					"description": ""
				},
				"Gold Bracelet": {
					"name": "Gold Bracelet",
					"description": ""
				},
				"Gold Necklace": {
					"name": "Gold Necklace",
					"description": ""
				},
				"Gold Ring": {
					"name": "Gold Ring",
					"description": ""
				},
				"Mastercrafted Battleaxe": {
					"name": "Mastercrafted Battleaxe",
					"description": ""
				},
				"Mastercrafted Broadsword": {
					"name": "Mastercrafted Broadsword",
					"description": ""
				},
				"Mastercrafted Dagger": {
					"name": "Mastercrafted Dagger",
					"description": ""
				},
				"Mastercrafted Heavy Warhammer": {
					"name": "Mastercrafted Heavy Warhammer",
					"description": ""
				},
				"Mastercrafted Longsword": {
					"name": "Mastercrafted Longsword",
					"description": ""
				},
				"Mastercrafted Short Sword": {
					"name": "Mastercrafted Short Sword",
					"description": ""
				},
				"Poison Dagger": {
					"name": "Poison Dagger",
					"description": "<p>When found: Roll for EVADE. If you fail, you cut yourself and suffer a Potency 12 poison. Roll [[/roll D3]] for the type.</p><ol><li><p>lethal</p></li><li><p>paralyzing</p></li><li><p>sleeping.</p></li></ol>"
				},
				"Silver Bracelet": {
					"name": "Silver Bracelet",
					"description": ""
				},
				"Silver Brooch": {
					"name": "Silver Brooch",
					"description": ""
				},
				"Silver Necklace": {
					"name": "Silver Necklace",
					"description": ""
				},
				"Silver Ring": {
					"name": "Silver Ring",
					"description": ""
				}
			},
			"tables": {
				"Monster Attacks - Demon": {
					"name": "Monster Attacks - Demon",
					"description": "",
					"results": {
						"1-1": "<b>Demonic Dread!</b> The demon hisses terrifying threats in an ancient and terrible tongue. All player characters within 10 meters suffer a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"2-2": "<b>Claw Attack!</b> The demon smiles and slashes a player character with its sharp claws. The attack inflicts [[/damage 2D10 slashing]]. It can be parried.",
						"3-3": "Monster Attacks - Demon - Curse",
						"4-4": "<b>Unseen Ferocity!</b> The demon points its hand at a victim within 10 meters. The victim suffers [[/damage 2D8 bludgeoning]] and is hurled the same number of meters backwards with tremendous force and lands prone.",
						"5-5": "<b>Scorpion Sting!</b> The beast raises its scorpion-like tail and delivers a swift sting to its victim. The attack inflicts [[/damage D12 piercing]], and a victim who sustains at least 1 point of damage is also injected with a paralyzing poison with potency 16. The attack can be parried.",
						"6-6": "<b>Possessed!</b> The demon glares at a player character within 10 meters and takes full control of the victim’s body. The player character must make a WIL roll with a bane (not an action). If it fails, the victim must immediately make a movement and perform an action of the demon’s choice, except any action that requires spending WP. The victim also loses their next turn."
					}
				},
				"Monster Attacks - Demon - Curse": {
					"name": "Monster Attacks - Demon - Curse",
					"description": "<b>Curse!</b> The demon points at an unfortunate player character within 10 meters and chants an ancient curse.\nThe attack cannot be dodged.",
					"results": {
						"1-1": "<b>The victim vomits a frog whenever they tell a lie.</b> Roll [[/roll D4]] every morning. On a 1, the effect wears off. The curse can be lifted with DISPEL (power level 1).",
						"2-2": "<b>Any gold or silver the victim touches withers into dust.</b> Roll [[/roll D4]] every morning. On a 1, the effect wears off. The curse can be lifted with DISPEL (power level 1).",
						"3-3": "<b>The victim is blinded</b> and acts as if in total darkness. Roll [[/roll D4]] every shift. On a 1, the effect wears off. The curse can be lifted with DISPEL (power level 1).",
						"4-4": "<b>The victim is struck by amnesia</b> and forgets their own name and who the other player characters are. The effect must be roleplayed. Roll [[/roll D4]] every morning. On a 1, the victim’s memory returns. The curse can be lifted with DISPEL (power level 1).",
						"5-5": "<b>The victim turns into an animal.</b> Roll [[/roll D6]]. 1: cat, 2: fox, 3: goat, 4: wolf, 5: deer, 6: bear. You get stats according to the @UUID[JournalEntry.RSi75ZLYMyFhBqPi.JournalEntryPage.9gOpHO89C6YKsgH1]{Common Animals} and cannot speak. Roll a [[/roll D4]] every shift. On a 1, the effect wears off. The curse can be lifted with DISPEL (power level 1).",
						"6-6": "<b>The victim becomes one category older</b>, for example from Adult to Old. Their attributes and derived ratings change accordingly, but skill levels do not. The effect is permanent, cannot be lifted with DISPEL, and the victim ages normally from their new age. A person who is already old becomes very frail and gets −2 STR and CON."
					}
				},
				"Monster Attacks - Dragon": {
					"name": "Monster Attacks - Dragon",
					"description": "",
					"results": {
						"1-1": "<b>Dragon Roar!</b> The dragon opens its mouth and lets out a chilling roar. All player characters within 20 meters suffer a fear attack and must roll with a bane on the WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"2-2": "<b>Claw Attack!</b> The dragon sweeps its claws at two player characters, who suffer [[/damage 2D10 slashing]] each.",
						"3-3": "<b>Dragon Wind!</b> The dragon flaps its great wings and creates a powerful gale that strikes all adventurers within 10 meters. Any loose objects and creatures of up to human size in the whirlwind take [[/damage 2D6 bludgeoning]], are hurled the same number of meters and land prone.",
						"4-4": "<b>Tail Strike!</b> The dragon sweeps its spiked tail at its victims. All player characters within 6 meters suffer [[/damage 2D8 bludgeoning]] and are knocked down.",
						"5-5": "<b>Dragon Bite!</b> The beast opens its great jaws and devours a victim with terrifying speed. The attack inflicts [[/damage 4D10 slashing]].",
						"6-6": "<b>Fire Breath!</b> The dragon towers over the player characters in all its splendor before unleashing a devastating storm of fire from its mouth. The fire forms a cone that is 10 meters long and whose width at any given point equals the distance from the dragon’s mouth. Any player character hit by the flames suffers [[/damage 3D10]]. Armor has no effect."
					}
				},
				"Monster Attacks - Wight": {
					"name": "Monster Attacks - Wight",
					"description": "",
					"results": {
						"1-1": "<b>Unholy Roar!</b> The wight’s decomposed skull contorts and lets out a ghastly scream that cuts like a rusty blade through the characters’ souls. Everyone within 10 meters suffers a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"2-2": "<b>Dreadful Gaze!</b> An unlucky player character stares directly into the wight’s horrible eyes as a wheezing sound is heard from the creature’s throat. The victim becomes Scared, suffers a fear attack, and gets a bane on their WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"3-3": "<b>Hand of the Dead!</b> The wight raises its hand and gestures at a player character within 10 meters, inflicting [[/damage 2D4]], throwing the character the same number of meters away, landing prone. The attack cannot be dodged.",
						"4-4": "<b>Sweeping Attack!</b> With surprising speed, the wight sweeps its weapon in a deadly attack. All player characters within 2 meters suffer weapon damage. The attack can be parried.",
						"5-5": "<b>Crippling Cold!</b> The wight grabs an unfortunate player character who feels the chill of death spread through their body. The victim takes [[/damage D6]] (armor has no effect) and must make an EVADE roll (not an action) on their next turn in order to act at all. If the roll fails, a new attempt can be made on the next turn. The victim also becomes cold and cannot heal HP or WP until they get warm.",
						"6-6": "<b>Power Attack!</b> With creaking joints, the wight swings its weapon in a powerful attack against a character. The damage is rolled with twice the weapon’s normal number of dice, and the victim is knocked to the ground. The attack can be parried."
					}
				},
				"Monster Attacks - Gnome (1)": {
					"name": "Monster Attacks - Gnome (1)",
					"description": "",
					"results": {
						"1-1": "<b>Fists of stone.</b> Hits automatically in melee combat (but can be dodged or parried) and inflicts [[/damage D6 bludgeoning]]."
					}
				},
				"Monster Attacks - Gnome (2)": {
					"name": "Monster Attacks - Gnome (2)",
					"description": "",
					"results": {
						"1-1": "<b>Fists of stone.</b> Hits automatically in melee combat (but can be dodged or parried) and inflicts [[/damage 2D6 bludgeoning]]."
					}
				},
				"Monster Attacks - Gnome (3)": {
					"name": "Monster Attacks - Gnome (3)",
					"description": "",
					"results": {
						"1-1": "<b>Fists of stone.</b> Hits automatically in melee combat (but can be dodged or parried) and inflicts [[/damage 3D6 bludgeoning]]."
					}
				},
				"Monster Attacks - Griffon": {
					"name": "Monster Attacks - Griffon",
					"description": "",
					"results": {
						"1-1": "<b>Snapping Beak!</b> The beast tears at a player character with its razor-sharp beak, for [[/damage 2D8 piercing]].",
						"2-2": "<b>Rearing Strike!</b> The griffon rears up before a player character and tries to tear them apart with [[/roll D6]] rapid strikes. Each attack inflicts [[/damage D8 slashing]]. The attack can be dodged or parried, but only one at a time.",
						"3-3": "<b>Sweeping Claws!</b> The griffon sweeps its clawed foreleg in a wide arc, attacking all player characters within 2 meters. Each victim suffers [[/damage D8 slashing]] and is knocked down.",
						"4-4": "<b>Griffon Throw!</b> The beast grabs a player character with its beak and tosses them with a flick of the head. The attack inflicts [[/damage 2D6 piercing]]. The victim is thrown an equal number of meters and lands prone.",
						"5-5": "<b>Whirlwind!</b> The griffon uses its powerful wings to create a whirlwind that blows away all player characters within 10 meters. The victims suffer [[/damage D6]] and land the same number of meters away.",
						"6-6": "<b>High Drop!</b> The griffon grabs a player character in its claws and takes to the sky. Unless the victim dodges the attack, the griffon grabs them and flies [[/roll 2D6+6]] meters into the air. On its next turn the griffon drops the victim (instead of a new monster attack), who takes damage from the fall."
					}
				},
				"Monster Attacks - Harpy": {
					"name": "Monster Attacks - Harpy",
					"description": "",
					"results": {
						"1-1": "<b>Threatening Cackle!</b> The harpies shower the adventurers with terrible descriptions of what they will do to them. Everyone within 10 meters must make a WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"2-2": "<b>Coordinated Attack!</b> The harpies flock together and attack the player character who wears the most metal. The attack inflicts [[/damage 2D6 slashing]]. If hit, the victim is also lifted into the air and dropped from a height of [[/roll D3+3]] meters.",
						"3-3": "<b>Death From Above!</b> The harpies throw rocks and other junk from afar. Everyone within 10 meters suffers [[/damage D6 bludgeoning]].",
						"4-4": "<b>Eye Gouge!</b> The creatures target an unfortunate player character and try to tear the victim’s eyes out with their sharp claws. The attack inflicts [[/damage 2D6 piercing]] and the victim is blinded and acts as if in total darkness for one stretch.",
						"5-5": "<b>Mass Attack!</b> The harpies split up and attack a number of player characters within 10 meters equal to the number of individual harpies. Each attack inflicts [[/damage D8 slashing]].",
						"6-6": "<b>Excrement Attack!</b> The Harpies open their cloacae and mouths and release a rain of vomit and excrement on the player characters. Everyone within 10 meters must choose a condition. The attack can be parried with a shield."
					}
				},
				"Monster Attacks - Giant": {
					"name": "Monster Attacks - Giant",
					"description": "",
					"results": {
						"1-1": "<b>Crushing Blow!</b> The giant swings its weapon over its head and bashes a player character with all its might. The attack inflicts [[/damage 4D10 bludgeoning]] and the victim is knocked down.",
						"2-2": "<b>Roar!</b> The giant lets out a bellowing sound that raises the hairs on the adventurers’ arms. All player characters within 10 meters suffer a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"3-3": "<b>Stomp Attack!</b> The giant takes aim and tries to stomp two player characters within 4 meters of each other. Anyone hit by the attack suffers [[/damage 4D6 bludgeoning]] and is knocked down.",
						"4-4": "<b>Sweeping Blow!</b> The giant sweeps its weapon at all adventurers within 10 meters. Anyone hit by the attack suffers [[/damage 2D10 bludgeoning]] and is knocked down.",
						"5-5": "<b>Forceful Throw!</b> The giant is fed up with a character, grabs them, and tries to throw them. The attack inflicts [[/roll 4D8 bludgeoning]] and the victim is hurled the same number of meters in a random direction, landing prone.",
						"6-6": "<b>Smash Attack!</b> Crazed with rage, the giant smashes the player character with its feet, fists, and weapon in a frenzy of rapid blows. Everyone within 2 meters suffers [[/damage 3D6 bludgeoning]] and is knocked down."
					}
				},
				"Monster Attacks - Giant Spider": {
					"name": "Monster Attacks - Giant Spider",
					"description": "",
					"results": {
						"1-1": "<b>Mandibles!</b> The spider’s serrated mandibles swish through the air like scimitars. The attack inflicts [[/damage 2D8 slashing]].",
						"2-2": "<b>Tearing Attack!</b> The famished spider lunges at the player characters, frantically attacking with its multitude of hairy, barbed legs. All player characters within 2 meters suffer [[/damage D8 piercing]] each.",
						"3-3": "<b>Mesmerizing Eyes!</b> The monstrous arachnid stares at the player characters with a terrifying multitude of eyes. All victims within 10 meters must make a WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"4-4": "<b>Poison Sting!</b> The eight-legged horror raises its rear end and attacks a player character with a poisonous stinger that shoots out of its repulsive body. The attack inflicts [[/damage D10 piercing]], and a victim who sustains at least 1 point of damage is also injected with a paralyzing poison with potency 16. The attack can be parried.",
						"5-5": "<b>Web Attack!</b> The spider fixes its numerous eyes on the player character with the highest STR. The next moment it spits sticky spider web at the victim, who must make an EVADE roll (not an action). On failure the victim is caught in the web and unable to move. It takes a successful STR roll with a bane (action) to break free. Other can help.",
						"6-6": "<b>Ramming Attack!</b> With a great leap, the giant spider launches its massive body at a player character. The attack inflicts [[/damage 2D6 bludgeoning]] and knocks the victim down."
					}
				},
				"Monster Attacks - Manticore": {
					"name": "Monster Attacks - Manticore",
					"description": "",
					"results": {
						"1-1": "<b>Tail Strike!</b> The manticore aims a dreadful ranged attack with its tail spikes at a player character within 20 meters. The attack inflicts [[/damage D12 piercing]] and injects the victim with a paralyzing poison with potency 12. The attack can be parried with a shield.",
						"2-2": "<b>Razor Sharp Bite!</b> The manticore bites a player character with its many fangs, inflicting [[/damage 3D8 slashing]].",
						"3-3": "<b>Claw Attack!</b> The beast runs up to a player character, knocks them down, and tears at them with its sharp claws. The attack inflicts [[/damage 2D8 slashing]], plus [[/roll D6]] since the victim is prone.",
						"4-4": "<b>Sweeping Attack!</b> The manticore whips its tail at two player characters. Both victims suffer [[/damage 2D6 slashing]] and are knocked down.",
						"5-5": "<b>Crushing Charge!</b> With full force, the beast charges at the player character with the highest STR within 10 meters. The victim suffers [[/damage 3D6 bludgeoning]] and is knocked down.",
						"6-6": "<b>Spike Rain!</b> The manticore fires a rain of deadly spikes from its tail. All adventurers within 10 meters suffer [[/damage D10 piercing]] damage and are injected with a paralyzing poison with potency 12."
					}
				},
				"Monster Attacks - Minotaur": {
					"name": "Monster Attacks - Minotaur",
					"description": "",
					"results": {
						"1-1": "<b>Bull Fist!</b> A furry fist hits a player character with full force. The attack inflicts [[/damage 2D6 bludgeoning]] and leaves the victim Dazed, even if their armor prevents any damage.",
						"2-2": "<b>Hoof Kick!</b> Using its powerful legs, the minotaur kicks the victim with its hooves. The force of the attack inflicts [[/damage 2D6 bludgeoning]] and throws the victim the same number of meters away. The victim lands prone.",
						"3-3": "<b>Horn Rush!</b> The minotaur lowers its head and rushes toward two adventurers within 2 meters of each other, hoping to impale them with its sharp horns. Both victims suffer [[/damage 2D8 piercing]] and are knocked down.",
						"4-4": "<b>Cleaving Chop!</b> The beast swings its weapon over its head and brings it down with full force. The attack inflicts weapon damage plus an extra [[/roll D10]], and can be parried.",
						"5-5": "<b>Sweeping Attack!</b> The minotaur roars and sweeps its weapon in a wide arc, hitting everyone within 2 meters. The attack inflicts weapon damage.",
						"6-6": "<b>Stomping Attack!</b> The minotaur jumps high in the air and comes crashing down on an adventurer, who suffers [[/damage 2D10 bludgeoning]] and is knocked down."
					}
				},
				"Monster Attacks - Salamander(1)": {
					"name": "Monster Attacks - Salamander(1)",
					"description": "",
					"results": {
						"1-1": "<b>Flaming grip.</b> Hits automatically in melee combat (but can be dodged) and inflicts [[/damage D6]]. Armor has no effect."
					}
				},
				"Monster Attacks - Salamander(2)": {
					"name": "Monster Attacks - Salamander(2)",
					"description": "",
					"results": {
						"1-1": "<b>Flaming grip.</b> Hits automatically in melee combat (but can be dodged) and inflicts [[/damage 2D6]]. Armor has no effect."
					}
				},
				"Monster Attacks - Salamander(3)": {
					"name": "Monster Attacks - Salamander(3)",
					"description": "",
					"results": {
						"1-1": "<b>Flaming grip.</b> Hits automatically in melee combat (but can be dodged) and inflicts [[/damage 3D6]]. Armor has no effect."
					}
				},
				"Monster Attacks - Ghost": {
					"name": "Monster Attacks - Ghost",
					"description": "",
					"results": {
						"1-1": "<b>Ghost Strike!</b> The ghost lunges at a player character within 10 meters and strikes with great force. The victim suffers [[/damage 2D6 bludgeoning]], is knocked back the same number of meters, and lands prone.",
						"2-2": "<b>Touch of Death!</b> The ghost sticks its translucent hand into the chest of an unfortunate player character and grasps the victim’s heart. The victim suffers [[/damage 2D10]] and becomes Scared. Armor has no effect.",
						"3-3": "<b>Ghost Scream!</b> The undead face contorts into a horrible grimace and lets out a scream that chills the souls of all adventurers within 10 meters. All of them suffer a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"4-4": "<b>Death Stare!</b> The ghost towers over a player character, staring directly into their soul with its dead eyes. The victim sees their life pass before their eyes and is tormented by grotesque visions of all their dead friends and foes. The victim becomes Scared, suffers a @Table[RollTable.wHTr9HuHkpVv7ccX]{fear} attack, and gets a bane on their WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"5-5": "<b>Ghostly Embrace!</b> The ghost emits an unnatural wheeze and suddenly appears right in front of an adventurer within 10 meters, wrapping them in a deadly embrace to smother their spark of life. The attack inflicts [[/damage 3D6 bludgeoning]] and leaves the victim Dazed.",
						"6-6": "<b>Cold Strike!</b> The ghost grabs a victim and lets the icy chill of death stream into their body. The player character suffers [[/damage 2D8]] and cannot heal HP or WP until they spend one shift in a warm location. Armor has no effect."
					}
				},
				"Monster Attacks - Sylph(1)": {
					"name": "Monster Attacks - Sylph(1)",
					"description": "",
					"results": {
						"1-1": "<b>Howling winds.</b> Hits automatically in melee combat (but can be dodged). The attack inflicts [[/damage D4 bludgeoning]] and hurls the victim the same number of meters."
					}
				},
				"Monster Attacks - Sylph(2)": {
					"name": "Monster Attacks - Sylph(2)",
					"description": "",
					"results": {
						"1-1": "<b>Howling winds.</b> Hits automatically in melee combat (but can be dodged). The attack inflicts [[/damage 2D4 bludgeoning]] and hurls the victim the same number of meters."
					}
				},
				"Monster Attacks - Sylph(3)": {
					"name": "Monster Attacks - Sylph(3)",
					"description": "",
					"results": {
						"1-1": "<b>Howling winds.</b> Hits automatically in melee combat (but can be dodged). The attack inflicts [[/damage 3D4 bludgeoning]] and hurls the victim the same number of meters."
					}
				},
				"Monster Attacks - Troll": {
					"name": "Monster Attacks - Troll",
					"description": "",
					"results": {
						"1-1": "<b>Troll Vomit!</b> The troll clears its throat with a thunderous rumble, coughs from deep in its lungs, and vomits up a cascade of bile and stinking swamp water. All adventurers within 6 meters suffer a condition of their choice.",
						"2-2": "<b>Rending Attack!</b> The troll tears at a player character’s body with its filthy, green-black claws. The attack inflicts [[/damage D10 slashing]] but can be parried. A victim who takes damage also contracts a disease with virulence 10.",
						"3-3": "<b>Repulsive Bite!</b> The troll opens its foul-smelling mouth and bites a player character with a denture of fangs, gravel, and old bone fragments. The attack inflicts [[/damage 2D8 piercing]]. The player character is stuck in the troll’s mouth and must make a STR roll (counts as an action) every round to break free. On failure the victim suffers an additional [[/damage 2D8 piercing]].",
						"4-4": "<b>Troll Throw!</b> The troll lifts a character over its head and tosses the victim like a rag doll, inflicting [[/damage 2D6 bludgeoning]]. The victim lands prone the same number of meters away in a random direction.",
						"5-5": "<b>Sweeping Blow!</b> The troll sweeps its long, gnarled arms around, hitting all characters within 2 meters. The attack inflicts [[/damage 2D6 bludgeoning]] on each victim.",
						"6-6": "<b>Mangling Smash!</b> The troll grabs the nearest player character and uses the victim as a weapon by slamming them into another character. Both suffer [[/damage 2D8 bludgeoning]] and are knocked down."
					}
				},
				"Monster Attacks - Undine(1)": {
					"name": "Monster Attacks - Undine(1)",
					"description": "",
					"results": {
						"1-1": "<b>Wet embrace.</b> Hits automatically in melee combat (but can be dodged) and inflicts [[/damage D6]]. Armor has no effect."
					}
				},
				"Monster Attacks - Undine(2)": {
					"name": "Monster Attacks - Undine(2)",
					"description": "",
					"results": {
						"1-1": "<b>Wet embrace.</b> Hits automatically in melee combat (but can be dodged) and inflicts [[/damage 2D6]]. Armor has no effect."
					}
				},
				"Monster Attacks - Undine(3)": {
					"name": "Monster Attacks - Undine(3)",
					"description": "",
					"results": {
						"1-1": "<b>Wet embrace.</b> Hits automatically in melee combat (but can be dodged) and inflicts [[/damage 3D6]]. Armor has no effect."
					}
				},
				"Monster Attacks - Vampiric Bats": {
					"name": "Monster Attacks - Vampiric Bats",
					"description": "",
					"results": {
						"1-2": "<b>Swirling Horror!</b> The bats swarm around their victims at a frantic pace. Everyone within 10 meters suffers a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"3-4": "<b>Collective Attack!</b> The bats launch a joint assault on the player character with the highest CON. The attack inflicts [[/damage 2D6 slashing]]. The bat swarm heals the same amount of HP from drinking their victim’s blood. The victim suffers a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"5-6": "<b>Mass Attack!</b> The bats split up to attack all characters within 10 meters. Each victim suffers [[/damage D8 slashing]] and the bat swarm heals the same amount of HP from drinking their victims’ blood."
					}
				},
				"Mishap - Magic": {
					"name": "Mishap - Magic",
					"description": "",
					"results": {
						"1-1": "The magical powers leave you Dazed.",
						"2-2": "The spellcasting suddenly makes you Exhausted.",
						"3-3": "The energies take a toll on your body and make you Sickly.",
						"4-4": "You lose control of the spell, which makes you very Angry.",
						"5-5": "The spell subjects you to demonic visions that leave you Scared.",
						"6-6": "You see the world beyond the veil and realize your own insignificance. You feel Disheartened.",
						"7-7": "The magic ravages your body, inflicting D6 damage per power level.",
						"8-8": "The spell drains your willpower and you lose D6 WP per power level.",
						"9-9": "The spell gives rise to a magical disease with virulence [[/roll 3D6]]. You and everyone you come into contact with during the next shift are exposed to the disease.",
						"10-10": "Another random spell of yours is activated instead of the one you cast, with the same target and power level.",
						"11-11": "You vomit a frog the moment you tell a lie. Roll [[/roll D4]] every morning. On a 1, the effect wears off. It can also be lifted with DISPEL.",
						"12-12": "Any gold or silver you touch withers into dust. Roll [[/roll D4]] every morning. On a 1, the effect wears off. It can also be lifted with DISPEL.",
						"13-13": "The spell blinds you, and you act as if in total darkness. Roll [[/roll D4]] every morning. On a 1, you recover. The effect can also be lifted with DISPEL.",
						"14-14": "You are struck by amnesia and forget who you and the other player characters are. The effect must be roleplayed. Roll [[/roll D4]] every morning. On a 1, your memory returns.",
						"15-15": "The spell also affects a friend or other unintended victim. A healing or helping spell affects an enemy.",
						"16-16": "The spell backfires. An offensive spell affects you instead of the intended target. A protecting or healing spell inflicts damage instead.",
						"17-17": "You turn into an animal. Roll [[/roll D6]]. 1: cat, 2: fox, 3: goat, 4: wolf, 5: deer, 6: bear. You get stats according to the @UUID[JournalEntry.RSi75ZLYMyFhBqPi.JournalEntryPage.9gOpHO89C6YKsgH1]{Common Animals} and cannot speak, but you retain your mental acuity. Roll a [[/roll D4]] every morning. On a 1, you revert back to your original form.",
						"18-18": "You become one category younger, for example from adult to young. Your attributes and derived ratings change accordingly, but your skill levels do not. If you were already young, you turn into a child with −2 STR and CON, to a minimum of 3. The effect is permanent and you age normally from your new age.",
						"19-19": "You become one category older, for example from adult to old. Your attributes and derived ratings change accordingly, but your skill levels do not. If you were already old, you become very frail and get −2 STR and CON. The effect is permanent and you age normally from your new age.",
						"20-20": "Your magic attracts a demon from another dimension. The demon shows up within the next shift and attacks or causes some kind of trouble. The details are up to the GM."
					}
				},
				"Memento": {
					"name": "Memento",
					"description": "",
					"results": {
						"1-1": "Your trusty old shoes",
						"2-2": "A simple silver medallion",
						"3-3": "A letter",
						"4-4": "A ragged old journal",
						"5-5": "A bracelet",
						"6-6": "A wooden figurine",
						"7-7": "A copper coin",
						"8-8": "An old pewter tankard",
						"9-9": "A horn",
						"10-10": "A fang",
						"11-11": "A couple of bone dice",
						"12-12": "A locket",
						"13-13": "An ornate key",
						"14-14": "A map",
						"15-15": "A ring with an inscription",
						"16-16": "A bone whistle",
						"17-17": "A ragged old hat",
						"18-18": "A griffin feather",
						"19-19": "A beautifully carved pipe",
						"20-20": "A strangely shaped stone"
					}
				},
				"Name - Elf": {
					"name": "Name - Elf",
					"description": "",
					"results": {
						"1-1": "Arasin",
						"2-2": "Illyriana",
						"3-3": "Galvander",
						"4-4": "Tyrindelia",
						"5-5": "Erwilnor",
						"6-6": "Andremone"
					}
				},
				"Name - Mallard": {
					"name": "Name - Mallard",
					"description": "",
					"results": {
						"1-1": "Qwucksum",
						"2-2": "Splatts",
						"3-3": "Moggee",
						"4-4": "Groddy",
						"5-5": "Blisandina",
						"6-6": "Hackleswell"
					}
				},
				"Name - Dwarf": {
					"name": "Name - Dwarf",
					"description": "",
					"results": {
						"1-1": "Tinderrock",
						"2-2": "Halwyld",
						"3-3": "Tymolana",
						"4-4": "Traut",
						"5-5": "Urd",
						"6-6": "Fermer"
					}
				},
				"Name - Halfling": {
					"name": "Name - Halfling",
					"description": "",
					"results": {
						"1-1": "Snappy",
						"2-2": "Brine",
						"3-3": "Cottar",
						"4-4": "Bumble",
						"5-5": "Perrywick",
						"6-6": "Theoline"
					}
				},
				"Name - Human": {
					"name": "Name - Human",
					"description": "",
					"results": {
						"1-1": "Joruna",
						"2-2": "Tym",
						"3-3": "Halvelda",
						"4-4": "Garmander",
						"5-5": "Verolun",
						"6-6": "Lothar"
					}
				},
				"Name - Wolfkin": {
					"name": "Name - Wolfkin",
					"description": "",
					"results": {
						"1-1": "Wyld",
						"2-2": "Wolfshadow",
						"3-3": "Lunariem",
						"4-4": "Obdurian",
						"5-5": "Frostbite",
						"6-6": "Wuldenhall"
					}
				},
				"Kin": {
					"name": "Kin",
					"description": "",
					"results": {
						"1-4": "Human",
						"5-7": "Halfling",
						"8-9": "Dwarf",
						"10-10": "Elf",
						"11-11": "Mallard",
						"12-12": "Wolfkin"
					}
				},
				"Weakness": {
					"name": "Weakness",
					"description": "",
					"results": {
						"1-1": "Gullible. I believe everything that others tell me.",
						"2-2": "Greedy. I want a bigger share of all treasure.",
						"3-3": "Thin-skinned. I never tolerate a provocation.",
						"4-4": "Foolhardy. I always go first into danger.",
						"5-5": "Fainthearted. I always stay at the back of the group.",
						"6-6": "Monster Slayer. All monsters are evil and must be slain.",
						"7-7": "Intolerant. Nightkin such as orcs and goblins are evil and need to be fought.",
						"8-8": "Slothful. I take every chance to rest.",
						"9-9": "Gluttonous. I take every chance I get to eat something tasty.",
						"10-10": "Kleptomaniac. I can’t stop myself from stealing valuables.",
						"11-11": "Vain. I’ll help anyone who gives me praise or compliments.",
						"12-12": "Reckless. I always take big risks without thought of the consequences.",
						"13-13": "Fearful of Magic. Magic is an evil force and mages cannot be trusted.",
						"14-14": "Craving Knowledge. The hunt for knowledge is more important than my friends.",
						"15-15": "Child of the Wild. I never sleep indoors.",
						"16-16": "Boastful. I always exaggerate my accomplishments.",
						"17-17": "Violent. I resort to violence to overcome every obstacle.",
						"18-18": "Overbearing. I always tell others what to do.",
						"19-19": "Pessimist. I always think things will turn out for the worst.",
						"20-20": "Haughty. I look down on everyone I meet."
					}
				},
				"Nickname - Bard": {
					"name": "Nickname - Bard",
					"description": "",
					"results": {
						"1-1": "Odemaker",
						"2-2": "Talespinner",
						"3-3": "Silvervoice",
						"4-4": "Gildenclef",
						"5-5": "Honeytongue",
						"6-6": "Rhymesmith"
					}
				},
				"Nickname - Artisan": {
					"name": "Nickname - Artisan",
					"description": "",
					"results": {
						"1-1": "Stonehammer",
						"2-2": "Woodcleaver",
						"3-3": "Strongfist",
						"4-4": "Barrelmaker",
						"5-5": "Bridgebuilder",
						"6-6": "Ironmaster"
					}
				},
				"Nickname - Hunter": {
					"name": "Nickname - Hunter",
					"description": "",
					"results": {
						"1-1": "Forest Fox",
						"2-2": "Wolfbane",
						"3-3": "Pathfinder",
						"4-4": "The Weathered",
						"5-5": "Bloodhunger",
						"6-6": "Shadowbolt"
					}
				},
				"Nickname - Fighter": {
					"name": "Nickname - Fighter",
					"description": "",
					"results": {
						"1-1": "Gravemaker",
						"2-2": "Grimjaw",
						"3-3": "Windthaw",
						"4-4": "Coldsteel",
						"5-5": "The Fearless",
						"6-6": "The Butcher"
					}
				},
				"Nickname - Scholar": {
					"name": "Nickname - Scholar",
					"description": "",
					"results": {
						"1-1": "Clearmind",
						"2-2": "Dustlung",
						"3-3": "Farsight",
						"4-4": "The Lettered",
						"5-5": "The All-Knowing",
						"6-6": "The Plump and Learned"
					}
				},
				"Nickname - Mage": {
					"name": "Nickname - Mage",
					"description": "",
					"results": {
						"1-1": "Rootheart",
						"2-2": "Crookback",
						"3-3": "Graycape",
						"4-4": "Stormhand",
						"5-5": "Stafflimper",
						"6-6": "Shadowbringer"
					}
				},
				"Nickname - Merchant": {
					"name": "Nickname - Merchant",
					"description": "",
					"results": {
						"1-1": "Silvergrin",
						"2-2": "Goldtooth",
						"3-3": "Silktongue",
						"4-4": "The Lisping and Truthful",
						"5-5": "Lardbelly",
						"6-6": "Skinflint"
					}
				},
				"Nickname - Knight": {
					"name": "Nickname - Knight",
					"description": "",
					"results": {
						"1-1": "Dragonheart",
						"2-2": "Goldlance",
						"3-3": "Griffinclaw",
						"4-4": "The Noble",
						"5-5": "Gleamhelm",
						"6-6": "Mourningcloak"
					}
				},
				"Nickname - Mariner": {
					"name": "Nickname - Mariner",
					"description": "",
					"results": {
						"1-1": "Whitewater",
						"2-2": "Waverider",
						"3-3": "Foamborn",
						"4-4": "Saltsplash",
						"5-5": "Seadog",
						"6-6": "Stormfarer"
					}
				},
				"Nickname - Thief": {
					"name": "Nickname - Thief",
					"description": "",
					"results": {
						"1-1": "Halffinger",
						"2-2": "Blackrat",
						"3-3": "Redeye",
						"4-4": "Quickfoot",
						"5-5": "Doubletongue",
						"6-6": "Nightstabber"
					}
				},
				"Appearance": {
					"name": "Appearance",
					"description": "",
					"results": {
						"1-1": "Ugly scar across your cheek",
						"2-2": "Strange headgear",
						"3-3": "Abnormally pale and pasty",
						"4-4": "A constant smile on your lips",
						"5-5": "Icy, penetrating gaze",
						"6-6": "A bit of extra weight around the middle",
						"7-7": "Thin and wiry",
						"8-8": "Abnormal amounts of body hair (depending on kin)",
						"9-9": "Balding (depending on kin)",
						"10-10": "Prominent tattoo",
						"11-11": "Foul body odor",
						"12-12": "Glorious hairstyle",
						"13-13": "Limp",
						"14-14": "Filthy",
						"15-15": "Honest blue eyes",
						"16-16": "Silver tooth",
						"17-17": "Heavily perfumed",
						"18-18": "Different-colored eyes",
						"19-19": "Hissing voice",
						"20-20": "Weathered face"
					}
				},
				"Profession": {
					"name": "Profession",
					"description": "",
					"results": {
						"1-1": "Artisan",
						"2-2": "Bard",
						"3-3": "Fighter",
						"4-4": "Hunter",
						"5-5": "Knight",
						"6-6": "Mage. Choose between @UUID[Item.xsMWmMEDLOtF4pDg]{Animist}, @UUID[Item.5qFrwNTam2KA98jh]{Elementalist} and @UUID[Item.fLYDNkiglRRrOcdx]{Mentalist}.",
						"7-7": "Mariner",
						"8-8": "Merchant",
						"9-9": "Scholar",
						"10-10": "Thief"
					}
				},
				"Profession - Mage": {
					"name": "Profession - Mage",
					"description": "",
					"results": {
						"1-2": "Animist",
						"3-4": "Elementalist",
						"5-6": "Mentalist"
					}
				},
				"Age": {
					"name": "Age",
					"description": "",
					"results": {
						"1-3": "Young",
						"4-5": "Adult",
						"6-6": "Old"
					}
				},
				"Gear - Bard": {
					"name": "Gear - Bard",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.D2U19D7Y88lhqoC7]{Lyre}, @UUID[Item.otNTdw5ukG97slmA]{Knife}, @UUID[Item.q1QjsGqlJAfvyloU]{Oil Lamp}, @UUID[Item.BtTyGxh7u1BjJ0n7]{Lamp Oil}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver",
						"3-4": "@UUID[Item.j6L1uJD8bkRUaPsa]{Flute}, @UUID[Item.iaw4A60DRS2GRzU0]{Dagger}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver",
						"5-6": "@UUID[Item.Sm35JzJe9ggzEVKo]{Horn}, @UUID[Item.otNTdw5ukG97slmA]{Knife}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver"
					}
				},
				"Gear - Artisan": {
					"name": "Gear - Artisan",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.ApOJDT5NOkTGUITX]{Warhammer, Light}, @UUID[Item.UtY5xcQPBJZuuj7F]{Leather}, @UUID[Item.88nXOQKWHA52n0dC]{Blacksmithing Tools}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver",
						"3-4": "@UUID[Item.HJQSyTC2Aqpn1g0x]{Handaxe}, @UUID[Item.UtY5xcQPBJZuuj7F]{Leather}, @UUID[Item.0SJ0txMLS1BOt15y]{Carpentry Tools}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver",
						"5-6": "@UUID[Item.otNTdw5ukG97slmA]{Knife}, @UUID[Item.UtY5xcQPBJZuuj7F]{Leather}, @UUID[Item.ZOqv90IYuiOzSSGz]{Tanning Tools}, @UUID[Item.Sdzg1HSXUqhmnjGq]{Lantern}, @UUID[Item.BtTyGxh7u1BjJ0n7]{Lamp Oil}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver"
					}
				},
				"Gear - Hunter": {
					"name": "Gear - Hunter",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.iaw4A60DRS2GRzU0]{Dagger}, @UUID[Item.JrIyYWUpCA7eRnKH]{Short Bow}, @UUID[Item.N3NiUj3YyV0yjJDm]{Quiver of Arrows, Iron Head}, @UUID[Item.UtY5xcQPBJZuuj7F]{Leather}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.nbKvfDqFtg1ALX5x]{Snare}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D6]] silver",
						"3-4": "@UUID[Item.otNTdw5ukG97slmA]{Knife}, @UUID[Item.eETPMPPF8LQhTdy6]{Longbow}, @UUID[Item.N3NiUj3YyV0yjJDm]{Quiver of Arrows, Iron Head}, @UUID[Item.UtY5xcQPBJZuuj7F]{Leather}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.5XxiSXI3CQJtEdBZ]{Fishing Rod}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D6]] silver",
						"5-6": "@UUID[Item.iaw4A60DRS2GRzU0]{Dagger}, @UUID[Item.2aoEHGjOgRkDpNNy]{Sling}, @UUID[Item.UtY5xcQPBJZuuj7F]{Leather}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.nbKvfDqFtg1ALX5x]{Snare}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D6]] silver"
					}
				},
				"Gear - Fighter": {
					"name": "Gear - Fighter",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.sefGmdXkWF8GzAPH]{Broadsword} or @UUID[Item.rECfZ03SIfAktrLm]{Battleaxe} or @UUID[Item.H0cmKKiRTN0feKBB]{Morningstar}, @UUID[Item.EvriVpr9y7NNxw2q]{Shield, Small}, @UUID[Item.mipOQqpdwapgMuOe]{Chainmail}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D6]] silver",
						"3-4": "@UUID[Item.Ovcu7ZmJPWdeBvg5]{Short Sword} or @UUID[Item.HJQSyTC2Aqpn1g0x]{Handaxe} or @UUID[Item.9DGwM3eAKYXv54nx]{Short Spear}, @UUID[Item.qaCcThI64S5lRMGa]{Crossbow, Light}, @UUID[Item.N3NiUj3YyV0yjJDm]{Quiver of Arrows, Iron Head}, @UUID[Item.UtY5xcQPBJZuuj7F]{Leather}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D6]] silver",
						"5-6": "@UUID[Item.khOSAZVzs9GMdnB1]{Long Spear}, @UUID[Item.Vv01rIiqPieMYx5v]{Studded Leather}, @UUID[Item.c0JttpFm82gW6uSy]{Open Helmet}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D6]] silver"
					}
				},
				"Gear - Scholar": {
					"name": "Gear - Scholar",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.lL2NDjJbCRygTBYt]{Staff}, @UUID[Item.BSZ8IUXZSdRNDpOq]{Notebook}, @UUID[Item.LCQq5edI2CYZi19X]{Quill &amp; Ink}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver",
						"3-4": "@UUID[Item.otNTdw5ukG97slmA]{Knife}, @UUID[Item.csHy2MVcDDH6yuKa]{Book (any subject)}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.q1QjsGqlJAfvyloU]{Oil Lamp}, @UUID[Item.BtTyGxh7u1BjJ0n7]{Lamp Oil}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver",
						"5-6": "@UUID[Item.Ovcu7ZmJPWdeBvg5]{Short Sword}, @UUID[Item.301gf2jCfhxwyQD7]{Bandages (10)}, @UUID[Item.xsgSXYq1sdkH8eyl]{Poison, Sleeping (1 dose)}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.Sdzg1HSXUqhmnjGq]{Lantern}, @UUID[Item.BtTyGxh7u1BjJ0n7]{Lamp Oil}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver"
					}
				},
				"Gear - Mage": {
					"name": "Gear - Mage",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.lL2NDjJbCRygTBYt]{Staff}, @UUID[Item.SkfAuURGWldr0KIL]{Orbuculum}, @UUID[Item.brwS719az0E1uM4V]{Grimoire}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver",
						"3-4": "@UUID[Item.otNTdw5ukG97slmA]{Knife}, @UUID[Item.hL26ji4ndIhQtHui]{Wand}, @UUID[Item.brwS719az0E1uM4V]{Grimoire}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver",
						"5-6": "@UUID[Item.H7m2kJF4iBCmgddj]{Amulet}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.brwS719az0E1uM4V]{Grimoire}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D8]] silver"
					}
				},
				"Gear - Merchant": {
					"name": "Gear - Merchant",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.iaw4A60DRS2GRzU0]{Dagger}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.NPz7PXpMtnu9Tn2j]{Donkey}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D12]] silver",
						"3-4": "@UUID[Item.otNTdw5ukG97slmA]{Knife}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.Sdzg1HSXUqhmnjGq]{Lantern}, @UUID[Item.BtTyGxh7u1BjJ0n7]{Lamp Oil}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, @UUID[Item.M88coetAVdy4LQoq]{Field Kitchen}, @UUID[Item.NPz7PXpMtnu9Tn2j]{Donkey}, @UUID[Item.fukAHy82ZlonaOYl]{Cart}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D12]] silver",
						"5-6": "@UUID[Item.iaw4A60DRS2GRzU0]{Dagger}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.41hsVJL8psHosZNH]{Tent, Large}, @UUID[Item.q1QjsGqlJAfvyloU]{Oil Lamp}, @UUID[Item.BtTyGxh7u1BjJ0n7]{Lamp Oil}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, @UUID[Item.BdVjXmrMTUw2KsnT]{Backpack}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D12]] silver"
					}
				},
				"Gear - Knight": {
					"name": "Gear - Knight",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.sefGmdXkWF8GzAPH]{Broadsword} or @UUID[Item.H0cmKKiRTN0feKBB]{Morningstar}, @UUID[Item.EvriVpr9y7NNxw2q]{Shield, Small}, @UUID[Item.WipvbzHAA5vBHbPL]{Plate Armor}, @UUID[Item.8mC6FZefZPZOEzJo]{Great Helm}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D12]] silver",
						"3-4": "@UUID[Item.DjqqaipPzRML3sxL]{Flail} or @UUID[Item.ApOJDT5NOkTGUITX]{Warhammer, Light}, @UUID[Item.EvriVpr9y7NNxw2q]{Shield, Small}, @UUID[Item.mipOQqpdwapgMuOe]{Chainmail}, @UUID[Item.c0JttpFm82gW6uSy]{Open Helmet}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D12]] silver",
						"5-6": "@UUID[Item.Ovcu7ZmJPWdeBvg5]{Short Sword}, @UUID[Item.duUrw7keFmaINU3U]{Lance}, @UUID[Item.EvriVpr9y7NNxw2q]{Shield, Small}, @UUID[Item.mipOQqpdwapgMuOe]{Chainmail}, @UUID[Item.c0JttpFm82gW6uSy]{Open Helmet}, @UUID[Item.Oc53ih4rp9nMSuZE]{Combat Trained Horse}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D12]] silver"
					}
				},
				"Gear - Mariner": {
					"name": "Gear - Mariner",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.iaw4A60DRS2GRzU0]{Dagger}, @UUID[Item.JrIyYWUpCA7eRnKH]{Short Bow}, @UUID[Item.N3NiUj3YyV0yjJDm]{Quiver of Arrows, Iron Head}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.1LVGlgHHVSewU8n4]{Grappling Hook}, @UUID[Item.Pv49mKzwvjvQvvZ1]{Sleeping Fur}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver",
						"3-4": "@UUID[Item.7izBI8cBzeN3aPIP]{Scimitar}, @UUID[Item.UtY5xcQPBJZuuj7F]{Leather}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.1LVGlgHHVSewU8n4]{Grappling Hook}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver",
						"5-6": "@UUID[Item.bpzJF14FyIBazsLE]{Trident}, @UUID[Item.IUD6Qu5Z4ZTnjKgL]{Spyglass}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.1LVGlgHHVSewU8n4]{Grappling Hook}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D8]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver"
					}
				},
				"Gear - Thief": {
					"name": "Gear - Thief",
					"description": "",
					"results": {
						"1-2": "@UUID[Item.iaw4A60DRS2GRzU0]{Dagger}, @UUID[Item.2aoEHGjOgRkDpNNy]{Sling}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.1LVGlgHHVSewU8n4]{Grappling Hook}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver",
						"3-4": "@UUID[Item.otNTdw5ukG97slmA]{Knife}, @UUID[Item.amV4mEwPw0yltFrX]{Lockpicks, Simple}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver",
						"5-6": "2x@UUID[Item.iaw4A60DRS2GRzU0]{Dagger}, @UUID[Item.CctvEneNpQrpDZs2]{Marbles}, @UUID[Item.MbOxZVTvXbiHc399]{Rope, Hemp (10 meters)}, @UUID[Item.9pnujo2YnAkyWGYz]{Torch}, @UUID[Item.Cxwz560f52T07ktk]{Flint &amp; Tinder}, [[/roll D6]]x@UUID[Item.H9N7sigpDLHMQmGL]{Field Ration}, [[/roll D10]] silver"
					}
				},
				"Mishap - Ranged": {
					"name": "Mishap - Ranged",
					"description": "",
					"results": {
						"1-1": "You drop your weapon at your feet. Picking it up is an action.",
						"2-2": "You run out of arrows and must get more before you can use the weapon again. Re-roll for sling or throwing weapons.",
						"3-3": "You hit a valuable or important item nearby. The GM decides what it is.",
						"4-4": "You break your weapon. Any use of the weapon gets a bane until it is repaired by an artisan.",
						"5-5": "You accidentally hit a random player character or friendly NPC. Roll for damage as usual, including damage bonus.",
						"6-6": "You hit yourself by mistake. Roll for damage as usual, but without damage bonus."
					}
				},
				"Mishap - Melee": {
					"name": "Mishap - Melee",
					"description": "",
					"results": {
						"1-1": "You drop your weapon at your feet. Picking it up is an action.",
						"2-2": "You expose yourself to the enemy, who gets a free attack that cannot be dodged or parried.",
						"3-3": "Your weapon cuts so deep into an object that it gets stuck. Pulling it free requires a STR roll (counts as an action)",
						"4-4": "You accidentally toss your weapon [[/roll D3+3]] meters. To pick it up you must move and then perform an action.",
						"5-5": "You slam your weapon into something hard and damage it. Any use of the weapon gets a bane until it is repaired by an artisan.",
						"6-6": "You hit yourself by mistake. Roll for damage as usual, but without any damage bonus."
					}
				},
				"Fear": {
					"name": "Fear",
					"description": "",
					"results": {
						"1-1": "<b>Enfeebled.</b> The fear drains your energy and determination. You lose [[/roll 2D6]] WP (to a minimum of zero) and become Disheartened.",
						"2-2": "<b>Shaken.</b> You suffer the Scared condition.",
						"3-3": "<b>Panting.</b> The intense fear leaves you out of breath and makes you Exhausted.",
						"4-4": "<b>Pale.</b> Your face turns white as a sheet. You and all player characters within 10 meters and in sight of you become Scared.",
						"5-5": "<b>Scream.</b> You scream in horror, which causes all player characters who hear the sound to immediately suffer a fear attack as well. Each person only ever needs to make one WIL roll to resist the same fear attack.",
						"6-6": "<b>Rage.</b> Your fear turns to anger, and you are forced to attack its source on your next turn – in melee combat if possible. You also become Angry.",
						"7-7": "<b>Paralyzed.</b> You are petrified with terror and unable to move. You cannot perform any action or movement on your next turn. Make another WIL roll on each subsequent turn (not an action) to break the paralysis.",
						"8-8": "<b>Wild Panic.</b> In a fit of utter panic, you flee the scene as fast as you can. On your next turn you must dash away from the source of your fear. Make another WIL roll on each subsequent turn (not an action) to stop running and act normally again."
					}
				},
				"Severe Injury": {
					"name": "Severe Injury",
					"description": "",
					"results": {
						"1-2": "<b>Broken nose.</b> You get a bane on all AWARENESS rolls. Healing time: [[/roll D6]] days.",
						"3-4": "<b>Scarred face.</b> Bane on all PERFORMANCE and PERSUASION rolls. Healing time: [[/roll 2D6]] days.",
						"5-6": "<b>Teeth knocked out.</b> Your PERFORMANCE and PERSUASION skills levels are permanently reduced by 2 ( to a minimum of 3).",
						"7-8": "<b>Broken ribs.</b> Bane on all skills based on STR or AGL. Healing time: [[/roll D6]] days.",
						"9-10": "<b>Concussion.</b> Bane on all skills based on INT. Healing time: [[/roll D6]] days.",
						"11-12": "<b>Deep wounds.</b> Bane on all skills based on STR or AGL, and every roll against such skill inflicts D6 points of damage. Healing time: [[/roll 2D6]] days.",
						"13-13": "<b>Broken leg.</b> Your movement rate is halved. Healing time: [[/roll 3D6]] days.",
						"14-14": "<b>Broken arm.</b> You cannot use two-handed weapon, nor dual wield, and get a bane on all other actions normally using both arms, such as climbing. Healing time: [[/roll 3D6]] days.",
						"15-15": "<b>Severed toe.</b> Movement rate permanently reduced by 2 (to a minimum of 4).",
						"16-16": "<b>Severed finger.</b> Your skill levels in all weapon skills are permanently reduced by 1 (to a minimum of 3).",
						"17-17": "<b>Gouged eye.</b> Your skill level in SPOT HIDDEN is permanently reduced by 2 (to a minimum of 3).",
						"18-18": "<b>Nightmares.</b> Roll to resist fear each shift you sleep. If you fail, the shift doesn’t count as slept. Healing time: [[/roll 2D6]] days.",
						"19-19": "<b>Changed personality.</b> Randomly generate a new weakness.",
						"20-20": "<b>Amnesia.</b> You cannot remember who you or the other player characters are. The effect must be roleplayed. Healing time: [[/roll D6]] days."
					}
				},
				"Leaving the Adventure Site": {
					"name": "Leaving the Adventure Site",
					"description": "",
					"results": {
						"1-1": "Enemies at the site follow the player characters and attack at an opportune moment.",
						"2-2": "Enemies at the site get reinforcements. Fallen enemies are replaced twofold.",
						"3-3": "Someone else arrives at the site and clears it of treasure before the player characters return.",
						"4-6": "Nothing happens."
					}
				},
				"Mishap - Journey": {
					"name": "Mishap - Journey",
					"description": "",
					"results": {
						"1-1": "Fog. The player characters are caught unawares by a thick fog. The distance covered this shift is reduced by half.",
						"2-2": "Blocking Terrain. The way ahead is blocked by rocks, fallen trees, thick shrubs, or flooding. Each player character must make an ACROBATICS roll to keep moving forward. Anyone who succeeds can help the others. A player character who fails makes no progress this shift.",
						"3-3": "Torn Clothes. The pathfinder leads the group into a thorny thicket, rocky ravine, or swampy marsh. The clothes of a random player character are damaged and now count as rags.",
						"4-4": "Lost. The player characters realize that they are walking in circles and do not make any progress on the map this shift. The pathfinder must also make a BUSHCRAFT roll to find the right way again. Others cannot help.",
						"5-5": "Dropped Item. A random player character drops or breaks an item of your choice.",
						"6-6": "Mosquito Swarm. A large swarm of mosquitoes or gnats attacks the group, driving everyone crazy with their biting and buzzing. All player characters without a cloak become Angry.",
						"7-7": "Sprained Ankle. A random player character falls or missteps and suffers [[/damage D6]]. Armor has no effect but boots reduce the damage by two.",
						"8-8": "Downpour. A massive rainfall or blizzard (depending on the season) catches the group unawares. All player characters without a cloak must roll to withstand the @UUID[JournalEntry.SbbSMsuvWeo3HaID.JournalEntryPage.6WPxPxUjh4W80RNy#cold]{cold}. They must also seek shelter until the storm passes and cannot make any progress on the map this shift.",
						"9-9": "Wasps. The pathfinder steps right into a nest of wasps. A swarm of angry wasps attacks the entire group. All player characters must make an EVADE roll, and those who fail suffer [[/damage D6]] and a condition of their choice.",
						"10-10": "Landslide. The player characters are walking in rough terrain when the ground suddenly gives way under their feet. Everyone must make an EVADE roll – anyone who fails suffers [[/damage D10]].",
						"11-11": "Savage Animal. A wolf, bear, or other savage animal feels threatened and attacks the adventurers. Choose an animal from the table on @UUID[JournalEntry.RSi75ZLYMyFhBqPi.JournalEntryPage.9gOpHO89C6YKsgH1]{Common Animals}.",
						"12-12": "Quicksand. The ground collapses! Each player character must make a BUSHCRAFT roll. Anyone who fails suffers a condition and must roll again. A character who already has all conditions and fails the roll is swallowed by the quicksand and disappears for good. Whoever is free can help those who are stuck."
					}
				},
				"The Journey - 1. The journey is": {
					"name": "The Journey - 1. The journey is",
					"description": "The journey is",
					"results": {
						"1-1": "easy with plenty of time for song and camaraderie",
						"2-2": "eventful with unexpected encounters and challenges",
						"3-3": "arduous with unpredictable weather and inaccessible roads",
						"4-4": "hard and miserable"
					}
				},
				"The Journey - 2. and ends": {
					"name": "The Journey - 2. and ends",
					"description": "and ends",
					"results": {
						"1-1": "in the shadow of a mountain.",
						"2-2": "in the darkness of the forest.",
						"3-3": "in a soggy bog.",
						"4-4": "at a black lake.",
						"5-5": "at the foot of a hill.",
						"6-6": "on the bank of a river."
					}
				},
				"The Journey - 3. There is an": {
					"name": "The Journey - 3. There is an",
					"description": "There is",
					"results": {
						"1-1": "an ancient",
						"2-2": "an abandoned",
						"3-3": "a forgotten",
						"4-4": "an overgrown",
						"5-5": "a dilapidated",
						"6-6": "a hidden",
						"7-7": "a strangely shaped",
						"8-8": "a destroyed"
					}
				},
				"The Journey - 4. place": {
					"name": "The Journey - 4. place",
					"description": "",
					"results": {
						"1-1": "tower ruin",
						"2-2": "catacomb",
						"3-3": "tomb",
						"4-4": "village",
						"5-5": "cave",
						"6-6": "castle ruin",
						"7-7": "farm",
						"8-8": "hill",
						"9-9": "pond",
						"10-10": "chasm"
					}
				},
				"The Journey - 5. surrounded by": {
					"name": "The Journey - 5. surrounded by",
					"description": "surrounded by",
					"results": {
						"1-1": "a swamp.",
						"2-2": "thick fog.",
						"3-3": "dark gnarled trees.",
						"4-4": "heavy rain clouds.",
						"5-5": "icy gales.",
						"6-6": "a lingering stench.",
						"7-7": "the remains of dead animals.",
						"8-8": "a scorched wasteland.",
						"9-9": "standing stones.",
						"10-10": "strange symbols.",
						"11-11": "a field of ruins.",
						"12-12": "swaying reeds."
					}
				},
				"The Journey - 6. The place is called": {
					"name": "The Journey - 6. The place is called",
					"description": "The place is called",
					"results": {
						"1-1": "Bark’s Blood.",
						"2-2": "Barrenstone.",
						"3-3": "Nightpit.",
						"4-4": "Melka’s Gift.",
						"5-5": "Gurge’s Den.",
						"6-6": "Stonehand’s Watch.",
						"7-7": "Vidergard.",
						"8-8": "Frost’s Sphere.",
						"9-9": "Oakenhand.",
						"10-10": "Herod’s Water.",
						"11-11": "Kil’s Shore.",
						"12-12": "Feris’ Demise.",
						"13-13": "the Bridge of Saar.",
						"14-14": "Birchholm.",
						"15-15": "Witherland.",
						"16-16": "Beaver’s Howl.",
						"17-17": "Coppergate.",
						"18-18": "Barra’s Grove.",
						"19-19": "Ashencleft.",
						"20-20": "Stormhaven."
					}
				},
				"Create NPC - 1. Attitude": {
					"name": "Create NPC - 1. Attitude",
					"description": "Attitude",
					"results": {
						"1-1": "Hostile",
						"2-2": "Evasive",
						"3-3": "Indifferent",
						"4-4": "Friendly"
					}
				},
				"Create NPC - 5. Trait": {
					"name": "Create NPC - 5. Trait",
					"description": "Trait",
					"results": {
						"1-1": "Talks too much",
						"2-2": "Strange clothes",
						"3-3": "Wild-eyed",
						"4-4": "Smells bad",
						"5-5": "Joker",
						"6-6": "Cultist",
						"7-7": "A bit childish",
						"8-8": "Quiet and difficult",
						"9-9": "Demon worshiper",
						"10-10": "Obstinate",
						"11-11": "Very touchy",
						"12-12": "Highly romantic"
					}
				},
				"Create NPC - 4. Motivation": {
					"name": "Create NPC - 4. Motivation",
					"description": "Motivation",
					"results": {
						"1-1": "Sweet, glittering gold",
						"2-2": "Knowledge of the world",
						"3-3": "Deep and eternal love",
						"4-4": "A lifelong oath",
						"5-5": "An injustice that demands retribution",
						"6-6": "A life of joy and song",
						"7-7": "Blood ties that can never be severed",
						"8-8": "Escaping a dark past"
					}
				},
				"Create NPC - 6. Name": {
					"name": "Create NPC - 6. Name",
					"description": "Name (Choose)",
					"results": {
						"1-1": "Agnar, Jorid, Dareios",
						"2-2": "Ragnfast, Ask, Euanthe",
						"3-3": "Arnulf, Tyra, Xanthos",
						"4-4": "Atle, Liv, Athalia",
						"5-5": "Guthorm, Embla, Kleitos",
						"6-6": "Botvid, Ragna, Astara",
						"7-7": "Kale, Turid, Priamus",
						"8-8": "Egil, Jorunn, Galyna",
						"9-9": "Ingemund, Borghild, Taras",
						"10-10": "Gudmund, Gylla, Zenais",
						"11-11": "Grim, Tora, Hesiod",
						"12-12": "Brand, Edda, Liene",
						"13-13": "Folkvid, Sigrun, Eupraxia",
						"14-14": "Germund, Dagrun, Taras",
						"15-15": "Algot, Bolla, Lysandra",
						"16-16": "Tolir, Yrsa, Kallias",
						"17-17": "Hjorvald, Estrid, Isidora",
						"18-18": "Ambjorn, Signe, Athos",
						"19-19": "Grunn, Tilde, Larysa",
						"20-20": "Olgrid, Idun, Nikias"
					}
				},
				"Create NPC - 2. Kin": {
					"name": "Create NPC - 2. Kin",
					"description": "Kin",
					"results": {
						"1-1": "Human",
						"2-2": "Dwarf",
						"3-3": "Elf",
						"4-4": "Halfling",
						"5-5": "Wolfkin",
						"6-6": "Mallard"
					}
				},
				"Create NPC - 3. Profession": {
					"name": "Create NPC - 3. Profession",
					"description": "Profession",
					"results": {
						"1-1": "Bard",
						"2-2": "Artisan",
						"3-3": "Hunter",
						"4-4": "Fighter",
						"5-5": "Scholar",
						"6-6": "Mage",
						"7-7": "Merchant",
						"8-8": "Knight",
						"9-9": "Mariner",
						"10-10": "Thief"
					}
				},
				"The Quest - 1. One day": {
					"name": "The Quest - 1. One day",
					"description": "One day",
					"results": {
						"1-1": "in the gloom of a tavern",
						"2-2": "at the first light of dawn",
						"3-3": "around the warmth of the campfire",
						"4-4": "in the bustle of the marketplace"
					}
				},
				"The Quest - 2. the characters come across": {
					"name": "The Quest - 2. the characters come across",
					"description": "the characters come across",
					"results": {
						"1-1": "a messenger from",
						"2-2": "a letter from",
						"3-3": "a rumor about",
						"4-4": "gossip about",
						"5-5": "an encounter with",
						"6-6": "an omen about"
					}
				},
				"The Quest - 3. from/about/with": {
					"name": "The Quest - 3. from/about/with",
					"description": "",
					"results": {
						"1-1": "Karvago, a mysterious mage",
						"2-2": "Bode, a one-eyed fighter",
						"3-3": "Smolla, a sad halfling bard",
						"4-4": "Malkar, a curious wolfkin mariner",
						"5-5": "Rudbul, a greedy but humorous mallard merchant",
						"6-6": "Davanor, a secretive elven hunter",
						"7-7": "Veruna, an obsessive female dwarf scholar",
						"8-8": "Roena of the Vale, a haughty knight"
					}
				},
				"The Quest - 4. who wants to": {
					"name": "The Quest - 4. who wants to",
					"description": "who wants to",
					"results": {
						"1-1": "examine",
						"2-2": "seek revenge for",
						"3-3": "hide",
						"4-4": "destroy",
						"5-5": "return",
						"6-6": "claim",
						"7-7": "replace",
						"8-8": "protect",
						"9-9": "steal",
						"10-10": "find"
					}
				},
				"The Quest - 5. a": {
					"name": "The Quest - 5. a",
					"description": "a",
					"results": {
						"1-1": "magical artifact",
						"2-2": "family heirloom",
						"3-3": "sword",
						"4-4": "treasure",
						"5-5": "piece of jewelry",
						"6-6": "ring",
						"7-7": "stone",
						"8-8": "case",
						"9-9": "helmet",
						"10-10": "book",
						"11-11": "grimoire",
						"12-12": "pet"
					}
				},
				"The Quest - 6. called": {
					"name": "The Quest - 6. called",
					"description": "called",
					"results": {
						"1-1": "the Blue Zurak.",
						"2-2": "the Eye of Kalmander.",
						"3-3": "Sylrod’s Treachery.",
						"4-4": "the Heart of Ardana.",
						"5-5": "Gildengrip.",
						"6-6": "Nighteye.",
						"7-7": "Brother Gray.",
						"8-8": "Sira’s Enigma.",
						"9-9": "The Crown of Hjalti.",
						"10-10": "The Deceiver.",
						"11-11": "Gringul’s Secret.",
						"12-12": "Windtamer.",
						"13-13": "The Whetstone of Helox.",
						"14-14": "Stoltzenkranz.",
						"15-15": "Wintermoon.",
						"16-16": "Hallowbane.",
						"17-17": "Jommelkud.",
						"18-18": "The Silver Star.",
						"19-19": "Malkor’s Wrath.",
						"20-20": "Ironside."
					}
				},
				"The Adventure Site - 1. The way in is": {
					"name": "The Adventure Site - 1. The way in is",
					"description": "The way in is",
					"results": {
						"1-1": "easy – no one locked the door.",
						"2-2": "hidden and hard to find.",
						"3-3": "challenging – something is lurking here.",
						"4-4": "dangerous – a trap has been set."
					}
				},
				"The Adventure Site - 2. There is": {
					"name": "The Adventure Site - 2. There is",
					"description": "There is",
					"results": {
						"1-1": "a flooded chamber",
						"2-2": "a blockage of rubble",
						"3-3": "a winding stairway leading down into the darkness",
						"4-4": "a somber tomb",
						"5-5": "a remarkable statue",
						"6-6": "a strange mural"
					}
				},
				"The Adventure Site - 3. but also unexpected guests in the form of": {
					"name": "The Adventure Site - 3. but also unexpected guests in the form of",
					"description": "but also unexpected guests in the form of",
					"results": {
						"1-1": "[[/roll 2D8]] goblins",
						"2-2": "[[/roll D6]] adventurers",
						"3-3": "[[/roll D6]] wolfkin",
						"4-4": "[[/roll D8]] bandits",
						"5-5": "[[/roll 2D6]] orcs",
						"6-6": "[[/roll D8]] cultists",
						"7-7": "[[/roll D6]] dwarves",
						"8-8": "[[/roll D4]] elves"
					}
				},
				"The Adventure Site - 4. and": {
					"name": "The Adventure Site - 4. and",
					"description": "and",
					"results": {
						"1-1": "a ravenous giant spider.",
						"2-2": "a curious manticore.",
						"3-3": "an ill-tempered giant.",
						"4-4": "[[/roll D6]] jeering harpies.",
						"5-5": "[[/roll 2D6]] patrolling skeletons.",
						"6-6": "an enigmatic demon.",
						"7-7": "a flock of vampire bats.",
						"8-8": "a restless ghost.",
						"9-9": "an angry troll.",
						"10-10": "a large minotaur."
					}
				},
				"The Adventure Site - 5. There is a deadly challenge in the form of": {
					"name": "The Adventure Site - 5. There is a deadly challenge in the form of",
					"description": "There is a deadly challenge in the form of",
					"results": {
						"1-1": "a trapdoor.",
						"2-2": "a strong poison.",
						"3-3": "a cave-in.",
						"4-4": "a dart trap.",
						"5-5": "a tricky riddle.",
						"6-6": "a curse that must be lifted.",
						"7-7": "a jar of toxic gas.",
						"8-8": "rising water.",
						"9-9": "a giant boulder.",
						"10-10": "crushing walls.",
						"11-11": "a raging fire.",
						"12-12": "a magic mirror."
					}
				},
				"The Adventure Site - 6. Finally, the player characters must defeat": {
					"name": "The Adventure Site - 6. Finally, the player characters must defeat",
					"description": "Finally, the player characters must defeat",
					"results": {
						"1-1": "Kazan Murg – a mad wizard.",
						"2-2": "The Devastator – a powerful minotaur.",
						"3-3": "Princess Nadilara – a terrible wraith.",
						"4-4": "Zurgush the Red – a tall orc chieftain.",
						"5-5": "Nightclaw – an evil elf warrior.",
						"6-6": "Frosch – an undead mallard knight.",
						"7-7": "Vinjia – an ancient ghost.",
						"8-8": "Burgos Bloodtooth – a deranged thief king.",
						"9-9": "Lanja Blackgrip – a cunning goblin chief.",
						"10-10": "Greenleg – a foul-smelling troll.",
						"11-11": "Laval Bluestaff – a mysterious sorcerer.",
						"12-12": "Crag Broadbeard – an aggressive dwarf warrior.",
						"13-13": "Belsor Bonebreaker – a wicked knight.",
						"14-14": "Orgog the Defiler – a touchy giant.",
						"15-15": "Lord Aleyn – a brutal noble.",
						"16-16": "Hugo of the Vale – a renegade knight.",
						"17-17": "Bloodwing – a murderous griffin.",
						"18-18": "The Spike Beast – a bloodthirsty manticore.",
						"19-19": "Haxenflaugrsten – a corrupting demon.",
						"20-20": "Orlaugr the Red – a greedy dragon."
					}
				},
				"Treasure": {
					"name": "Treasure",
					"description": "",
					"results": {
						"1-1": "[[d6]] copper coins",
						"2-2": "[[2d6]] copper coins",
						"3-3": "[[4d6]] copper coins",
						"4-4": "[[2d6*10]] copper coins",
						"5-5": "[[4d6*10]] copper coins",
						"6-6": "[[d6]] silver coins",
						"7-7": "[[3d6]] silver coins",
						"8-8": "[[d6*5]] silver  coins",
						"9-9": "[[d6*10]] silver coins",
						"10-10": "[[2d6*10]] silver coins",
						"11-11": "[[3d6*10]] silver coins",
						"12-12": "[[d6]] gold coins",
						"13-13": "[[2d6]] gold coins",
						"14-14": "[[4d6]] gold coins",
						"15-15": "[[d6*10]] gold coins",
						"16-16": "[[2d6*10]] gold coins",
						"17-17": "Chalice",
						"18-18": "Silver Bracelet",
						"19-19": "Gold Bracelet",
						"20-20": "Silver Necklace",
						"21-21": "Gold Necklace",
						"22-22": "Silver Ring",
						"23-23": "Gold Ring",
						"24-24": "Gemstone",
						"25-25": "Silver Brooch",
						"26-26": "Treasure - Clothing",
						"27-27": "Treasure - Melee 1",
						"28-28": "Treasure - Melee 2",
						"29-29": "Treasure - Ranged",
						"30-30": "Treasure - Mastercrafted Weapon",
						"31-31": "Treasure - Armor",
						"32-32": "@UUID[Item.2PlS8RZ11HbJxOhf]{Poison Dagger}. Roll for EVADE. If you fail, you cut yourself and suffer a Potency 12 poison. Roll [[/roll D3]] for the type.  1: lethal, 2 paralyzing, 3 sleeping.",
						"33-33": "<b>Rusty Nail.</b> Roll for EVADE. If you fail, you suffer [[/damage D6]]. Armor has no effect.",
						"34-34": "@UUID[Item.brwS719az0E1uM4V]{Grimoire} Roll [[/roll D4]] for the school. 1: animism, 2: elementalism, 3: mentalism, 4: general magic. Roll [[/roll D4−1]] for the spell rank (0 means magic tricks) and [[/roll D4]] for the number. The GM chooses or randomized the exact spells.",
						"35-35": "@UUID[Item.4euiW6ItX0zTca9i]{Bottle} A HEALING roll reveals the contents. On a failure, the GM rolls in secret. Roll [[/roll D6]]. 1: lethal poison (Potency 12), 2: sleeping poison (Potency 14), 3: booze, 4: herbal concoction, 5: healing potion (2D6 HP), 6: healing potion (3D6 HP).",
						"36-36": "Treasure - Book",
						"37-37": "Treasure - Instrument",
						"38-38": "Treasure - Trade Goods",
						"39-39": "<b>Rat.</b> Roll for EVADE. If you fail, you suffer [[/damage D4]]. Armor has no effect.",
						"40-40": "Gold Amulet"
					}
				},
				"Treasure - Armor": {
					"name": "Treasure - Armor",
					"description": "",
					"results": {
						"1-1": "Shield, Small",
						"2-2": "Shield, Large",
						"3-3": "Open Helmet",
						"4-4": "Great Helm",
						"5-5": "Studded Leather",
						"6-6": "Chainmail"
					}
				},
				"Treasure - Book": {
					"name": "Treasure - Book",
					"description": "",
					"results": {
						"1-1": "@UUID[Item.csHy2MVcDDH6yuKa]{Book} <i>Eat or Be Eaten – Plants of the Forest</i>",
						"2-2": "@UUID[Item.csHy2MVcDDH6yuKa]{Book} <i>Grammar of the Dragon Tongue</i>",
						"3-3": "@UUID[Item.csHy2MVcDDH6yuKa]{Book} <i>Ancient Heroes and Villains</i>",
						"4-4": "@UUID[Item.csHy2MVcDDH6yuKa]{Book} <i>Handbook of the Master Carpenter</i>",
						"5-5": "@UUID[Item.csHy2MVcDDH6yuKa]{Book} <i>Beasts of the Cave – An Encyclopedia</i>",
						"6-6": "@UUID[Item.csHy2MVcDDH6yuKa]{Book} <i>Blood, Phlegm and Bile – Master Your Bodily Fluids</i>"
					}
				},
				"Treasure - Clothing": {
					"name": "Treasure - Clothing",
					"description": "",
					"results": {
						"1-1": "Boots",
						"2-2": "Cloak",
						"3-3": "Fur"
					}
				},
				"Treasure - Instrument": {
					"name": "Treasure - Instrument",
					"description": "",
					"results": {
						"1-1": "Horn",
						"2-2": "Flute",
						"3-3": "Harp",
						"4-4": "Lyre",
						"5-5": "Drum",
						"6-6": "Bagpipe"
					}
				},
				"Treasure - Mastercrafted Weapon": {
					"name": "Treasure - Mastercrafted Weapon",
					"description": "",
					"results": {
						"1-1": "Mastercrafted Dagger",
						"2-2": "Mastercrafted Short Sword",
						"3-3": "Mastercrafted Battleaxe",
						"4-4": "Mastercrafted Broadsword",
						"5-5": "Mastercrafted Heavy Warhammer",
						"6-6": "Mastercrafted Longsword"
					}
				},
				"Treasure - Melee 1": {
					"name": "Treasure - Melee 1",
					"description": "",
					"results": {
						"1-1": "Dagger",
						"2-2": "Short Sword",
						"3-3": "Short Spear",
						"4-4": "Broadsword",
						"5-5": "Long Spear",
						"6-6": "Longsword"
					}
				},
				"Treasure - Melee 2": {
					"name": "Treasure - Melee 2",
					"description": "",
					"results": {
						"1-1": "Handaxe",
						"2-2": "Scimitar",
						"3-3": "Morningstar",
						"4-4": "Parrying Dagger",
						"5-5": "Warhammer, Light",
						"6-6": "Flail"
					}
				},
				"Treasure - Ranged": {
					"name": "Treasure - Ranged",
					"description": "",
					"results": {
						"1-1": "Sling",
						"2-2": "Short Bow",
						"3-3": "Longbow",
						"4-4": "Crossbow, Light",
						"5-5": "Crossbow, Heavy",
						"6-6": "Crossbow, Hand"
					}
				},
				"Treasure - Trade Goods": {
					"name": "Treasure - Trade Goods",
					"description": "",
					"results": {
						"1-1": "Magnifying Glass",
						"2-2": "Spyglass",
						"3-3": "Perfume (10 doses)",
						"4-4": "Chess Set",
						"5-5": "Playing Cards",
						"6-6": "Marbles"
					}
				},
				"Improvised Weapons - Cave": {
					"name": "Improvised Weapons - Cave",
					"description": "",
					"results": {
						"1-1": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.VmiQSdcaEWSputDp]{Stalactite}",
						"2-2": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.0N0p3iiR0Tk1nWvp]{Torch}",
						"3-3": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.d4WOAmIIekOtaD7S]{Stalagmite}",
						"4-4": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.f5TM9uQXswYTNx3x]{Puddle}",
						"5-5": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.WgJ4bZafzzFSpPum]{Crevice}",
						"6-6": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.z8MsME6LKUJ8MhrD]{Bats}"
					}
				},
				"Improvised Weapons - Forest": {
					"name": "Improvised Weapons - Forest",
					"description": "",
					"results": {
						"1-1": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.k3kUQhPLtcfAxXGM]{Low Branch}",
						"2-2": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.iJuIT5r2qTJTpbr5]{Wasp Nest}",
						"3-3": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.Jo1mCjIB16qmpmPy]{Gnarled Roots}",
						"4-4": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.YYzepkv92wUay1xO]{Boulder}",
						"5-5": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.76q7GmaujNag2Bxr]{Viper}",
						"6-6": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.PoTq63Kx7NHNPDdA]{Patch of Dirt}"
					}
				},
				"Improvised Weapons - Inn": {
					"name": "Improvised Weapons - Inn",
					"description": "",
					"results": {
						"1-1": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.3M2i0ZRmAmHh9Mm4]{Boiling Cauldron}",
						"2-2": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.iBS8gQRrQudthmTa]{Bucket of Soapy Water}",
						"3-3": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.GISaGxqnfmp4kWnW]{Burning Firewood}",
						"4-4": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.CV5hdwW1B8Sttnjb]{Rummaging Pig}",
						"5-5": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.b9dL2iSWi92U6FPg]{Wine Bottle}",
						"6-6": "@UUID[JournalEntry.nIfNkZU6DCtG9Qfz.JournalEntryPage.rFi65szeM4puAHUY]{Chandelier}"
					}
				},
				"Hunting": {
					"name": "Hunting",
					"description": "",
					"results": {
						"1-1": "<b>Animal:</b> Squirrel<br /><b>Requirement:</b> Weapon or trap<br /><b>Rations: </b> 1",
						"2-2": "<b>Animal:</b> Crow<br /><b>Requirement:</b> Weapon<br /><b>Rations: </b> 1",
						"3-3": "<b>Animal:</b> Rabbit<br /><b>Requirement:</b> Weapon or trap<br /><b>Rations: </b> [[/roll D3]]",
						"4-4": "<b>Animal:</b> Fox<br /><b>Requirement:</b> Weapon or trap<br /><b>Rations: </b> [[/roll D4]]",
						"5-5": "<b>Animal:</b> Boar<br /><b>Requirement:</b> Weapon<br /><b>Rations: </b> [[/roll 2D6]]<br />Boars attack if the hunting roll fails.",
						"6-6": "<b>Animal:</b> Deer<br /><b>Requirement:</b> Weapon<br /><b>Rations: </b> [[/roll 2D8]]"
					}
				},
				"Monster Attacks - The Robber Knight": {
					"name": "Monster Attacks - The Robber Knight",
					"description": "",
					"results": {
						"1-1": "<b>Unholy Roar!</b> The wight’s decomposed skull contorts and lets out a ghastly scream that cuts like a rusty blade through the characters’ souls. Everyone within 10 meters suffers a fear attack and must roll against WIL to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"2-2": "<b>Horrifying Threats!</b> The wight turns to an unlucky player character within 10 meters and whispers horrifying threats from its throat. The victim becomes Scared, suffers a fear attack, and gets a bane on their WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear}.",
						"3-3": "<b>Hand of the Dead!</b> The wight raises its hand and gestures at a player character within 10 meters, inflicting [[/damage 2D4]], throwing the character the same number of meters away, landing prone. The attack cannot be dodged.",
						"4-4": "<b>Sweeping Attack!</b> With surprising speed, the wight sweeps its weapon in a deadly attack. All player characters within 2 meters suffer [[/damage 2D8 bludgeoning]]. The attack can be parried.",
						"5-5": "<b>Crippling Cold!</b> The wight grabs an unfortunate player character who feels the chill of death spread through their body. The victim takes [[/damage D6]] (armor has no effect) and must make an EVADE roll (not an action) on their next turn in order to act at all. If the roll fails, a new attempt can be made on the next turn. The victim also becomes cold and cannot heal HP or WP until they get warm.",
						"6-6": "<b>Power Attack!</b> With creaking joints, the wight swings its weapon in a powerful attack against a character. The victim takes [[/damage 4D8 bludgeoning]] and is knocked to the ground. The attack can be parried."
					}
				},
				"Random Events - The Castle of the Robber Knight": {
					"name": "Random Events - The Castle of the Robber Knight",
					"description": "",
					"results": {
						"1-1": "<b>Goblins.</b> Two @UUID[Actor.2KCyP8JCLYVAcMig]{goblins} suddenly appear. After a moment of confusion, they draw their short swords and attack with a shriek.",
						"2-2": "<b>Rooting Pig.</b> Merle the pig grunts contentedly in a corner. When it notices the player characters, it freezes with a startled oink and flees through the nearest exit. If they hurt Merle, they will have made an enemy for life in the orc @UUID[Actor.O2DMIklgs5hkbv57]{Grunta} (see the @UUID[JournalEntry.jqQB7UWf8t4ktuxs.JournalEntryPage.u0UKdabOkp3vUdhk]{cellar}).",
						"3-3": "<b>Evil Spirits.</b> Suddenly the air begins to vibrate and a cold whirlwind swirls around the player characters. The outlines of three long-dead warriors in chainmail appear in the howling wind, reaching out to the player characters as if to drag them into the realm of the dead. Everyone must make a WIL roll to resist @Table[RollTable.wHTr9HuHkpVv7ccX]{fear} before the wraiths disappear.",
						"4-4": "<b>Storm.</b> Dark clouds gather over the castle. Suddenly the sky opens up in torrents of rain and thunder rumbles through the valley. For the remainder of the adventure, all ranged attacks are rolled with a bane while outdoors.",
						"5-5": "<b>Ravens.</b> A flock of ravens suddenly bursts from a crack, heading straight at the player characters. Everyone must make an EVADE roll, and those who fail take [[/damage D3 piercing]] from the ravens’ beaks and talons. Then the cawing flock flies off towards the top of the tower.",
						"6-6": "<b>Trap!</b> The goblins have set a cunning trap in the form of a suspended warhammer that is triggered when a player character (the one with the lowest AGL) accidentally steps on a loose stone or floorboard. The player character who triggered the trap must succeed with an EVADE roll or take [[/damage 2D6 bludgeoning]]."
					}
				}
			},
			"folders": {
				"Dragonbane - Rules": "Dragonbane - Правила",
				"Bestiary": "Бестиарий",
				"Common Animals": "Обычные животные",
				"Elementals": "Элементали",
				"Pre-Gen Characters": "Готовые персонажи",
				"Typical NPCs": "Обычные персонажи ведущего",
				"Abilities": "Способности",
				"Heroic Abilities": "Героические способности",
				"Kin Abilities": "Способности народа",
				"Gear": "Снаряжение",
				"Animals": "Животные",
				"Armor & Helmets": "Доспехи и шлемы",
				"Clothes": "Одежда",
				"Containers": "Контейнеры",
				"Hunting & Fishing": "Охота и рыбалка",
				"Light Sources": "Источники света",
				"Means of Travel": "Транспорт",
				"Medicine": "Лекарства",
				"Memento": "Реликвии",
				"Musical Instruments": "Музыкальные инструменты",
				"Services": "Услуги",
				"Studies & Magic": "Книги и магия",
				"Tools": "Инструменты",
				"Trade Goods": "Товары",
				"Kin": "Народы",
				"Professions": "Профессии",
				"Skills": "Навыки",
				"Core Skills": "Основные навыки",
				"Secondary Skills": "Дополнительные навыки",
				"Weapon Skills": "Оружейные навыки",
				"Spells": "Заклинания",
				"Animism": "Анимизм",
				"Elementalism": "Элементализм",
				"General Magic": "Общая магия",
				"Mentalism": "Ментализм",
				"7. Bestiary": "7. Бестиарий",
				"5. Magic": "5. Магия",
				"2. Your Player Character": "2. Твой персонаж",
				"4. Combat & Damage": "4. Бой и урон",
				"8. Adventures": "8. Приключения",
				"Melee Weapons": "Оружие ближнего боя",
				"Ranged Weapons": "Дистанционное оружие",
				"Dragonbane": "Dragonbane",
				"Treasure": "Сокровища",
				"Improvised Weapons": "Импровизированное оружие",
				"Create Adventure and NPC": "Создание приключений и персонажей",
				"The Castle of the Robber Knight": "Замок рыцаря-разбойника",
				"Attribute Rolls": "Броски характеристик"
			},
			"cards": {
				"Treasure": {
					"name": "Treasure",
					"description": ""
				},
				"Initiative": {
					"name": "Initiative",
					"description": ""
				},
				"Improvised Weapon - Inn": {
					"name": "Improvised Weapon - Inn",
					"description": ""
				},
				"Improvised Weapon - Forest": {
					"name": "Improvised Weapon - Forest",
					"description": ""
				},
				"Improvised Weapon - Cave": {
					"name": "Improvised Weapon - Cave",
					"description": ""
				}
			}
		},
		"Dragonbane - Solo Adventure": {
			"name": "Dragonbane - Сольное приключение",
			"description": "<img style=\"display:block;margin:auto;border:0px solid transparent\" src=\"systems/dragonbane/art/ui/logo-en.webp\" /><p>This will import the solo adventure book into your world.</p><p>Note that existing versions of the content will be overwritten!</p><p>If you want to keep ownership settings on existing content, go to Game Settings &gt; Configure Settings and check the corresponding checkbox.</p><p></p><hr /><p style=\"font-size:smaller\">No part of this publication may be reproduced, distributed, or transmitted in any form or by any means, including photocopying, recording, or other electronic or mechanical methods, without the prior written permission of the publisher.</p><p>Dragonbane is a registered trademark by Fria Ligan AB.</p><p>©2023 Fria Ligan AB</p><hr /><p>Published by: <a href=\"http://freeleaguepublishing.com/\">Fria Ligan AB</a></p><p>Foundry VTT version by: <a href=\"http://patrikp.com/\">Patrik Påfvelsson (PatrikP)</a></p><p><a href=\"mailto:info@frialigan.se\">info@frialigan.se</a></p>",

			"items": {
				"Army of One": {
					"name": "Army of One",
					"description": "<p>When fighting alone, draw two initiative cards and keep both. You have two turns each round.</p>"
				},
				"Sole Survivor": {
					"name": "Sole Survivor",
					"description": "<p>When adventuring alone, you may push a roll without suffering a condition.</p>"
				}
			},
			"tables": {
				"Demon Effects": {
					"name": "Demon Effects",
					"description": "",
					"results": {
						"1-1": "An important item is lost or broken",
						"2-2": "You suffer a dangerous delay",
						"3-3": "You draw unwanted attention",
						"4-4": "You stumble into a new danger",
						"5-5": "You trigger an unexpected reaction or trap",
						"6-6": "You cause collateral damage or injure yourself"
					}
				},
				"Dragon Effects": {
					"name": "Dragon Effects",
					"description": "",
					"results": {
						"1-1": "You uncover a helpful item or resource",
						"2-2": "The action is performed faster than usual",
						"3-3": "You impress others or create a distraction",
						"4-4": "You reveal a new opportunity or clue",
						"5-5": "You trigger an unexpected beneficial effect",
						"6-6": "The action yields greater results than usual"
					}
				},
				"Traps": {
					"name": "Traps",
					"description": "",
					"results": {
						"1-1": "Acid spray",
						"2-2": "Arcane blast",
						"3-3": "Collapsing trapdoor (new waypoint)",
						"4-4": "Collapsing trapdoor (pit)",
						"5-5": "Crushing walls",
						"6-6": "Entangling snare",
						"7-7": "Flaming spout",
						"8-8": "Flooding chamber",
						"9-9": "Piercing spikes",
						"10-10": "Poison dart",
						"11-11": "Poisonous gas",
						"12-12": "Ringing alarm",
						"13-13": "Rolling boulder",
						"14-14": "Shooting arrow",
						"15-15": "Spinning blades",
						"16-16": "Teleporting sigil (new waypoint)",
						"17-17": "Unleashed foe",
						"18-20": "Roll twice, ignoring this result"
					}
				},
				"Threat": {
					"name": "Threat",
					"description": "",
					"results": {
						"1-1": "A dreadful creature has your scent. When the threat triggers, it attacks!",
						"2-2": "This region is prone to tremors and cave-ins. When the threat triggers, you face a catastrophic quake!",
						"3-3": "A known enemy seeks you out. When the threat triggers, they catch up to you!",
						"4-4": "A vile corruption pervades this place. When the threat triggers, you are exposed!",
						"5-5": "Traps riddle your path. When the threat triggers, a trap is sprung!",
						"6-6": "Ghostly whispers haunt your steps. When the threat triggers, you face a harrowing manifestation!"
					}
				},
				"Inspiration Table - Attribute": {
					"name": "Inspiration Table - Attribute",
					"description": "",
					"results": {
						"1-1": "Ancient",
						"2-2": "Arcane",
						"3-3": "Blocked",
						"4-4": "Corrupted",
						"5-5": "Cursed",
						"6-6": "Damaged",
						"7-7": "Dangerous",
						"8-8": "Decaying",
						"9-9": "Destroyed",
						"10-10": "Flooded",
						"11-11": "Forgotten",
						"12-12": "Secret",
						"13-13": "Lost",
						"14-14": "Mighty",
						"15-15": "Moving",
						"16-16": "Peaceful",
						"17-17": "Protected",
						"18-18": "Sacred",
						"19-19": "Transformed",
						"20-20": "Violent"
					}
				},
				"Inspiration Table - Action": {
					"name": "Inspiration Table - Action",
					"description": "",
					"results": {
						"1-1": "Avenge",
						"2-2": "Control",
						"3-3": "Craft",
						"4-4": "Deliver",
						"5-5": "Destroy",
						"6-6": "Escape",
						"7-7": "Find",
						"8-8": "Guard",
						"9-9": "Hunt",
						"10-10": "Infiltrate",
						"11-11": "Protect",
						"12-12": "Rescue",
						"13-13": "Restore",
						"14-14": "Scavenge",
						"15-15": "Search",
						"16-16": "Seize",
						"17-17": "Stop",
						"18-18": "Strengthen",
						"19-19": "Summon",
						"20-20": "Weaken"
					}
				},
				"Inspiration Table - Thing": {
					"name": "Inspiration Table - Thing",
					"description": "",
					"results": {
						"1-1": "Barrier",
						"2-2": "Captivity",
						"3-3": "Conflict",
						"4-4": "Creature",
						"5-5": "Death",
						"6-6": "Defense",
						"7-7": "Device",
						"8-8": "Group",
						"9-9": "History",
						"10-10": "Knowledge",
						"11-11": "Leader",
						"12-12": "Message",
						"13-13": "Path",
						"14-14": "Person",
						"15-15": "Power",
						"16-16": "Refuge",
						"17-17": "Resource",
						"18-18": "Trap",
						"19-19": "Treasure",
						"20-20": "Weapon"
					}
				},
				"Inhabitants": {
					"name": "Inhabitants",
					"description": "",
					"results": {
						"1-1": "Dragons",
						"2-6": "Orcs",
						"7-7": "Adventurers",
						"8-8": "Ghosts",
						"9-9": "Giant spiders",
						"10-10": "Goblins",
						"11-11": "Harpies",
						"12-12": "Skeletons",
						"13-13": "Trolls",
						"14-14": "Vampiric bats",
						"15-19": "Cultists",
						"20-20": "Demons"
					}
				},
				"Area Table": {
					"name": "Area Table",
					"description": "",
					"results": {
						"1-1": "Abandoned outpost",
						"2-2": "Ancient tomb",
						"3-3": "Burrowed tunnel",
						"4-4": "Claustrophobic crawlspace",
						"5-5": "Confounding maze",
						"6-6": "Cramped chamber",
						"7-7": "Excavated mine",
						"8-8": "Expansive hall",
						"9-9": "Forgotten library",
						"10-10": "Idle workshop",
						"11-11": "Inhabited outpost",
						"12-12": "Lofty bridge",
						"13-13": "Narrow staircase",
						"14-14": "Natural cave",
						"15-15": "Plunging shaft",
						"16-16": "Precarious ladderway",
						"17-17": "Subterranean river",
						"18-18": "Twisting passage",
						"19-19": "Vile temple",
						"20-20": "Yawning chasm"
					}
				},
				"Location Details": {
					"name": "Location Details",
					"description": "",
					"results": {
						"1-1": "Location Details - Contents",
						"2-2": "Location Details - Environment",
						"3-3": "Location Details - Oddity",
						"4-4": "Location Details - Danger"
					}
				},
				"Location Details - Oddity": {
					"name": "Location Details - Oddity",
					"description": "",
					"results": {
						"1-1": "Arcane symbols",
						"2-2": "Confounding puzzle",
						"3-3": "Enigmatic mechanisms",
						"4-4": "Esoteric architecture",
						"5-5": "Fleshy terrain",
						"6-6": "Flourishing tree",
						"7-7": "Ghostly apparition",
						"8-8": "Gigantic corpse",
						"9-9": "Hovering sphere",
						"10-10": "Humming obelisk",
						"11-11": "Magic mirror",
						"12-12": "Mystical light",
						"13-13": "Reversed gravity",
						"14-14": "Sentient door",
						"15-15": "Shifting architecture",
						"16-16": "Singing skulls",
						"17-17": "Swirling portal",
						"18-18": "Talking statue",
						"19-19": "Unnatural darkness",
						"20-20": "Unsettling laughter"
					}
				},
				"Location Details - Danger": {
					"name": "Location Details - Danger",
					"description": "",
					"results": {
						"1-1": "Acid pools",
						"2-2": "Ambushing foe",
						"3-3": "Approaching foe",
						"4-4": "Arcane trickery",
						"5-5": "Broken path",
						"6-6": "Crumbling terrain",
						"7-7": "Dreadful altar",
						"8-8": "Fiery surroundings",
						"9-9": "Flooded space",
						"10-10": "Flowing magma",
						"11-11": "Hidden trap",
						"12-12": "Icy surfaces",
						"13-13": "Imminent collapse",
						"14-14": "Imperiled adventurer",
						"15-15": "Inhabited lair",
						"16-16": "Ominous wardrums",
						"17-17": "Scalding steam",
						"18-18": "Scrawled warning",
						"19-19": "Sealed doorway",
						"20-20": "Toxic fumes"
					}
				},
				"Location Details - Contents": {
					"name": "Location Details - Contents",
					"description": "",
					"results": {
						"1-1": "Abandoned supplies",
						"2-2": "Bloody trail",
						"3-3": "Breached doorway",
						"4-4": "Cracked terrain",
						"5-5": "Decrepit shrine",
						"6-6": "Deep well",
						"7-7": "Dusty tomes",
						"8-8": "Flaming braziers",
						"9-9": "Foul nest",
						"10-10": "Fresh corpses",
						"11-11": "Makeshift barricade",
						"12-12": "Moldering tapestries",
						"13-13": "Mummified corpses",
						"14-14": "Ornate sarcophagi",
						"15-15": "Remote encampment",
						"16-16": "Scattered bones",
						"17-17": "Sealed antechamber",
						"18-18": "Toppled pillars",
						"19-19": "Towering statues",
						"20-20": "Wandering adventurer"
					}
				},
				"Location Details - Environment": {
					"name": "Location Details - Environment",
					"description": "",
					"results": {
						"1-1": "Bubbling pool",
						"2-2": "Chilling cold",
						"3-3": "Clinging webs",
						"4-4": "Concealing mist",
						"5-5": "Corroded surfaces",
						"6-6": "Creeping vines",
						"7-7": "Dripping water",
						"8-8": "Dusty air",
						"9-9": "Flourishing fungus",
						"10-10": "Glassy surfaces",
						"11-11": "Glowing crystals",
						"12-12": "Luminescent spores",
						"13-13": "Mechanical whirring",
						"14-14": "Oppressive heat",
						"15-15": "Ragged scratches",
						"16-16": "Rotting stench",
						"17-17": "Skittering sounds",
						"18-18": "Slimy surfaces",
						"19-19": "Smoke-filled air",
						"20-20": "Stagnant pool"
					}
				},
				"Scavenge": {
					"name": "Scavenge",
					"description": "",
					"results": {
						"1-1": "Scavenge - Unexpected Danger",
						"2-4": "Nothing of note.",
						"5-5": "Scavenge - Supplies",
						"6-6": "Scavenge - Interesting Item",
						"7-9": "<b>One treasure card.</b>",
						"10-10": "<b>One treasure card</b>, and roll again."
					}
				},
				"Scavenge - Supplies": {
					"name": "Scavenge - Supplies",
					"description": "",
					"results": {
						"1-1": "<b>Supplies:</b> Bandages.",
						"2-2": "<b>Supplies:</b> Field ration.",
						"3-3": "<b>Supplies:</b> Fine clothes.",
						"4-4": "<b>Supplies:</b> Lockpicks.",
						"5-5": "<b>Supplies:</b> Quiver of arrows.",
						"6-6": "<b>Supplies:</b> Torch."
					}
				},
				"Scavenge - Interesting Item": {
					"name": "Scavenge - Interesting Item",
					"description": "",
					"results": {
						"1-1": "<b>Interesting Item:</b> Key.",
						"2-2": "<b>Interesting Item:</b> Map.",
						"3-3": "<b>Interesting Item:</b> Strange device.",
						"4-4": "<b>Interesting Item:</b>Written message."
					}
				},
				"Scavenge - Unexpected Danger": {
					"name": "Scavenge - Unexpected Danger",
					"description": "",
					"results": {
						"1-1": "<b>Unexpected Danger:</b> Creature.",
						"2-2": "<b>Unexpected Danger:</b> Cursed item.",
						"3-3": "<b>Unexpected Danger:</b> Noxious spores.",
						"4-4": "<b>Unexpected Danger:</b> Trap."
					}
				},
				"NPC Attack Table - Ranged": {
					"name": "NPC Attack Table - Ranged",
					"description": "",
					"results": {
						"1-3": "<b>Take a Shot!</b> The NPC makes a ranged attack.",
						"4-4": "<b>Hold!</b> The NPC uses their action to move to a better position or ready a shot. They attack on their next turn with an automatic hit (unless you successfully dodge or parry).",
						"5-5": "<b>Volley!</b> The NPC attacks twice this turn. Both attacks are with a bane.",
						"6-6": "<b>Deadly Shot!</b> The NPC attacks with a bane, inflicting an extra [[/damage 2D6]] on a hit."
					}
				},
				"NPC Attack Table - Magic": {
					"name": "NPC Attack Table - Magic",
					"description": "",
					"results": {
						"1-3": "The NPC casts an attack spell which inflicts [[/damage 2D6]] against a single target.",
						"4-4": "<b>Magic Blast!</b> The NPC casts an attack spell which inflicts [[/damage 3D6]] against any targets within 10 meters.",
						"5-5": "<b>Arcane Shield!</b> The NPC automatically summons a shield which decreases incoming damage by [[/roll 2D6]]. To maintain the shield, they make a skill roll as a free action every subsequent round. Further uses of this action add [[/roll D6]] to the protection of an existing shield.",
						"6-6": "The NPC casts a spell of unknowable origin. Roll for Action and Thing on the inspiration table, and interpret the spell’s effect."
					}
				},
				"NPC Attack Table - Melee": {
					"name": "NPC Attack Table - Melee",
					"description": "",
					"results": {
						"1-3": "<b>Deal a Blow!</b> The NPC makes a melee attack.",
						"4-4": "<b>Defensive Stance!</b> If you have not acted this round, the NPC swaps initiative cards with you, and parries or dodges with a boon. If you do not attack, or have already attacked, they use their action to attack with a bane.",
						"5-5": "<b>Wild Attack!</b> The NPC attacks with a boon. A successful attack inflicts an extra [[/damage D6]] and you are knocked down. If you attack them before their next turn, you also attack with a boon.",
						"6-6": "<b>Intimidating Rage!</b> The NPC roars or rampages. Roll against WIL to resist fear."
					}
				},
				"NPC Attack Table - Sneaky": {
					"name": "NPC Attack Table - Sneaky",
					"description": "",
					"results": {
						"1-3": "<b>Cunning Strike!</b> The NPC attacks with their current weapon.",
						"4-4": "<b>On the Move!</b> The NPC uses their action to change their approach or weapon, from melee to ranged or vice-versa. They attack on their next turn with a boon.",
						"5-5": "<b>Devious Feint!</b> The NPC sets up their attack with a misdirection. You must make an INT roll as a free action. If successful, you may dodge or parry the attack with a boon. If the INT roll is unsuccessful, the NPC automatically hits (cannot be dodged or parried) with an extra [[/damage D6]].",
						"6-6": "<b>Sneak Attack!</b> The NPC uses their action to hide. You may make an AWARENESS roll as a free action. If unsuccessful, the NPC automatically hits on their next turn (cannot be dodged or parried) with an extra [[/damage 2D6]]."
					}
				},
				"Search Table": {
					"name": "Search Table",
					"description": "",
					"results": {
						"1-1": "<b>Concealed foe</b> – you are forewarned and have a boon on your first action against it.",
						"2-2": "<b>Trap</b> – to disarm, roll SLEIGHT OF HAND with a boon, then roll on this table again, ignoring this result.",
						"3-3": "<b>Secret path</b> – diverts to [[/roll D4]] new waypoints.",
						"4-5": "<b>Secret path</b> – diverts to D4 new waypoints.",
						"6-8": "<b>Hidden treasure</b> – one treasure card.",
						"9-10": "<b>Hidden vault</b> – two treasure cards, and roll again."
					}
				},
				"Suffer Damage": {
					"name": "Suffer Damage",
					"description": "",
					"results": {
						"1-2": "Slight [[/damage D6]]",
						"3-5": "Moderate [[/damage 2D6]]",
						"6-6": "Severe [[/damage 3D6]]"
					}
				},
				"Fortune Chart": {
					"name": "Fortune Chart",
					"description": "",
					"results": {
						"1-1": "<b>Yes/No: </b>Extreme no<br /><b>Number: </b>None/one<br /><b>Scale: </b>Small<br /><b>Power; </b>Weak<br /><b>Quality: </b>Flawed<br /><b>Reaction: </b>Hostile",
						"2-3": "<b>Yes/No: </b>No<br /><b>Number: </b>Few<br /><b>Scale: </b>Moderate<br /><b>Power; </b>Minor<br /><b>Quality: </b>Mundane<br /><b>Reaction: </b>Wary",
						"4-5": "<b>Yes/No: </b>Yes<br /><b>Number: </b>Several<br /><b>Scale: </b>Large<br /><b>Power; </b>Formidable<br /><b>Quality: </b>Fine<br /><b>Reaction: </b>Open",
						"6-6": "<b>Yes/No: </b>Extreme yes<br /><b>Number: </b>Numerous<br /><b>Scale: </b>Immense<br /><b>Power; </b>Incredible<br /><b>Quality: </b>Precious<br /><b>Reaction: </b>Friendly"
					}
				}
			},
			"folders": {
				"Dragonbane - Solo Adventure": "Dragonbane - Сольное приключение"
			}
		}
	}
}
