{
	"label": "Таблицы (SRD)",
	"entries": {
		"Armor of Resistance": {
			"name": "Броня устойчивости",

			"results": {
				"1-1": "Кислота",
				"2-2": "Холод",
				"3-3": "Огонь",
				"4-4": "Сила",
				"5-5": "Молния",
				"6-6": "Некротический",
				"7-7": "Яд",
				"8-8": "Психический",
				"9-9": "Лучистый",
				"10-10": "Гром"
			}
		},
		"Bag of Beans": {
			"name": "Сумка бобов",

			"results": {
				"1-1": "Вырастает [[/r 5d4]] грибов. Если существо съест гриб. бросьте любую кость. Если результат нечётный, съевший должен пройти испытание Выносливости со СЛ 15, при провале он получит [[/r 5d6]] урона ядом и отравлен на 1 час. Если результат чётный, съевший получит [[/r 5d6]] временных ПЗ на 1 час.",
				"2-10": "[[/r 1d12]] раундов из-под земли бьёт гейзер воды, пива, сока, чая, уксуса, вина или масла (на выбор мастера) высотой 30 футов.",
				"11-20": "Вырастает Древень. С вероятностью [[/r 1d100]]{50%} он хаотичный злой и нападает.",
				"21-30": "Возникает ожившая неподвижная статуя вас, которая вам устно угрожает. Если оставить её, то всем следующим встречным она опишет вас как мерзейших злодеев и направит их по вашему следу, советуя атаковать вас. Пока вы на одном плане бытия со статуей, она знает, где вы. Статуя становится безжизненной через 24 часа.",
				"31-40": "Загорается костер синего пламени и горит 24 часа (или пока не погасят).",
				"41-50": "Вырастает [[/r 1d6 + 6]] Визгунов.",
				"51-60": "Появляется [[/r 1d4 + 8]] ярко-розовых жаб. Если тронуть жабу, она превратится в чудовище крупного или меньшего размера на выбор мастера. Чудовище существует 1 минуту, а затем исчезает в облаке розового дыма.",
				"61-70": "Выкапывается голодный Булей и нападает.",
				"71-80": "Вырастает плодовое дерево. На нем [[/r 1d10 + 20]] плодов, из которых [[/r 1d8]] действуют как случайные магические зелья, а один как поглощаемый яд на выбор мастера. Дерево исчезает через 1 час. Сорванные плоды остаются, а магия в них сохраняется на 30 дней.",
				"81-90": "Появляется гнездо с [[/r 1d4 + 3]] яйцами. Любое существо, съевшее яйцо, должно пройти испытание Выносливости со СЛ 20. При успехе существо навсегда повышает значение своей самой низкой характеристики на 1, если таких несколько случайно выбрав между ними. При провале существо получает [[/r 10d6]] урона силой от магического взрыва внутри.",
				"91-99": "Вырастает пирамида с квадратным основанием 60 на 60 футов. Внутри неё саркофаг с Лордом-мумией. Пирамида считается логовом лорда-мумии, а в саркофаге есть сокровище на выбор мастера.",
				"100-100": "Вырастает гигантский бобовый стебель высотой на выбор мастера. Его верхушка ведёт в место на выбор мастера — например, к шикарному виду, в замок облачного великана или на иной план бытия."
			}
		},
		"Bonds (Acolyte)": {
			"name": "Послушник (узы)",

			"results": {
				"1-1": "Я готов умереть, чтобы вернуть древнюю реликвию моей веры, утраченную много лет назад.",
				"2-2": "Однажды я отомщу продажным церковным иерархам, которые объявили меня еретиком.",
				"3-3": "Я обязан жизнью священнику, который подобрал меня после смерти родителей.",
				"4-4": "Я всегда стараюсь на благо простого народа.",
				"5-5": "Я пойду на всё, чтобы защитить храм, где я служил.",
				"6-6": "Я стараюсь сохранить священный текст, который мои враги объявили ересью и хотят уничтожить."
			}
		},
		"Candle of Invocation": {
			"name": "Свеча воззвания",

			"results": {
				"1-2": "Хаотичный злой",
				"3-4": "Хаотичный нейтральный",
				"5-7": "Хаотичный добрый",
				"8-9": "Нейтральный злой",
				"10-11": "Нейтральный",
				"12-13": "Нейтральный добрый",
				"14-15": "Принципиальный злой",
				"16-17": "Принципиальный нейтральный",
				"18-20": "Принципиальный добрый"
			}
		},
		"Carpet of Flying": {
			"name": "Ковёр самолёт",

			"results": {
				"1-20": "Ковёр самолёт (3x5)",
				"21-55": "Ковёр самолёт (4x6)",
				"56-80": "Ковёр самолёт (5x7)",
				"81-100": "Ковёр самолёт (6x9)"
			}
		},
		"Confusion": {
			"name": "Замешательство",

			"results": {
				"1-1": "Цель тратит всю свою скорость на перемещение в случайном направлении. Чтобы определить направление, бросьте [[/r d8]], назначив направление для каждого значения. В этот ход существо не совершает действие.",
				"2-6": "Цель не перемещается и не совершает действий в этот ход.",
				"7-8": "Цель использует действие, чтобы совершить атаку ближнего боя по случайно выбранному существу в пределах зоны досягаемости. Если в зоне досягаемости нет существ, цель ничего не делает в этот ход",
				"9-10": "Цель перемещается и действует как обычно."
			}
		},
		"Efreeti Bottle": {
			"name": "Бутылка с ифритом",

			"results": {
				"1-10": "Ифрит атакует вас. После 5 раундов боя ифрит исчезает, а бутылка теряет свою магию.",
				"11-90": "Ифрит служит вам 1 час, выполняя ваши приказы. Затем ифрит возвращается в бутылку, которая запечатывается новой пробкой. Пробку нельзя вынуть следующие 24 часа. Следующие два раза при открытии бутылки происходит тот же эффект. Если бутылку открыть четвёртый раз, ифрит исчезает, а бутылка теряет свою магию.",
				"91-100": "Ифрит может трижды сотворить для вас заклинание Желание. Он исчезает, когда сотворит последнее из них или через 1 час, а бутылка теряет свою магию."
			}
		},
		"Feather Token": {
			"name": "Чудесное перо",
			"description": "Этот маленький предмет похож на перо. Есть разные виды перьев, у каждого свой одноразовый эффект.",
			"results": {
				"1-20": "Чудесное перо: якорь",
				"91-100": "Чудесное перо: кнут",
				"21-35": "Чудесное перо: птица",
				"36-50": "Чудесное перо: веер",
				"51-65": "Чудесное перо: ладья-лебедь",
				"66-90": "Чудесное перо: дерево"
			}
		},
		"Flaws (Acolyte)": {
			"name": "Послушник (изъян)",

			"results": {
				"1-1": "Я строго сужу других, а себя ещё строже.",
				"2-2": "Я чересчур доверяю церковным иерархам моей религии.",
				"3-3": "Из-за своей набожности я слепо доверяю своим единоверцам.",
				"4-4": "У меня негибкое мышление.",
				"5-5": "Я с подозрением отношусь к незнакомцам и ничего хорошего от них не жду.",
				"6-6": "Выбрав цель, я становлюсь одержим ею, забывая обо всём на свете."
			}
		},
		"Grey Bag of Tricks": {
			"name": "Серая сумка сюрпризов",

			"results": {
				"1-1": "Ласка",
				"2-2": "Гигантская крыса",
				"3-3": "Барсук",
				"4-4": "Кабан",
				"5-5": "Пантера",
				"6-6": "Гигантский барсук",
				"7-7": "Свирепый волк",
				"8-8": "Гигантский лось"
			}
		},
		"Horn of Valhalla": {
			"name": "Рог Вальхаллы",

			"results": {
				"1-40": "Серебряный Рог Вальхаллы",
				"41-75": "Латунный Рог Вальхаллы",
				"76-90": "Бронзовый Рог Вальхаллы",
				"91-100": "Железный Рог Вальхаллы"
			}
		},
		"Ideals (Acolyte)": {
			"name": "Послушник (идеал)",

			"results": {
				"1-1": "Традиции. Древние традиции поклонения богам и жертвоприношения нужно сохранять и поддерживать. (Принципиальный)",
				"2-2": "Милосердие. Я стараюсь помочь нуждающимся, чего бы это ни стоило. (Добрый)",
				"3-3": "Перемены. Нам нужно изменить этот мир, ибо боги того желают. (Хаотичный)",
				"4-4": "Власть. Надеюсь, однажды я возглавлю свою церковь. (Принципиальный)",
				"5-5": "Вера. Я верю, что мой бог направляет меня. Верю, что, если буду усердно трудиться, многого добьюсь. (Принципиальный)",
				"6-6": "Вдохновение. Я стараюсь доказать своему божеству, что достоин его милости, строго следуя его учению. (Любой)"
			}
		},
		"Indefinite Madness": {
			"name": "Бессрочное безумие",
			"description": "Персонаж поражен бессрочным безумием.",
			"results": {
				"1-15": "«Я разумен, только когда пьян».",
				"16-25": "«Я сохраняю всё, что найду».",
				"26-30": "«Я подражаю кому-то знакомому-копирую стиль одежды, манеры и даже присваиваю имя».",
				"31-35": "«Мне приходится искажать правду, привирать или откровенно лгать, чтобы быть интересным другим».",
				"36-45": "«Достичь моей цели вот единственное, что важно. На всё остальное я не обращаю внимания».",
				"46-50": "«Я почти не слежу за тем, что происходит вокруг меня».",
				"51-55": "«Мне не нравится, что другие постоянно осуждают меня».",
				"56-70": "«Я самый умный, мудрый, сильный, быстрый и красивый, кого я знаю»",
				"71-80": "«Я верю, что за мной охотятся могущественные враги. Их шпионы повсюду, куда ни пойди. Уверен, что они за мной постоянно следят».",
				"81-85": "«Я могу доверять только особому другу — и только я способен его видеть».",
				"86-95": "«Ничего не могу воспринимать всерьёз. Чем серьёзнее ситуация, тем веселее мне становится».",
				"96-100": "«Оказывается, мне очень нравится убивать»."
			}
		},
		"Iron Flask": {
			"name": "Железная фляжка",

			"results": {
				"1-50": "Пусто",
				"51-54": "Демон (тип 1)",
				"55-58": "Демон (тип 2)",
				"59-62": "Демон (тип 3)",
				"63-64": "Демон (тип 4)",
				"65-65": "Демон (тип 5)",
				"66-66": "Демон (тип 6)",
				"67-67": "Дэва",
				"68-69": "Дьявол (высший)",
				"70-73": "Дьявол (низший)",
				"74-75": "Джинн",
				"76-77": "Ифрит",
				"78-83": "Элементаль (любой)",
				"84-86": "Невидимый охотник",
				"87-90": "Ночная карга",
				"91-91": "Планетар",
				"92-95": "Саламандра",
				"96-96": "Соляр",
				"97-99": "Суккуб/Инкуб",
				"100-100": "Зорн"
			}
		},
		"Long-Term Madness": {
			"name": "Долговременное безумие",
			"description": "Персонаж подвержен долговременному безумию на [[1d10*10]] часов.",
			"results": {
				"1-10": "Персонажа неудержимо тянет повторять одно и то же действие снова и снова, например мыть руки, трогать вещи, молиться или пересчитывать монеты.",
				"11-20": "Персонаж видит яркие галлюцинации и получает помеху к проверкам характеристик.",
				"21-30": "Персонаж становится параноидально подозрителен и получает помеху к проверкам Мудрости и Харизмы.",
				"31-40": "Персонаж считает что-то (обычно источник безумия) крайне отвратительным, как под эффектом заклинания Антипатия/симпатия.",
				"41-45": "Персонаж бредит. Выберите зелье. Персонаж воображает, что он под эффектом этого зелья.",
				"46-55": "Персонаж становится привязан к \"талисману удачи\", будь то личность или объект, и получает помеху к броскам атаки, проверкам характеристик и испытаниям, пока \"талисман\" дальше чем В 30 футах от него.",
				"56-65": "Персонаж ослеплён (25%) или оглох (75%).",
				"66-75": "У персонажа неуправляемая дрожь или нервный тик, что даёт ему помеху к броскам атаки, проверкам характеристик и испытаниям, связанным с Силой или Ловкостью.",
				"76-85": "Персонаж частично теряет память. Персонаж помнит, кто он, и сохраняет расовые и классовые особенности, но не узнаёт других и не помнит ничего, что случилось до наступления безумия.",
				"86-90": "Каждый раз, когда персонаж получает урон, он должен пройти испытание Мудрости со СЛ 15, при провале эффект такой же, как от заклинания Замешательство. Эффект замешательства длится 1 минуту.",
				"91-95": "Персонаж теряет способность говорить.",
				"96-100": "Персонаж без сознания. Его не привести в сознание ни встряхиванием, ни нанесением урона."
			}
		},
		"Manual of Golems": {
			"name": "Книга голема",

			"results": {
				"1-5": "Глиняный голем",
				"6-17": "Мясной голем",
				"18-18": "Железный голем",
				"19-20": "Каменный голем"
			}
		},
		"Necklace of Prayer Beads": {
			"name": "Ожерелье молитвeнных чёток",

			"results": {
				"1-6": "Бусина Благословения",
				"7-12": "Бусина Исцеления",
				"13-16": "Бусина Милости",
				"17-18": "Бусина Кары",
				"19-19": "Бусина Призыва",
				"20-20": "Бусина Ветра"
			}
		},
		"Personality Traits (Acolyte)": {
			"name": "Послушник (cвойства личности)",

			"results": {
				"1-1": "Я восхищаюсь героем моей веры и постоянно ставлю его подвиги себе в пример.",
				"2-2": "Я могу помочь найти общий язык даже заклятым врагам, понять их и побудить заключить мир.",
				"3-3": "Я вижу знамения в каждом событии и действии. Боги пытаются говорить с нами, надо только слушать их.",
				"4-4": "Ничто не может нарушить мой оптимизм.",
				"5-5": "Я часто (или неточно) цитирую священные тексты и притчи по любому поводу.",
				"6-6": "Я терпимо (или нетерпимо) отношусь к чужой вере и уважаю (или осуждаю) поклонение другим богам.",
				"7-7": "Я был частью элиты своего храма и привык к хорошей еде, выпивке и высшему обществу. Лишения в дороге меня выматывают.",
				"8-8": "Я так долго жил в храме, что у меня нет опыта в повседневном общении с людьми."
			}
		},
		"Potion of Resistance": {
			"name": "Зелье устойчивости",

			"results": {
				"1-1": "Зелье устойчивости к кислоте",
				"2-2": "Зелье устойчивости к холоду",
				"3-3": "Зелье устойчивости к огню",
				"4-4": "Зелье устойчивости к силе",
				"5-5": "Зелье устойчивости к молнии",
				"6-6": "Зелье устойчивости к некротическому урону",
				"7-7": "Зелье устойчивости к яду",
				"8-8": "Зелье устойчивости к психическому урону",
				"9-9": "Зелье устойчивости к лучистому урону",
				"10-10": "Зелье устойчивости к грому"
			}
		},
		"Reincarnate": {
			"name": "Реинкарнация",

			"results": {
				"1-4": "Драконорождённый",
				"5-13": "Дварф холмовой",
				"14-21": "Дварф горный",
				"22-25": "Эльф тёмный",
				"26-34": "Эльф высший",
				"35-42": "Эльф лесной",
				"43-46": "Гном лесной",
				"47-52": "Гном скальный",
				"53-56": "Полуэльф",
				"57-60": "Полуорк",
				"61-68": "Полурослик легконогий",
				"69-76": "Полурослик крепкий",
				"77-96": "Человек",
				"97-100": "Тифлинг"
			}
		},
		"Ring of Resistance": {
			"name": "Кольцо устойчивости",

			"results": {
				"1-1": "Кольцо устойчивости — кислота",
				"2-2": "Кольцо устойчивости — холод",
				"3-3": "Кольцо устойчивости — огонь",
				"4-4": "Кольцо устойчивости — сила",
				"5-5": "Кольцо устойчивости — молния",
				"6-6": "Кольцо устойчивости — некротический",
				"7-7": "Кольцо устойчивости — яд",
				"8-8": "Кольцо устойчивости — психический",
				"9-9": "Кольцо устойчивости — лучистый",
				"10-10": "Кольцо устойчивости — гром"
			}
		},
		"Robe of Useful Items": {
			"name": "Мантия полезных вещей",

			"results": {
				"1-8": "Мешочек со 100 зм",
				"9-15": "Серебряный ларец (1 фут длиной, 6 дюймов шириной и глубиной) стоимостью 500 зм",
				"16-22": "Железная дверь (до 10 футов шириной и 10 футов высотой, запертая с любой стороны на ваш выбор), вы можете вставить ее в проем в пределах досягаемости; она принимает форму проёма и закрепляется в нем.",
				"23-30": "10 самоцветов стоимостью по 100 зм каждый",
				"31-44": "Деревянная лестница (24 фута длиной)",
				"45-51": "Скаковая лошадь с перемётными сумами",
				"52-59": "Яма (куб с ребром 10 футов), которую вы можете поместить в землю в пределах 10 футов от себя",
				"60-68": "4 зелья исцеления",
				"69-75": "Лодка (12 футов длиной)",
				"76-83": "Свиток заклинания с одним заклинанием 1-3-го кругов",
				"84-90": "2 мастифа",
				"91-96": "Окно (2 на 4 фута, не более 2 футов глубиной), вы можете поместить его на вертикальную поверхность в пределах досягаемости",
				"97-100": "Таран ручной"
			}
		},
		"Rust Bag of Tricks": {
			"name": "Оранжевая сумка сюрпризов",

			"results": {
				"1-1": "Крыса",
				"2-2": "Сова",
				"3-3": "Мастиф",
				"4-4": "Козёл",
				"5-5": "Гигантский козёл",
				"6-6": "Гигантский кабан",
				"7-7": "Лев",
				"8-8": "Бурый медведь"
			}
		},
		"Sentient Magic Items Alignment": {
			"name": "Разумные магические предметы: Мировоззрение",

			"results": {
				"1-15": "Принципиальный добрый",
				"16-35": "Нейтральный добрый",
				"36-50": "Хаотичный добрый",
				"51-63": "Принципиальный нейтральный",
				"64-73": "Нейтральный",
				"74-85": "Хаотичный нейтральный",
				"86-89": "Принципиальный злой",
				"90-96": "Нейтральный злой",
				"97-100": "Хаотичный злой"
			}
		},
		"Sentient Magic Items Communication": {
			"name": "Разумные магические предметы: Общение",

			"results": {
				"1-60": "Предмет передаёт свои эмоции существу, которое носит или держит его.",
				"61-90": "Предмет умеет говорить и читать и понимает один язык или более.",
				"91-100": "Предмет умеет говорить и читать и понимает один язык или более. Кроме того, предмет может телепатически общаться с любым персонажем, который его носит или держит."
			}
		},
		"Sentient Magic Items Purpose": {
			"name": "Разумные магические предметы: Цели",

			"results": {
				"1-1": "Идейный: предмет стремится побеждать или уничтожать тех, чьё мировоззрение диаметрально противоположно. (Такие предметы не бывают нейтральными.)",
				"2-2": "Погибель: предмет стремится побеждать или уничтожать существ конкретного вида, например бестий, перевёртышей, троллей или волшебников.",
				"3-3": "Защитник: предмет стремится защищать конкретную расу или вид существ, например эльфов или друидов.",
				"4-4": "Крестоносец: предмет стремится победить, ослабить или уничтожить служителей конкретного божества.",
				"5-5": "Храмовник: предмет стремится защитить служителей и интересы конкретного божества.",
				"6-6": "Разрушитель: предмет жаждет разрушения и подбивает носителя сражаться по любому поводу.",
				"7-7": "Искатель славы: предмет стремится прославиться как величайший магический предмет в мире, сделав своего носителя великим или ужасным.",
				"8-8": "Искатель знаний: предмет стремится обрести знание, разгадать загадку, узнать тайну или понять загадочное пророчество.",
				"9-9": "Искатель судь6ы: предмет убеждён , что он и его носитель сыграют ключевую роль в грядущих событиях.",
				"10-10": "Искатель творца: предмет ищете вое го создателя и жаждет понять, зачем был создан."
			}
		},
		"Sentient Magic Items Senses": {
			"name": "Разумные магические предметы: Восприятие",

			"results": {
				"1-1": "Слух и обычное зрение на расстоянии до 30 футов.",
				"2-2": "Слух и обычное зрение на расстоянии до 60 футов.",
				"3-3": "Слух и обычное зрение на расстоянии до 120 футов.",
				"4-4": "Слух и ночное зрение на расстоянии до 120 футов."
			}
		},
		"Short-Term Madness": {
			"name": "Кратковременное безумие",
			"description": "Персонаж подвержен кратковременному безумию на [[1d10]] минут.",
			"results": {
				"1-20": "Персонаж уходит в себя и становится парализован, эффект прекращается, если персонаж получает любой урон.",
				"21-30": "Персонаж выведен из строя и кричит, смеётся или рыдает, пока безумен.",
				"31-40": "Персонаж испуган и вынужден тратить своё действие и перемещение каждый раунд на то, чтобы бежать прочь от источника страха.",
				"41-50": "Персонаж невнятно бормочет и не может ни нормально говорить, ни творить заклинания.",
				"51-60": "Персонаж вынужден тратить своё действие каждый раунд на то, чтобы атаковать ближайшее существо.",
				"61-70": "Персонаж видит яркие галлюцинации и получает помеху к проверкам характеристик.",
				"71-75": "Персонаж делает всё, о чём его попросят, если это не явно опасно для персонажа.",
				"76-80": "Персонажа неудержимо тянет съесть что-то странное — землю, слизь или отбросы.",
				"81-90": "Персонаж в шоке.",
				"91-100": "Персонаж без сознания."
			}
		},
		"Sphere of Annihilation": {
			"name": "Сфера аннигиляции",

			"results": {
				"1-50": "Сфера уничтожается.",
				"51-85": "Сфера проходит через портал или в межпространственный карман.",
				"86-100": "Разрыв пространства отправляет каждое существо и объект в пределах 180 футов от сферы, включая саму сферу, на случайный план бытия."
			}
		},
		"Tan Bag of Tricks": {
			"name": "Бурая сумка сюрпризов",

			"results": {
				"1-1": "Шакал",
				"2-2": "Примат",
				"3-3": "Бабуин",
				"4-4": "Топороклюв",
				"5-5": "Чёрный медведь",
				"6-6": "Гигантская ласка",
				"7-7": "Гигантская гиена",
				"8-8": "Тигр"
			}
		},
		"Wand of Wonder": {
			"name": "Жезл чудес",

			"results": {
				"1-5": "Вы творите @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{Замедление}.",
				"6-10": "Вы творите @Compendium[dnd5e.spells.nqBDWkVOfcGZt4YU]{Фейское сияние}.",
				"11-15": "Вы в @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.ZyZMUwA2rboh4ObS]{шоке} до начала вашего следующего хода. Вам кажется, что произошло нечто потрясающее.",
				"16-20": "Вы творите @Compendium[dnd5e.spells.FSMy6VAjDnXY9vWz]{Порыв ветра}.",
				"21-25": "Вы творите @Compendium[dnd5e.spells.ppWAAEul0QHtm4er]{Обнаружение мыслей} на выбранную цель. Если вы выбрали целью не существо, то вместо этого получаете [[1d6]] 1d6 психического урона.",
				"26-30": "Вы творите @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Смрадное облако}.",
				"31-33": "В радиусе 60 футов вокруг цели льёт ливень. Видимость в области слегка затруднена. Ливень льёт до начала вашего следующего хода.",
				"34-36": "В свободном пространстве максимально близко с целью появляется животное. Оно не под вашим контролем и действует обычным образом. Бросьте [[/r 1d100]] , чтобы определить, какое животное появится. Если выпало 1-25, появляется @Compendium[dnd5e.monsters.SBCe2BSa6opTS5M4]{Носорог}; если 26-50, то @Compendium[dnd5e.monsters.jLPhaBnMtAbB5dp1]{Слон} а если 51-100, то @Compendium[dnd5e.monsters.pozQUPTnLZW8epox]{Крыса}.",
				"37-46": "Вы творите @Compendium[dnd5e.spells.IyikgTEOTv701jgQ]{Удар молнии}.",
				"47-49": "Облако из 600 необычайно больших бабочек заполняет всё в радиусе 30 футов вокруг цели. Видимость в области крайне затруднена. Бабочки исчезают через 10 минут.",
				"50-53": "Вы увеличиваете цель, как будто сотворили @Compendium[dnd5e.spells.WahI41a3goVUg0x1]{Увеличение/уменьшение}. Если на цель это заклинание подействовать не может или если вы выбрали целью не существо, вы сами становитесь целью.",
				"54-58": "Вы творите @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Тьму}.",
				"59-62": "На земле в радиусе 60 футов вокруг цели вырастает трава. Если там уже была трава, она вырастает в десять раз выше обычного и остаётся такой 1 минуту.",
				"63-65": "Объект на выбор мастера исчезает, переносясь на Эфирный план. Это должен быть объект, который не носят и не держат, находящийся в пределах 120 футов от цели и размерами не более 10 футов по каждому измерению.",
				"66-69": "Вы уменьшаетесь, как будто сотворили @Compendium[dnd5e.spells.WahI41a3goVUg0x1]{Увеличение/уменьшение} на себя.",
				"70-79": "Вы творите @Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{Огненный шар}.",
				"80-84": "Вы творите @Compendium[dnd5e.spells.1N8dDMMgZ1h1YJ3B]{Невидимость} на себя.",
				"85-87": "На цели вырастают листья. Если вы выбрали точку в пространстве, листья вырастают из ближайшего к этой точке существа. Если их не сорвать, листья сами засыхают и опадают через 24 часа.",
				"88-90": "Из навершия жезла обрушивается поток из [[/r 1d4*10]] самоцветов стоимостью 1 зм каждый в виде 30-футовой линии в футов шириной. Каждый самоцвет наносит 1 дробящий урон, уран от самоцветов распределяется поровну между существами на линии.",
				"91-95": "Мерцающий разноцветный свет исходит от вас в радиусе 30 футов. Вы и каждое существо в этой области, способное видеть, должны пройти испытание Выносливости со СЛ 15, при провале @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.0b8N4FymGGfbZGpJ]{ослепнув} на 1 минуту. Существо может повторять испытание в конце каждого своего хода, при успехе эффект для него прекращается.",
				"96-97": "Кожа цели становится ярко-синей на [[1d10]] дней. Если вы выбрали точку в пространстве, эффект действует на ближайшее к ней существо.",
				"98-100": "Если вы выбрали целью существо, оно должно пройти испытание Выносливости co СЛ 15. Если вы выбрали целью не существо, то сами становитесь целью и должны пройти испытание. При провале на 5 или более цель мгновенно @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.xaNDaW6NwQTgHSmi]{окаменевает}. В ином случае при провале цель начинает превращаться в камень и @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.cSVcyZyNe2iG1fIc]{обездвижена}. Обездвиженная таким образом цель должна повторить испытание в конце своего следующего хода, становясь @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.xaNDaW6NwQTgHSmi]{Окаменевшей} при провале или прекращая эффект при успехе. Окаменение длится до тех пор, пока не будет снято заклинанием @Compendium[dnd5e.spells.WzvJ7G3cqvIubsLk]{Высшее восстановление} или подобной магией."
			}
		}
	}
}
