{
	"label": "Происхождение",
	"mapping": {
		"description": "system.description"
	},
	"entries": {
		"Akoros": {
			"name": "Акорос",
			"description": "Земля тёмных окаменелых лесов и скалистых холмов. Богатство приморских городов обеспечивается охотой на левиафанов и шахтёрскими колониями в глубине острова. Акоросцев иногда называют имперцами, поскольку именно здесь зародилась Империя. У большинства из них светлая кожа и тёмные волосы. <br /><br />Cамый больший и промышленно развитый регион в Империи. Именно в ней находятся столица и Город мрака. Это сложный конгломерат культур, столетиями развивавшихся бок о бок, примерно как в Европе"
		},
		"Iruvia": {
			"name": "Ирувия",
			"description": "Земля чёрных пустынь, обсидиановых гор и бушующих вулканов. Говорят, что в Ирувии демоны открыто занимают высокие должности. Люди там в основном смуглые и темноволосые. <br /><br />Если ты хочешь быть для местных жителей настоящим загадочным иноземцем, тебе подойдёт Ирувия расположенное далеко на юге богатое и могущественное королевство, большую часть которого занимает пустыня. Это другое смешение различных культур, похожих на древнюю Персию, Египет и Индию"
		},
		"Severos": {
			"name": "Сиверос",
			"description": "Земля овеваемых ветрами равнин, покрытых тёмным кустарником и колючей порослью. За пределами приморских имперских городов некоторые коренные сиверосцы до сих пор живут вольными племенами, кочуя по мёртвым землям на своих лошадях, способных охотиться на призраков. У большинства сиверосцев коричневая кожа и тёмные волосы.<br /><br />Если ты хочешь быть из дикого, с точки зрения имперцев, края, то подойдёт Сиверос. За пределами немногочисленных имперских поселений большинство аборигенов сохраняет образ жизни конных кочевых племён. Они рассеяны по выжженным мёртвым землям и выживают на руинах древних магических крепостей, которые до сих пор отгоняют духов;"
		},
		"Skovlan": {
			"name": "Сковлан",
			"description": "Неприветливая земля холодных гор и суровой тундры. Сковланцы дольше всех противостояли владычеству Империи. У большинства из них бледная кожа и светлые или рыжие волосы. <br /><br />Если ты хочешь быть из обездоленного народа, то подойдёт Сковлан островное королевство, отделённое от Дасквола узким проливом. Эти земли последними были присоединены к Империи в результате тридцатишестилетней Войны за единство, закончившейся всего несколько лет назад. Многие сковланцы стали беженцами, потерявшими из-за войны дом и работу. Они явились в Дасквол в поисках новой жизни"
		},
		"The Dagger Isles": {
			"name": "Кинжальные острова",
			"description": "Тропический архипелаг, покрытый густыми джунглями, теперь потемневшими и искажёнными чуждой магией Катаклизма. Говорят, что люди там живут без разрядных барьеров. Как им это удаётся? Коренные островитяне в основном краснокожие и темноволосые. <br /><br />Если ты хочешь быть бродягой без корней, тебе подойдут Кинжальные острова. Там люди часто вырастают на кораблях и много путешествуют, прежде чем осесть. Они известны как корсары и купцы, живущие без разрядных барьеров и умеющие справляться с духами иными способами"
		},
		"Tycheros": {
			"name": "Тихерос",
			"description": "Далёкие земли, оторванные от Империи. Говорят, что у тихеросцев («пришельцев», как их обзывают) в жилах течёт кровь демонов. <br /><br />Если ты хочешь быть совсем необычным, твоей родиной может быть Тихерос. Это полумифическое место далеко на севере, за Пустым морем. Все говорят, что там живут полудемоны. Если твой персонаж из Тихероса, у него обязательно есть демоническая примета: например, чёрные акульи глаза, перья вместо волос и так далее"
		}
	}
}
