{
	"label": "Таланты",
	"mapping": {
		"description": "system.description",
		"class": {
			"path": "system.class",
			"converter": "convertClass"
		}
	},

	"entries": {
		"(C) Battleborn": {
			"name": "(Г) Прирождённый боец",
			"description": "Ты можешь потратить свою особую защиту, чтобы ослабить полученные в схватке повреждения или приложить особое усилие в бою"
		},
		"(C) Bodyguard": {
			"name": "(Г) Телохранитель",
			"description": "Прикрывая товарища по команде, бросай +d6 при испытании. Собирая информацию, чтобы оценить потенциальные опасности, ты получаешь +1 к эффективности."
		},
		"(C) Ghost Fighter": {
			"name": "(Г) Истребитель призраков",
			"description": "Ты можешь наполнять мистической энергией свои руки, оружие ближнего боя или инструменты. Ты получаешь козырь в бою со сверхъестественным. Ты можешь схватить призрака, чтобы удержать его и взять в плен."
		},
		"(C) Leader": {
			"name": "(Г) Лидер",
			"description": "Отдавая подручным приказ в бою, ты можешь заставить их драться дальше, даже если обычно они уже бесполезны (т. е. подручные не выходят из строя от повреждений 3-го уровня). Они получают +1 кэффективности и 1 ячейку защиты"
		},
		"(C) Mule": {
			"name": "(Г) Мул",
			"description": "У тебя выше пределы нагрузки. Лёгкая: 5. Нормальная: 7. Тяжёлая: 8."
		},
		"(C) Not to be Trifled With": {
			"name": "(Г) Не шути со мной",
			"description": "Ты можешь приложить особое усилие, чтобы сделать одну из двух вещей: или совершить физическое действие на грани сверхчеловеческого, или сразиться с мелкой шайкой на равных"
		},
		"(C) Savage": {
			"name": "(Г) Свирепость",
			"description": "Применение силы в твоём исполнении по‑настоящему страшно. Приказывая что-либо уже испуганному существу, бросай +d6."
		},
		"(C) Veteran": {
			"name": "(Г) Необычный",
			"description": "Выбери талант из другого источника."
		},
		"(C) Vigorous": {
			"name": "(Г) Как на собаке",
			"description": "Ты быстрее оправляешься от повреждений. Навсегда заполни первое деление своего счётчика лечения. К любым проверкам лечения твоего персонажа добавляется +d6."
		},
		"(H) Focused": {
			"name": "(И) Собранность",
			"description": "Ты можешь потратить свою особую защиту, чтобы ослабить последствия непредвиденных проблем, психических повреждений (от ужаса или смятения), потери следа или чтобы приложить особое усилие при стрельбе или выслеживании."
		},
		"(H) Ghost Hunter": {
			"name": "(И) Призрачная гончая",
			"description": "Твой ловчий питомец (см. ниже) наделён особой энергией. Он получает козырь при высле- живании сверхъестественного или в сражении с ним, а также приобретает одно волшебное свойство: призрачный облик, телепатическую связь или молниеносность. Этот талант можно взять два раза, дав своему зверю новое волшебное свойство."
		},
		"(H) Scout": {
			"name": "(И) Разведчик",
			"description": "Собирая информацию для обнаружения цели, ты получаешь +1 к эффективности. Прячась на заранее подготовленной позиции или применяя маскировку, бросай +d6 при попытках избежать обнаружения"
		},
		"(H) Sharpshooter": {
			"name": "(И) Меткий стрелок",
			"description": "Ты можешь приложить особое усилие, чтобы сделать одну из двух вещей: или поразить цель выстрелом на очень большом расстоянии, или подавить врага беглым огнём."
		},
		"(H) Survivor": {
			"name": "(И) Уцелевший",
			"description": "Благодаря опыту, полученному дорогой ценой, или оккультным ритуалам ты получаешь невосприимчивость к ядовитым испарениям мёртвых земель. Ты можешь питаться их флорой и фауной. У тебя на одну ячейку стресса больше."
		},
		"(H) Tough as Nails": {
			"name": "(И) Несгибаемость",
			"description": "Штрафы за полученные повреждения снижены на 1 категорию. Однако повреждения 4 уровня всё же смертельны."
		},
		"(H) Vengeful": {
			"name": "(И) Мстительность",
			"description": "У  тебя появляется дополнительный источник опыта: ты караешь того, кто причинил вред тебе или твоему близкому. Если в этом деле тебе помогали товарищи, то ваша команда также получает пункт опыта."
		},
		"(H) Veteran": {
			"name": "(И) Необычный",
			"description": "Выбери талант из другого источника."
		},
		"(Le) Alchemist": {
			"name": "(У) Алхимик",
			"description": "При изобретении или создании изделия с алхи- мическими свойствами ты получаешь +1 к результативности. При взятии таланта ты сразу узнаёшь один рецепт."
		},
		"(Le) Analyst": {
			"name": "(У) Аналитик",
			"description": "Во время передышки ты получаешь возможность распределить два продвижения счётчика между лю- быми долгосрочными проектами, включающими расследо- вание или создание новых рецептов или схем."
		},
		"(Le) Artificer": {
			"name": "(У) Инженер",
			"description": "При изобретении/создании изделия, относяще- гося к искровой инженерии, ты получаешь +1 к результативности. При взятии таланта ты сразу узнаёшь одну схему."
		},
		"(Le) Fortitude": {
			"name": "(У) Стойкость",
			"description": "Ты можешь потратить особую защиту, чтобы ослабить последствия, связанные с переутомлением, слабостью или химическим воздействием, или чтобы приложить особое усилие, работая с техническими устройствами или химикатами."
		},
		"(Le) Ghost Ward": {
			"name": "(У) Призрачный барьер",
			"description": "Ты можешь разрушить область при по- мощи мистических веществ. Это делает её непригодной для иного использования, зато для призраков она становится либо запретной, либо притягательной (по твоему выбору)"
		},
		"(Le) Physicker": {
			"name": "(У) Врач",
			"description": "Ты можешь применять навык ремесла, работая с костями, кровью и иными телесными жидкостями, чтобы лечить раны или не давать пациенту умереть. Ты можешь изучать болезни и трупы. Все в твоей команде (включая тебя) бросают +d6 при проверках лечения."
		},
		"(Le) Saboteur": {
			"name": "(У) Саботажник",
			"description": "Ты умеешь разрушать гораздо тише, чем это делается обычно, а причинённые тобой повреждения незаметны при беглом осмотре."
		},
		"(Le) Venomous": {
			"name": "(У) Ядовитость",
			"description": "Выбери один вид наркотика или яда (из своей перевязи алхимика), к которому ты получаешь невосприимчивость. Ты можешь особым усилием выделить эту субстанцию через свою кожу или слюну или выдохнуть в качестве пара."
		},
		"(Le) Veteran": {
			"name": "(У) Необычный",
			"description": "Выбери талант из другого источника."
		},
		"(Lu) Ambush": {
			"name": "(Про) Засада",
			"description": "Атакуя из засады или устанавливая ловушку, бросай +d6 при проверке."
		},
		"(Lu) Daredevil": {
			"name": "(Про) Сорвиголова",
			"description": "Бросай +d6 при отчаянной проверке, если согласен на −d6 при испытаниях против её последствий."
		},
		"(Lu) Expertise": {
			"name": "(Про) Эксперт",
			"description": "Выбери один навык. Когда ты руководишь группой, применяющей этот навык, ты получаешь не более 1 пункта стресса вне зависимости от количества участников, проваливших свои проверки."
		},
		"(Lu) Ghost Veil": {
			"name": "(Про) Призрачность",
			"description": "Ты можешь частично сместиться в призрачное поле и обрести на несколько мгновений бесплотность и сходство с тенью. При этом ты увеличиваешь свой стресс на 2 пункта и ещё на 1 за каждый дополнительный эффект: состояние длится несколько минут, а не мгновений; невидимость вместо сходства с тенью; ты можешь летать по воздуху, как призрак."
		},
		"(Lu) Infiltrator": {
			"name": "(Про) Диверсант",
			"description": "Когда ты обходишь системы безопасности, для тебя не имеют значения качество и ранг."
		},
		"(Lu) Reflexes": {
			"name": "(Про) Быстрая реакция.",
			"description": "Если возникает вопрос о том, кто действует первым, ответ на него — ты!"
		},
		"(Lu) Shadow": {
			"name": "(Про) Тень",
			"description": "Ты можешь применить особую защиту, чтобы ослабить последствия, связанные с системами безопасности или обнаружения, или чтобы приложить особое усилие, прыгая, бегая, лазая или скрываясь."
		},
		"(Lu) The Devil's Footsteps": {
			"name": "(Про) Дьявольская ловкость",
			"description": "Ты можешь приложить особое усилие, чтобы добиться одного из двух: или проявить чудеса атлетики на грани сверхчеловеческого, или сманеврировать так, чтобы враги по ошибке атаковали друг друга."
		},
		"(Lu) Veteran": {
			"name": "(Про) Необычный",
			"description": "Выбери талант из другого источника."
		},
		"(Sl) A Little Something on the Side": {
			"name": "(А) Халтурка",
			"description": "В конце каждой передышки ты добавляешь две монеты в заначку."
		},
		"(Sl) Cloak & Dagger": {
			"name": "(А) Плащ и кинжал",
			"description": "Прибегая к переодеванию или иным методам маскировки, бросай +d6 при всех проверках, связанных с избеганием подозрений или обманом. Неожиданно сбрасывая маскировку, ты получаешь преимущество внезапности и действуешь первым"
		},
		"(Sl) Ghost Voice": {
			"name": "(А) Призрачный голос",
			"description": "Ты знаешь тайный способ общаться с призраком или демоном, будто это обычный человек, даже если они выглядят дико и жутко. У тебя есть козырь при общении со сверхъестественным."
		},
		"(Sl) Like Looking into a Mirror": {
			"name": "(А) Обмани меня",
			"description": "Ты всегда знаешь, лгут ли тебе."
		},
		"(Sl) Mesmerism": {
			"name": "(А) Гипнотизёр",
			"description": "Манипулируя кем-то, ты можешь заставить собеседника забыть об этом разговоре до вашей следующей встречи."
		},
		"(Sl) Rook's Gambit": {
			"name": "(А) Рокировка",
			"description": "Получи 2 пункта стресса, чтобы применить cвой лучший навык там, где действия предполагают применение другого. Опиши, как именно ты приспосабливаешь свой навык к задаче."
		},
		"(Sl) Subterfuge": {
			"name": "(А) Изворотливость",
			"description": "Ты можешь потратить свою особую защиту, чтобы ослабить последствия, связанные с подозрениями или переговорами, или же чтобы приложить особое усилие при обмане."
		},
		"(Sl) Trust in Me": {
			"name": "(А) Доверься мне",
			"description": ". Бросай +d6 при любых действиях против того, с кем у тебя близкие отношения."
		},
		"(Sl) Veteran": {
			"name": "(А) Необычный",
			"description": "Выбери талант из другого источника."
		},
		"(Sp) Calculating": {
			"name": "(К) Расчётливость",
			"description": "Благодаря тщательному планированию, ты можешь во время передышки добавить 1 дополнительное действие себе или другому члену команды."
		},
		"(Sp) Connected": {
			"name": "(К) Связи",
			"description": "Во время передышки ты получаешь +1 к результативности, если приобретаешь ресурсы или отводишь подозрения."
		},
		"(Sp) Foresight": {
			"name": "(К) Предвидение",
			"description": "Дважды за дело ты можешь содействовать, не повышая свой стресс. Каждый раз рассказывай, как именно тебе удалось предусмотреть это."
		},
		"(Sp) Functioning Vice": {
			"name": "(К) Контролируемая страсть",
			"description": "Утоляя свою страсть, ты можешь изменить результат, выпавший на кубиках, на 1 или 2 пункта (вверх или вниз). Любой союзник, составляющий тебе компанию, может сделать то же самое."
		},
		"(Sp) Ghost  Contract": {
			"name": "(К) Призрачный договор",
			"description": "Когда ты заключаешь устный или письменный договор с человеком или любым другим существом, вы оба получается метки, свидетельствующие о ваших обещаниях. Любой, кто нарушает договор, получает повреждение 3 уровня «проклятие»"
		},
		"(Sp) Jail Bird": {
			"name": "(К) Сиделец",
			"description": "При попадании в тюрьму твой уровень розыска считается на 1 меньше, ранг команды — на 1 выше, а также ты получаешь +1 к отношениям с организацией, которой помогаешь в тюрьме, в дополнение к любым иным итогам отсидки срока."
		},
		"(Sp) Mastermind": {
			"name": "(К) Комбинатор",
			"description": "Ты можешь потратить свою особую защиту, чтобы прикрыть товарища по команде, или чтобы приложить особое усилие, собирая информацию или работая над долгосрочным проектом."
		},
		"(Sp) Veteran": {
			"name": "(К) Необычный",
			"description": "Выбери талант из другого источника."
		},
		"(Sp) Weaving the Web": {
			"name": "(К) Ниточки",
			"description": "Бросай +d6 при проверках общения, когда собираешь информацию о цели перед делом. Кроме того, бросай +d6 при проверке расклада для этого дела"
		},
		"(W) Compel": {
			"name": "(М) Принуждение",
			"description": "Ты можешь войти в резонанс с призрачным полем, чтобы заставить местного призрака появиться перед собой и повиноваться твоим приказам. Ты не испытываешь сверхъестественного страха в присутствии духов, которых призываешь или пытаешься контролировать (а вот твои товарищи могут и испугаться)."
		},
		"(W) Ghost Mind": {
			"name": "(М) Призрачный разум",
			"description": "Ты всегда чувствуешь, если поблизости есть сверхъестественное существо. Бросай +d6 при любых проверках сбора информации о сверхъестественном."
		},
		"(W) Iron Will": {
			"name": "(М) Железная воля",
			"description": "Ты получаешь невосприимчивость к ужасу, который наводят некоторые сверхъестественные существа своим видом. Кроме того, бросай +d6 при испытаниях воли"
		},
		"(W) Occultist": {
			"name": "(М) Оккультист",
			"description": "Ты знаешь секретные способы общаться с древними силами, забытыми богами/демонами. Пообщавшись с одним из них, бросай +d6, когда приказываешь любым его почитателям."
		},
		"(W) Ritual": {
			"name": "(М) Ритуал",
			"description": "Ты владеешь ритуальной магией. Ты можешь изучить оккультный ритуал (или разработать новый), чтобы вызвать сверхъестественное существо или явление. Взяв этот талант, ты сразу узнаёшь один ритуал."
		},
		"(W) Strange Methods": {
			"name": "(М) Странные методы",
			"description": "При изобретении или создании изделия с магическими свойствами ты получаешь +1 к результативности. При взятии таланта ты сразу узнаёшь один магический рецепт"
		},
		"(W) Tempest": {
			"name": "(М) Буря",
			"description": "Ты можешь приложить особое усилие, чтобы произвести один из двух следующих эффектов: или нанести удар молнией как оружием, или вызвать поблизости от себя шторм (проливной дождь, пронизывающий ветер и т.д.)."
		},
		"(W) Veteran": {
			"name": "(М) Необычный",
			"description": "Выбери талант из другого источника."
		},
		"(W) Warded": {
			"name": "(М) Магическая защита",
			"description": "Ты можешь использовать свою особую защиту, чтобы ослабить сверхъестественные последствия, или чтобы приложить особое усилие, когда ты применяешь магию или борешься против неё."
		},
		"(Hu) Automaton": {
			"name": "(Ав) Механизм",
			"description": "Ты — дух, оживляющий творение искровой инженерии. По умолчанию ты обладаешь силой и восприятием, сравнимыми с человеческими. У тебя есть броня (не учитывается в нагрузке). Прежние свои человеческие эмоции, интересы и связи ты вспоминаешь как в тумане: сейчас ты существуешь, чтобы выполнять свои задачи. Выбери три задачи атвоматона из списка. Если твой корпус сильно повредят или уничтожат, его можно сделать заново. Если уничтожено вместилище твоей души, ты освобождаешься от рабства и становишься призраком. В любой ситуации, когда у человека повысился бы уровень стресса, у тебя происходят энергопотери. В любой ситуации, когда у человека случилась бы травма, у тебя случается износ."
		},
		"(Hu) Compartments": {
			"name": "(Ав) Отделения",
			"description": "Твоё снаряжение встроено в твой корпус; его можно выдвигать и убирать за панели, где его не видно. Ты можешь нести при себе +2 пункта нагрузки."
		},
		"(Hu) Electroplasmic Projectors": {
			"name": "(Ав) Электроплазменный генератор",
			"description": "Ты можешь использовать часть своей электроплазмы, чтобы ударить электричеством по площади вокруг себя или направленным «лучом». Ты мо- жешь также применять это свойство для создания разрядного барьера, чтобы не подпустить близко или поймать в ловушку духа. За каждый уровень мощности этого эффекта получи 1 пункт энергопотери."
		},
		"(Hu) Interface": {
			"name": "(Ав) Подключение",
			"description": "Ты можешь резонировать с местным электроплазменным полем, чтобы управлять им или чем-то, что с ним связано (включая других автоматонов)."
		},
		"(Hu) Overcharge": {
			"name": "(Ав) Перегрузка",
			"description": "Получи 1 пункт энергопотерь, чтобы получить сверхчеловеческую силу или скорость (пробежать быстрее лошади, порвать лист металла голыми руками и так далее). Это влияет на эффективность действий."
		},
		"(Hu) Secondary Hull": {
			"name": "(Ав) Запасной корпус",
			"description": "Выбери дополнительный корпус, его размер и стартовую особенность. Ты можешь переносить своё сознание между корпусами по желанию."
		},
		"(G) Dissipate": {
			"name": "(При) Рассеивание",
			"description": "Ты можешь на мгновение рассеять свой электроплазменный облик, чтобы пройти сквозь сплошной объект. При этом ты получаешь 1 пункт истощения плюс ещё один за каждый из следующих вариантов, если их выберешь: рассеивание длится дольше (минуту — час — день); невидимость; всё, что проходит сквозь тебя, подвергается опасному воздействию электричества или холода."
		},
		"(G) Ghost Form": {
			"name": "(При) Призрачный облик",
			"description": "Ты теперь являешься сгустком электроплазмы, с виду напоминающим тебя при жизни, в том числе одеждой. Ты очень слабо воздействуешь на окружающий мир, как и он на тебя. У тебя уязвимость к магии и электроплазменным эффектам. Ты летаешь, причём довольно быстро и не уставая. Ты можешь медленно просачиваться сквозь щели, подобно пару. Воздух вокруг тебя холодеет, а живые при виде тебя впадают в ужас. На тебя действуют обереги против духов и принуждение мистиков, хотя ты можешь пройти испытание, чтобы справиться с таким эффектом. В любой ситуации, когда человек получил бы пункты стресса, у тебя накапливается истощение. В любой ситуации, когда у человека случилась бы травма, у тебя случается помрачение."
		},
		"(G) Manifest": {
			"name": "(При) Явление",
			"description": "Получи 1 пункт истощения, чтобы мгновенно переместиться через призрачное поле в любое место, которое было тебе хорошо знакомо при жизни, либо в которое тебя призывают с помощью таланта принуждение."
		},
		"(G) Poltergeist": {
			"name": "(При) Полтергейст",
			"description": "Получи 1 пункт истощения, чтобы плотно взаимодействовать с физическим миром в течение пары мгновений — как если бы у тебя было обычное тело. Ты можешь увеличить расстояние и мощность взаимодействия за счёт телекинеза и электроплазменных разрядов, если получишь больше пунктов истощения (от 2 до 6)."
		},
		"(G) Possess": {
			"name": "(При) Захват тела",
			"description": "Ты можешь резонировать с призрачным полем, чтобы захватить живое тело. Твой контроль подвергается проверке: когда ты поглощаешь энергию духа хозяина тела; против тебя применяется магия; хозяин тела доведён до отчаяния. В этих случаях ты должен или снова войти в резонанс (с риском повредить свою эктоплазменную субстанцию), или выйти из тела. Ты можешь сколько угодно находиться в автоматоне или пустышке, специально приготовленной для тебя (в таком случае поменяй бланк на автоматона или вампира соответственно)."
		},
		"(G) Veteran": {
			"name": "(При) Необычное",
			"description": "Выбери талант из другого источника."
		},
		"(V) A Void in the Echo": {
			"name": "(В) Отсутствие эха",
			"description": "Духи не видят тебя и не могут тебе навредить. Получи 2 пункта стресса, чтобы живые существа отвели взгляд и не замечали тебя в течение нескольких мгновений."
		},
		"(V) Arcane Sight": {
			"name": "(В) Магическое зрение",
			"description": "Получи 1 пункт стресса, чтобы на несколько минут превзойти возможности человеческого восприятия. Ты можешь «слышать» истинные мысли и чувства человека, видеть в кромешной тьме, ощущать присутствие невидимых вещей, находить спрятанные предметы и так далее."
		},
		"(V) Dark Talent": {
			"name": "(В) Тёмный дар",
			"description": "Выбери чутьё, удаль или волю. Ты бросаешь +d6 при испытаниях этой характеристики, а максимальный уровень твоих навыков, связанных с ней, теперь равен 5."
		},
		"(V) Dark Talent (Insight)": {
			"name": "(В) Тёмный дар (Чутьё)",
			"description": "Выбери чутьё, удаль или волю. Ты бросаешь +d6 при испытаниях этой характеристики, а максимальный уровень твоих навыков, связанных с ней, теперь равен 5."
		},
		"(V) Dark Talent (Prowess)": {
			"name": "(В) Тёмный дар (Удаль)",
			"description": "Выбери чутьё, удаль или волю. Ты бросаешь +d6 при испытаниях этой характеристики, а максимальный уровень твоих навыков, связанных с ней, теперь равен 5."
		},
		"(V) Dark Talent (Resolve)": {
			"name": "(В) Тёмный дар (Воля)",
			"description": "Выбери чутьё, удаль или волю. Ты бросаешь +d6 при испытаниях этой характеристики, а максимальный уровень твоих навыков, связанных с ней, теперь равен 5."
		},
		"(V) Sinister Guile": {
			"name": "(В) Коварство",
			"description": "Во время передышки, выбери одну из возможностей: или сделай дополнительное действие передышки, или бросай +d6 при всех своих действиях передышки."
		},
		"(V) Terrible Power": {
			"name": "(В) Ужасная сила",
			"description": "Получи 1 пункт стресса, чтобы воспользоваться сверхчеловеческой силой или скоростью (пробежаться быстрее поезда, расколоть камень голыми руками, запрыгнуть с земли на крышу здания и т. д.). Это влияет на эффективность действия."
		},
		"(V) Undead": {
			"name": "(В) Нежить",
			"description": "Ты — дух, вселившийся в мёртвое тело. У тебя максимально возможное количество травм: выбери четыре травмы, отражающие твою вампирскую природу. Магические атаки становятся козырем против тебя. Если ты сталкиваешься с фатальными повреждениями или новой травмой, ты не умираешь, но твой дух оказывается временно сокрушён. Отметь в этом случае повреждение 3 уровня «беспомощность»; оно сохраняется, пока ты не утолишь голод и не вылечишься. Если ты получаешь в этом состоянии магические повреждения, ты принимаешь истинную смерть. Ты набираешь опыт медленнее (это отражено в более длинных шкалах опыта). Зато ты может накапливать до 12 пунктов стресса, а не до 9."
		},
		"(V) Veteran": {
			"name": "(В) Необычное",
			"description": "Выбери талант из другого источника"
		}
	}
}
