{
	"label": "Происхождение",
	"mapping": {
		"description": "system.description"
	},
	"entries": {
		"Akoros": {
			"name": "Акорос",
			"description": "Cамый больший и промышленно развитый регион в Империи. Именно в ней находятся столица и Город мрака. Это сложный конгломерат культур, столетиями развивавшихся бок о бок, примерно как в Европе"
		},
		"Iruvia": {
			"name": "Ирувия",
			"description": "Если ты хочешь быть для местных жителей настоящим загадочным иноземцем, тебе подойдёт Ирувия расположенное далеко на юге богатое и могущественное королевство, большую часть которого занимает пустыня. Это другое смешение различных культур, похожих на древнюю Персию, Египет и Индию"
		},
		"Severos": {
			"name": "Сиверос",
			"description": "Если ты хочешь быть из дикого, с точки зрения имперцев, края, то подойдёт Сиверос. За пределами немногочисленных имперских поселений большинство аборигенов сохраняет образ жизни конных кочевых племён. Они рассеяны по выжженным мёртвым землям и выживают на руинах древних магических крепостей, которые до сих пор отгоняют духов;"
		},
		"Skovlan": {
			"name": "Сковлан",
			"description": "Если ты хочешь быть из обездоленного народа, то подойдёт Сковлан островное королевство, отделённое от Дасквола узким проливом. Эти земли последними были присоединены к Империи в результате тридцатишестилетней Войны за единство, закончившейся всего несколько лет назад. Многие сковланцы стали беженцами, потерявшими из-за войны дом и работу. Они явились в Дасквол в поисках новой жизни"
		},
		"The Dagger Isles": {
			"name": "Кинжальные острова",
			"description": "Если ты хочешь быть бродягой без корней, тебе подойдут Кинжальные острова. Там люди часто вырастают на кораблях и много путешествуют, прежде чем осесть. Они известны как корсары и купцы, живущие без разрядных барьеров и умеющие справляться с духами иными способами"
		},
		"Tycheros": {
			"name": "Тихерос",
			"description": "Если ты хочешь быть совсем необычным, твоей родиной может быть Тихерос. Это полумифическое место далеко на севере, за Пустым морем. Все говорят, что там живут полудемоны. Если твой персонаж из Тихероса, у него обязательно есть демоническая примета: например, чёрные акульи глаза, перья вместо волос и так далее"
		}
	}
}
