{
	"label": "Организации",
	"mapping": {
		"description": "system.description",
		"type": "system.type",
		"goal_1": "system.goal_1",
		"goal_2": "system.goal_2",
		"turf": "system.turf",
		"assets": "system.assets",
		"quirks": "system.quirks",
		"notables": "system.notables",
		"allies": "system.allies",
		"enemies": "system.enemies",
		"situation": "system.situation"
	},
	"entries": {
		"Bluecoats": {
			"name": "Синие Мундиры",
			"description": "Городская стража Дасквола. Считаются самой паскудной бандой в городе. Коррумпированы и жестоки",
			"type": "Социальные институты",
			"goal_1": "Получить больший бюджет, лучшее оружие и снаряжение",
			"goal_2": "",
			"turf": "Объявляют своей территорией весь город, но в Белой Короне их влияние сильно ограничено: там стоит имперский гарнизон под командованием лорда-губернатора.",
			"assets": "Множество крупных шаек злобных громил в униформе. Бронированные экипажи и патрульные лодки на каналах. Места публичных наказаний (позорный столб, колодки, висячие клетки).",
			"quirks": "Синие Мундиры делятся на подразделения по районам, и эти подразделения ожесточённо соперничают друг с другом. Начальство это поддерживает иногда беззлобно, иногда агрессивно.",
			"notables": "<strong>Командор Клелланд:</strong> главный комиссар городской стражи (продажный, жестокий, высокомерный). <br /><strong>Капитан Михтер:</strong> главный инструктор (честолюбивый, лютый, уверенный). <br /><strong>Капитан Вэйл:</strong> интендант (верный, проницательный, немногословный).",
			"allies": "Городской Совет, Мясники, Вороны, тюрьма Крючья, лорд Скарлок, Невидимки.",
			"enemies": "Имперская Армия, многие преступные организации.",
			"situation": "Синие Мундиры очень завидуют элитному снаряжению и транспорту Имперской Армии. Они хотят снарядиться не хуже, чтобы внушать ещё больший страх своей добыче."
		},
		"Cabbies": {
			"name": "Возчики",
			"description": "Извозчики, которые водят по городу общественные экипажи, а также выращивают крупных акоросских козлов, тянущих эти экипажи. Известные распространители слухов.",
			"type": "Профессиональные",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Citizenry": {
			"name": "Горожане",
			"description": "Обычных жителей любого района можно представить как организацию, если вам нужно отслеживать отношения с ними в игре. Ведущий определяет ранг этой организации в зависимости от богатства и влияния местных жителей (Белой Короне подходит ранг V, порту ранг II, Коптилке ранг I).",
			"type": "Горожане",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"City Council": {
			"name": "Городской совет",
			"description": "Правящая элита города",
			"type": "Социальные институты",
			"goal_1": "Стренгфорда убирают из Совета",
			"goal_2": "Стренгфорд избавляется от тех, кто ему угрожает",
			"turf": "Здание Городского Совета находится в Старом городе, окружённое другими государственными конторами и прекрасно защищёнными городскими сокровищницами. Совет также владеет всеми общественными местами в городе, включая улицы, причалы и каналы.",
			"assets": "Казна, полная монет и иных материальных ценностей. Множество чиновников, юристов и клерков. Общественный транспорт: экипажи под управлением Возчиков.",
			"quirks": "Все члены Совета имеют высокий ранг в Церкви Плотского Экстаза. Некоторые из них являются тайными членами Общества Эхо.",
			"notables": "Потомки шести наиболее могущественных аристократических семей в Даскволе. Сейчас это <strong>Боуморы</strong>, <strong>Данвили</strong>, <strong>Клелланды</strong>, <strong>Пендерины</strong>, <strong>Роуэны</strong> и <strong>Стренгфорды</strong>.",
			"allies": "Синие Мундиры, Церковь Плотского Экстаза, Пламенный Круг, лорд Скарлок, Бригада, Возчики, Искрильщики, Основатели.",
			"enemies": "Имперская Армия, инспекторы, Министерство Распределения, Смирившиеся.",
			"situation": "Трое членов Совета (Боумор, Клелланд и Роуэн) объединились против Стренгфорда и пытаются убрать его семью из Совета. Данвиль и Пендерин пока не определились со стороной. Удастся ли заговорщикам подстроить скандал, предъявить ложное обвинение или убить Стренгфорда? Или Стренгфорд выстоит и сам уничтожит врагов?"
		},
		"Cyphers": {
			"name": "Шифровальщики",
			"description": "Местная гильдия связных. Её члены дают клятву держать сведения в секрете и не передавать содержание сообщений никому, кроме адресата. По крайней мере, они так говорят.",
			"type": "Профессиональные",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Deathlands Scavengers": {
			"name": "Сталкеры мёртвых земель",
			"description": "Заключённые из Крючьев и отчаянные наёмники, выходящие за пределы разрядных барьеров.",
			"type": "На грани",
			"goal_1": "Получить помилование (повторяется)",
			"goal_2": "",
			"turf": "Несколько освоенных мест в мёртвых землях, защищённых от духов древними ритуалами. Охотничьи угодья, где можно добывать животных, выживших в Катаклизме.",
			"assets": "Генераторы, разрядные крюки, газовые маски, цистерны с воздухом и прочее снаряжение, важное для выживания в мёртвых землях. Загадочная древняя книга по ритуальной магии.",
			"quirks": "Духи довольно часто пытаются захватить их тела. Сталкеры либо справляются с этим, либо сходят с ума и пропадают в тёмной пустыне. Те, что держатся при леди Шип, хорошо адаптировались и испытывают минимальные неудобства при вселении в них духов..",
			"notables": "<strong>Леди Шип:</strong> глава (помешанная, храбрая, заботливая). <br /><strong>Рихтер:</strong> охотник (терпеливый, немногословный, смертоносный).",
			"allies": "Забытые боги, Гондольеры, Смотрители Духов.",
			"enemies": "Тюрьма Крючья.",
			"situation": "иногда к осуждённым на смерть проявляют «милосердие» и отпускают их в мёртвые земли, а не казнят в Крючьях. Благодаря леди Шип и её сталкерам некоторые из них не погибают: их подбирают и обучают выживать и охотиться в мёртвых землях. Сталкеры охотятся за потерянными артефактами и сокровищами, которые позже продаются или обмениваются в городе. Иногда таким образом удаётся купить помилование и вернуться к жизни под защитой барьеров."
		},
		"Dockers": {
			"name": "Докеры",
			"description": "Своенравные рабочие в порту.",
			"type": "Профессиональные",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Gondoliers": {
			"name": "Гондольеры",
			"description": "Гильдия, возящая людей по каналам на лодках, традиционно уважаемая. Говорят, что они знают всякие оккультные секреты (много чего разного утонуло в каналах города).",
			"type": "Профессиональные",
			"goal_1": "Расследовать осквернение пустышек",
			"goal_2": "Уничтожать колодцы духов",
			"turf": "Каналы Дасквола. Гондольеров уважают даже лодочные патрули Синих Мундиров.",
			"assets": "Множество гондол и иных лодок. Карта обнаруженных в городе колодцев духов и магических мест. Преданная шайка знатоков.",
			"quirks": "Посвящение в Гондольеры даёт персонажу талант мистика <strong>Принуждение</strong>.",
			"notables": "<strong>Эйзель:</strong> глава (невозмутимый, знающий, бесстрашный). <br /><strong>Григгс:</strong> главный мистик (странный, безжалостный, помешанный).",
			"allies": "Гасильщики, горожане всех районов.",
			"enemies": "Красные Кушаки, Смотрители Духов.",
			"situation": "Веками убийцы сбрасывали трупы в каналы Дасквола. Поднимающиеся после этого призраки представляют собой серьёзную угрозу, и Гондольеры имели дело с этой угрозой с древних времён. Ещё до того, как Император основал организацию Смотрителей Духов, Гондольеры защищали горожан от духов и иных сверхъестественных опасностей. Большинство горожан любит Гондольеров и предпочитает идти со «странными проблемами» к ним, а не полагаться на безжалостных и неразборчивых Смотрителей Духов. Сейчас Гондольеры заняты расследованием внезапного массового появления в каналах ритуально искалеченных пустышек. Смотрители Духов демонстративно игнорируют этот факт."
		},
		"Imperial Military": {
			"name": "Имперская Армия",
			"description": "Вооружённые силы Империи, расквартированные в Даскволе. Гарнизоны есть на железнодорожной станции Гаддок, на эсминце «Парагон» и в крепости лорда-губернатора (всего около 250 военнослужащих).",
			"type": "Социальные институты",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Ink Rakes": {
			"name": "Писаки",
			"description": "Дасквольские журналисты и издатели всех мастей.",
			"type": "Профессиональные",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Inspectors": {
			"name": "Инспекторы",
			"description": "Следователи городской стражи, которые занимаются криминальными делами. У них репутация честных и соблюдающих профессиональную этику людей (их никто не любит). Собирают доказательства для городских судей.",
			"type": "Социальные институты",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Ironhook Prison": {
			"name": "Тюрьма Крючья",
			"description": "Многие авантюристы проводят здесь значительную часть своей жизни. Некоторые заключённые руководят криминальными предприятиями прямо из её стен.",
			"type": "Социальные институты",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Leviathan Hunters": {
			"name": "Левиафанобои",
			"description": "Храбрые капитаны и моряки, бросающие вызов огромным чудовищам Пустого моря, чтобы выкачивать из них кровь для переработки в электроплазму.",
			"type": "Социальные институты",
			"goal_1": "Найти новые охотничьи угодья",
			"goal_2": "Запасы кончаются",
			"turf": "Огромные причалы для крупных левиафанобойных судов, а также примыкающие к ним доки для строительства и ремонта. Несколько частных кровеперерабатывающих станций для перегонки доли капитанов.",
			"assets": "Левиафанобойный флот (каждый корабль принадлежит знатному дому, который его построил и командует им). Множество подручных: опытные моряки, инженеры-Искрильщики, мистики-демонологи и штурманы, привычные к Пустому морю. Отряды морской пехоты, защищающие корабли и их ценный груз в море и в порту.",
			"quirks": "",
			"notables": "<strong>Лорд Стренгфорд:</strong> капитан (безжалостный, высокомерный, испорченный). <br /><strong>Леди Клэйв:</strong> капитан (лихая, жестокая, искусная). <br /><strong>Леди Анхаят:</strong> ирувийский капитан (уверенная, очаровательная, авантюристка).",
			"allies": "Городской Совет, Церковь Экстаза, моряки, докеры, Искрильщики.",
			"enemies": "Точильщики, Министерство Распределения, Общество Эхо.",
			"situation": "Капитаны знают ужасную тайну: на нынешних охотничьих территориях левиафаны почти исчезли. Бессмертные существа, чьи перемещения по Пустому морю были столь предсказуемы, стали куда‑то мигрировать. Нужно найти, куда именно, пока не кончился запас крови левиафанов. Под угрозой разрядные барьеры и само выживание человечества."
		},
		"Lord Scurlock": {
			"name": "Лорд Скарлок",
			"description": "Очень древний аристократ. Говорят, он бессмертен, подобно Императору. Возможно, вампир или волшебник. Одержим магическими секретами.",
			"type": "Преступники",
			"goal_1": "Исполнить долг перед Сетаррой",
			"goal_2": "Добывать магические секреты (повторяется)",
			"turf": "Тайное логово вне города. Разваливающееся имение в Шести Башнях, а также катакомбы под ним. Целый ряд предприятий и культовых сооружений в городе. Зачем Скарлок их приобретает знает только он.",
			"assets": "Внушительная коллекция оккультных и магических вещиц и книг. Древний демонический храм.",
			"quirks": "Скарлок идеально защищён от духов. Призраки его не слышат, не видят и не могут причинить ему вред. Двигается он совершенно бесшумно, а порой на нём бывает трудно сосредоточить взгляд.",
			"notables": "<strong>Лорд Скарлок:</strong> (загадочный, бесчувственный, оккультист, старомодный) частное лицо, но его могущество ставит его на одну доску с организацией. Он в одиночку сопоставим по силе с отрядом с масштабом 3, т. е. в конфликтах равен крупной шайке в 20 человек",
			"allies": "Городской Совет, Синие Мундиры, инспекторы, забытые боги.",
			"enemies": "Смотрители Духов, Бессмертный Император.",
			"situation": "Лорд Скарлок связан древней магией с демоном Сетаррой. Кто из них господин, а кто слуга? За столетия они много раз менялись ролями. Сейчас Скарлок должен исполнить свой долг перед Сетаррой. Сетарра нашла в гавани города гнездо морских демонов, заключённых в камень и магически скованных во времена Катаклизма. Она хочет их освободить, чтобы увидеть, как демонический гнев падёт на мир людей. Или Скарлок поможет ей в этом, или его ждёт ужасная участь."
		},
		"Ministry of Preservation": {
			"name": "Министерство распределения",
			"description": "Государственное учреждение, отвечающее за все перевозки между городами, за распределение продуктов питания и других жизненно важных ресурсов.",
			"type": "Социальные институты",
			"goal_1": "Получить контроль над левиафанобоями",
			"goal_2": "",
			"turf": "Железные дороги Империи. Лучистые фермы, питомники угрей и другие пищевые предприятия в городе.",
			"assets": "Флот из грузовых кораблей и их конвоев. Немалая казна, сформированная из налоговых и лицензионных сборов. Дорожники, обслуживающие поезда. Частная компания наёмников, отвечающая только перед министерством.",
			"quirks": "",
			"notables": "<strong>Лорд Дальмор:</strong> исполнительный директор дасквольского филиала (властный, интеллигентный). <br /><strong>Леди Слэйн:</strong> начальник службы движения (проницательная, неуловимая, результативная). <br /><strong>Капитан Ланнок:</strong> командир наёмников (хитрый, безжалостный).",
			"allies": "Мясники, Имперская армия, Дорожники, Искрильщики.",
			"enemies": "Левиафанобои.",
			"situation": "Руководители Министерства полагают, что левиафанобои слишком важны для общества, чтобы оставлять их под контролем склочных аристократических домов, увлечённых мелочным соперничеством и вендеттами. Министерство направило целый ряд агентов, чтобы с помощью шпионажа, саботажа и интриг захватить контроль над левиафанобоями и передать их под управление Министерства."
		},
		"Rail Jacks": {
			"name": "Дорожники",
			"description": "Мужчины и женщины, защищающие имперские электропоезда от свирепых духов мёртвых земель. Недавно заявили о намерении сформировать профсоюз.",
			"type": "Профессиональные",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Sailors": {
			"name": "Моряки",
			"description": "Капитаны и матросы торговых кораблей, а также имперского флота.",
			"type": "Профессиональные",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Skovlander Refugees": {
			"name": "Сковланские беженцы",
			"description": "Люди, обездоленные Войной за единство и вынужденные идти на преступления за отсутствием лучших перспектив.",
			"type": "На грани",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"Sparkwrights": {
			"name": "Искрильщики",
			"description": "Инженеры, обслуживающие разрядные барьеры. Осваивают новейшие технологии и часто погружаются в опасные исследования.",
			"type": "Социальные институты",
			"goal_1": "Разработать альтернативное топливо",
			"goal_2": "",
			"turf": "Огромный комплекс мастерских, заводов и лабораторий в Углище.",
			"assets": "Электроплазменные генераторы, городская система освещения, разрядные барьеры, а также связанные с ними устройства и системы по всему городу",
			"quirks": "",
			"notables": "<strong>Уна Фаррос:</strong> преподаватель в Университете Старого города (любопытная, самодовольная, знаменитая).",
			"allies": "Городской Совет, левиафанобои, Министерство Распределения.",
			"enemies": "Общество Эхо, Смирившиеся, Основатели.",
			"situation": "В течение веков Искрильщики тайно работали над созданием альтернативного топлива, способного заменить кровь левиафанов, питающую разрядные барьеры Империи. Несколько исследователей подошли к цели очень близко, но каждый раз они гибли от «несчастных случаев», а их работа оказывалась уничтоженной. Наверняка это дело рук знати, удерживающей власть благодаря левиафанобойному промыслу. Но всегда находится энтузиаст, вновь берущийся за работу, пусть даже с риском для жизни. Справятся ли они на этот раз или вновь падут жертвами подручных элиты?"
		},
		"Spirit Wardens": {
			"name": "Смотрители духов",
			"description": "Охотники в бронзовых масках, уничтожающие бродячих духов. Управляют Колокольным крематорием, исследуют добытые в мёртвых землях вещи. Членство в обществе тайное.",
			"type": "Социальные институты",
			"goal_1": "Выявить шпионов",
			"goal_2": "",
			"turf": "Колокольный крематорий. Усадьба Главного Смотрителя в Белой Короне.",
			"assets": "Колокола смерти, которые звонят, когда в городе кто‑то умирает, а также похоронные вороны, вылетающие на поиски тела (древние, оккультные). Множество опытных мистиков-подручных. Великолепное фантомологическое и искрильное оборудование, включая несколько автоматонов охотников на духов.",
			"quirks": "Имена членов организации Смотрителей тщательно скрываются, все они действуют анонимно. Им запрещено поддерживать связи с семьёй и близкую дружбу с кем‑то, кроме других Смотрителей.",
			"notables": "Никто из Смотрителей не известен широкой публике члены этой организации анонимны и обычно родом не из Города мрака. Вместо имён они пользуются прозвищами. Смотритель по прозвищу <strong>Бакорос</strong> порой читает лекции на факультете Бессмертного Знания в Академии Дасквола, но под этим прозвищем могут скрываться сразу несколько человек.",
			"allies": "Церковь Экстаза, сталкеры мёртвых земель.",
			"enemies": "Мглистые Сёстры, Гондольеры, лорд Скарлок, Серебряные Гвозди, Невидимки, Общество Эхо, Смирившиеся.",
			"situation": "Смотрители Духов знают, что враг пытается внедриться в их ряды (но не знают ещё, что это Невидимки). Они готовят ловушку для шпионов, чтобы раскрыть и уничтожить их."
		},
		"The Billhooks": {
			"name": "Мясники",
			"description": "Банда громил, пользующихся топориками и крюками для мяса.",
			"type": "Преступники",
			"goal_1": "Запугать судей, чтобы те выпустили на свободу заключённых соратников",
			"goal_2": "",
			"turf": "Штаб-квартира в мясницкой лавке. Скотопригонный двор и бойня. Арены для бойцовых животных и игорные притоны. Несколько запуганных торговцев и предпринимателей, с которых Мясники собирают дань.",
			"assets": "Крупная шайка кровожадных мясников. Свора жутких собак.",
			"quirks": "У мясников репутация кровожадных маньяков, нередко оставляющих изрубленные на куски трупы на видном месте. Многие недоумевают, почему Синие Мундиры закрывают на такую жестокость глаза.",
			"notables": "<strong>Тарвул:</strong> глава, сидит в тюрьме (свирепый, высокомерный, семейственный). <br /><strong>Эрин:</strong> командир, сестра Тарвула (уверенная, смертоносная, честолюбивая). <br /><strong>Коран:</strong> бандит, сын Тарвула (лютый, верный, немногословный).",
			"allies": "Синие Мундиры, Министерство Распределения.",
			"enemies": "Ульф Железный, Заблудшие, горожане с Вороньего перекрёстка и из порта.",
			"situation": "И Эрин, и Коран хотят взять банду под свой личный контроль либо когда Тарвул состарится (что случится скоро), либо силой захватив его место. Друг друга они не любят, и родство не удерживает их от борьбы. Остальная банда хочет продолжать давить на судей, чтобы те выпустили из Крючьев Тарвула и нескольких других членов банды."
		},
		"The Brigade": {
			"name": "Бригада",
			"description": "Городские пожарные. Их то любят за героизм в спасении жизней, то ненавидят за мародёрство и вымогательство. Также известны под именем «Салки» (от старого названия «Саламандры»).",
			"type": "Социальные институты",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Church of Ecstasy": {
			"name": "Церковь Плотского Экстаза",
			"description": "Государственная религия, насколько это применимо в местных реалиях. Её адепты почитают телесную жизнь и отвергают порочный мир духов. Практически тайное общество.",
			"type": "На грани",
			"goal_1": "Раскрыть секрет <em>восхождения</em>",
			"goal_2": "Истребить Смирившихся",
			"turf": "Санкториум, кафедральный собор в Самоцветах. Множество мелких церквей по всему городу.",
			"assets": "Огромная сокровищница из собираемой с горожан десятины. Крупные библиотеки с книгами по магии и оккультизму, мастерские, артефакты. Много подручных аколиты и пустышки, силой поддерживающие влияние Церкви.",
			"quirks": "Фанатики добровольно становятся пустышками, чтобы «очиститься». Когда‑то это было обычной практикой культа Пустого Сосуда, предшественника Церкви.",
			"notables": "<strong>Преподобный Роуэн:</strong> глава (верующий, решительный, духовидец). <br /><strong>Наставник Данвиль:</strong> исследователь магических вопросов (свободомыслящий, маниакальный, загадочный).",
			"allies": "Городской Совет, левиафанобои, Смотрители Духов.",
			"enemies": "Общество Эхо, Смирившиеся.",
			"situation": "Согласно тайному учению Церкви, самые чистые существа те, у кого вовсе нет души: демоны. Демоны бессмертны, но никогда не сходят с ума и не становятся кровожадными безумцами подобно бродячим человеческим душам или вампирам. Они совершенны, и наиболее ортодоксальные верующие стремятся уподобиться им, раскрыв секрет восхождения. В подземельях-лабиринтах под собором в Самоцветах проводится немало тёмных экспериментов и ритуалов с автоматонами, пустышками, вампирами, а иногда и демонами."
		},
		"The Circle of Flame": {
			"name": "Пламенный круг",
			"description": "Тайное общество антикваров и учёных. Служит прикрытием для вымогателей, убийц, мошенников и иных тёмных личностей.",
			"type": "Преступники",
			"goal_1": "Собрать все древние артефакты Котара",
			"goal_2": "",
			"turf": "Штаб-квартира в клубе «Центуралия», что в Шести Башнях",
			"assets": "Огромная казна из пожертвований богатых членов общества. Впечатляющая коллекция древних артефактов, карт и эфемерид. Прекрасно обученная и неболтливая частная охрана.",
			"quirks": "Один из Семерых - замаскированный демон",
			"notables": "Семеро (руководители): <br /><strong>Эльстера Аврати:</strong> ирувийский дипломат (скрытная, любезная), <br /><strong>леди Дрейк:</strong> судья (коварная, безжалостная), <br /><strong>Раффелло:</strong> художник (духовидец, маниакальный), <br /><strong>лорд Мора:</strong> аристократ (бесчувственный, недоверчивый), <br /><strong>леди Пендерин:</strong> аристократка (очаровательная, терпеливая), <br /><strong>мадам Тесслин:</strong> хозяйка борделя (искушённая, неуловимая), <br /><strong>Харвейл Броган:</strong> владелец клуба (хитрый, немногословный).",
			"allies": "Забытые боги, Общество Эхо, Городской Совет, Основатели.",
			"enemies": "Улей, Серебряные Гвозди.",
			"situation": "У Круга есть прекрасная библиотека с составленными каталогами магических артефактов и ценных сокровищ, пропавших, когда Утерянный район был оставлен за пределами разрядного барьера. Особенно их интересуют останки Котара, легендарного то ли чародея, то ли демона, то ли героя, мумифицированного перед Катаклизмом. Источники гласят, что Глаз, Рука и Сердце Котара хранят великую силу для тех, кто осмелится ими воспользоваться."
		},
		"The Crows": {
			"name": "Вороны",
			"description": "Старая банда с новым главарём. Организует нелегальные азартные игры, занимается рэкетом.",
			"type": "Преступники",
			"goal_1": "Усилить свой контроль на Вороньем перекрёстке",
			"goal_2": "Поднять свой ранг",
			"turf": "Члены банды объявили своей территорией весь Вороний перекрёсток, все в этом районе им платят. Их штаб-квартира находится в покинутой башне городской стражи. Они владеют игорными притонами на Вороньем перекрёстке и занимаются рэкетом в порту.",
			"assets": "Шайка опытных громил и убийц. Несколько маленьких лодок. Укреплённая штаб-квартира.",
			"quirks": "Тело Рорика после убийства не нашли (оно упало в канал). Его разгневанный призрак сейчас бродит по городу.",
			"notables": "<strong>Лисса:</strong> глава (наглая, убийца, аристократического происхождения). <br /><strong>Колокол:</strong> заместитель (верный).",
			"allies": "Синие Мундиры, моряки, Заблудшие, горожане из Вороньего перекрёстка.",
			"enemies": "Улей, инспекторы, докеры.",
			"situation": "Лисса убила Рорика, предыдущего главаря банды. Она прекрасно умеет убивать, и мало кто хочет с ней ссориться, однако её нынешнее положение довольно шатко. Многие в банде были преданы Рорику лично. Если борьба затянется, Вороны могут потерять власть в районе."
		},
		"The Dimmer Sisters": {
			"name": "Мглистые сёстры",
			"description": "Таинственные домоседки, про которых ходят слухи, что они занимаются оккультизмом.",
			"type": "Преступники",
			"goal_1": "Подмять под себя всю торговлю призраками в городе",
			"goal_2": "Заполучить магические секреты (повторяется)",
			"turf": "Штаб-квартира в прекрасной старой усадьбе, на территории которой также находятся руины древнего храма и подземный канал под ними. Аптекари и знахари, работающие на них.",
			"assets": "Частный электроплазменный генератор, разрядные барьеры, контейнеры для духов. Множество духов на службе.",
			"quirks": "Точное число сестёр неизвестно. Ходят слухи, что они сами древняя семья духов, захватывающих тела. Другие считают их вампирами. Все знают, что если войти к ним в дом, то никогда не выйдешь.",
			"notables": "У Сестёр нет единственного лидера, а их истинные имена неизвестны. <br /><strong>Рослин:</strong> служанка (терпеливая, верная, оккультистка), обычно имеет дело с внешними контактами. <br /><strong>Ирелен:</strong> искровый инженер (верная, загадочная, маниакальная).",
			"allies": "Забытые боги, Основатели.",
			"enemies": "Смотрители Духов, Смирившиеся.",
			"situation": "Сёстры уже несколько десятилетий медленно и тайно прибирают к рукам всю торговлю пойманными духами и эссенциями духов в Даскволе. Между ними и полным контролем над рынком есть всего несколько конкурентов. Стоит ли за их приобретением духов какой‑то хитрый план или же затворниц просто интересует богатство и власть? "
		},
		"The Fog Hounds": {
			"name": "Туманные гончие",
			"description": "Команда перевозчиков, ищущая покровителя.",
			"type": "Преступники",
			"goal_1": "Уничтожить перевозчиков-конкурентов",
			"goal_2": "Найти постоянного покровителя",
			"turf": "Штаб-квартира у причала в подземном канале. Северный и Восточный пути по городским каналам. Северный маршрут по Пустому морю. Источники снабжения в Старом Северном Порту.",
			"assets": "Средних размеров пароход «Туманная гончая». Команда из опытных, крепких, суровых, тёртых жизнью моряков все они когда‑то ходили на грузовых судах через Пустое море, но остались без работы из‑за новых железных дорог. Обширные запасы имперских транспортных и грузовых документов: часть настоящие, часть поддельные.",
			"quirks": "Вэйл и её команда пережили немало путешествий через Пустое море. Они замкнуты в своей среде и недоверчивы ко всем, кто не зарекомендовал себя в путешествиях. Но они надёжны и верны тем, кто заслужил их доверие.",
			"notables": "<strong>Маржетта Вэйл:</strong> глава (немногословная, бесчувственная, бесстрашная). <br /><strong>Медведь:</strong> заместитель (лютый, угрюмый, наглый). <br /><strong>Голди:</strong> штурман (расчётливая, терпеливая, уверенная).",
			"allies": "Докеры, Гасильщики.",
			"enemies": "Синие Мундиры (патрули на каналах), Коршуны (перевозчики-конкуренты, ранг I).",
			"situation": "Вэйл со своей командой освоила северные пути перевозки контрабанды в Город мрака и из него. Сейчас Туманные Гончие пытаются поглотить или уничтожить немногих оставшихся конкурентов на своей территории, а также договориться о постоянной работе с клиентом, которому нужен устойчивый поток контрабанды."
		},
		"The Forgotten Gods": {
			"name": "Забытые боги",
			"description": "Культы, пытающиеся возродить религии из тех, что были до Катаклизма. Служат демонам и иным мрачным сущностям. Их много, и они редко кооперируются. Отдельный культ обычно имеет ранг I или II.",
			"type": "На грани",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Foundation": {
			"name": "Основатели",
			"description": "Могущественный древний орден архитекторов и строителей. Многие их враги исчезли под кирпичами и цементом Дасквола.",
			"type": "Профессиональные",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Gray Cloaks": {
			"name": "Серые плащи",
			"description": "Бывшие Синие Мундиры, которые встали на преступный путь после подложных обвинений и увольнения из городской стражи.",
			"type": "Преступники",
			"goal_1": "Закрепить за собой территорию Шести Башен",
			"goal_2": "Отомстить за своё изгнание",
			"turf": "Штаб-квартира в подвале сожжённого отделения городской стражи. Несколько квартир над табачной лавкой в Шести Башнях. Бойцовая яма и игорный притон.",
			"assets": "Серые Плащи привлекли в свою команду и других бывших стражников, собрав крупную и хорошо подготовленную шайку. У них есть старая форма и значки, которые они порой используют, чтобы выдавать себя за стражу.",
			"quirks": "",
			"notables": "<strong>Несса:</strong> глава (щепетильная, лихая). <br /><strong>Комод:</strong> заместитель (наглый, лютый).",
			"allies": "Инспекторы.",
			"enemies": "Синие Мундиры, лорд Стренгфорд (левиафанобои).",
			"situation": "Серые Плащи - бывшие Синие Мундиры, обвинённые в преступлении, совершённом их собственным начальством. Разумеется, они брали взятки и, как и все, втихую подворовывали казённые деньги, но они не поджигали отделение стражи и не уничтожали улики по делу против лорда Стренгфорда (главы левиафанобоев). Несколько работающих над делом инспекторов знают правду, но ничего пока не могут доказать. Лорд Стренгфорд готов немало заплатить, чтобы эти концы навсегда ушли в воду."
		},
		"The Grinders": {
			"name": "Точильщики",
			"description": "Свирепая банда из бывших докеров и работников кровеперегонного (перерабатывающего кровь левиафанов) завода из Сковлана.",
			"type": "Преступники",
			"goal_1": "Сформировать команду и украсть боевой корабль",
			"goal_2": "Собрать деньги для войны",
			"turf": "Штаб-квартира на заброшенном складе в порту, причал в подземном канале.",
			"assets": "Несколько небольших лодок. Взрывчатка и инструменты для сноса.",
			"quirks": "Тела многих Точильщиков подверглись изменениям из‑за токсичных дождей, что идут над Блокпортом.",
			"notables": "<strong>Хаттон:</strong> глава (уверенный, непостоянный). <br /><strong>Серси:</strong> заместитель (калека, строптивый). <br /><strong>Деррет:</strong> самый суровый боец банды (огромный, хитрый).",
			"allies": "Ульф Железный, докеры.",
			"enemies": "Синие Мундиры, Имперская Армия, левиафанобои, моряки, Серебряные Гвозди.",
			"situation": "В городе Блокпорт на севере Сковлана перерабатывается 90% всей демонической крови, добываемой дасквольскими левиафанобоями. Добытчики оставляют там сырьё, загружаются переработанным продуктом и возвращаются в Дасквол чиниться и пополнять команды, поредевшие во время охоты. Огромные кровеперегонные заводы заполняют небо Блокпорта густыми облаками вонючего токсичного дыма, которые иногда проливаются кислотными дождями. Группа докеров и работников заводов перебралась в Дасквол, чтобы собрать армию и снарядить военный корабль, позволяющий захватить власть в Блокпорте и уничтожить имперские заводы. Они называют себя Точильщиками. Чтобы добыть денег для своего предприятия, Точильщики занялись преступной деятельностью, в первую очередь грабежами и угоном грузовых барж по всему городу."
		},
		"The Hive": {
			"name": "Улей",
			"description": "Гильдия купцов, тайно промышляющая контрабандой. Названа в честь своего символа — золотой пчелы",
			"type": "Преступники",
			"goal_1": "Взять рынок контрабанды под контроль",
			"goal_2": "Отомстить за убийство Рорика",
			"turf": "Множество лавок, таверн, кафе, складов и иных торговых зданий по всему городу. Штаб-квартиры нет.",
			"assets": "Большая казна. Элитная наёмная охрана. Множество грузовых кораблей, вагоны, кареты и целые частные поезда.",
			"quirks": "Улей известен тем, что избегает иметь дело с любой магией и оккультистами. Среди его членов популярна Церковь Экстаза.",
			"notables": "<strong>Джера Маха:</strong> глава (смелая, стратег, уверенная). <br /><strong>Карт Оррис:</strong> командир наёмников (безжалостный, проницательный, завистливый).",
			"allies": "Министерство Распределения, консульство Кинжальных островов.",
			"enemies": "Пламенный Круг, Невидимки, Вороны, Привидения.",
			"situation": "Джера Маха выросла беспризорницей на Кинжальных островах. Она освоила секреты жизни контрабандиста, пробивая себе место получше в каждой банде, пока не добралась до Дасквола. Сформировав в городе (и даже в Министерстве Распределения) сеть поставщиков и распространителей, она намерена взять под контроль весь рынок контрабанды. Маха была близка (многие считают, что в романтическом смысле) с Рориком, главой Ворон, которого недавно убила его заместительница."
		},
		"The Horde": {
			"name": "Орда",
			"description": "Толпа пустышек, объединённая некой необъяснимой целью и управляемая неведомой силой.",
			"type": "На грани",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Lampblacks": {
			"name": "Гасильщики",
			"description": "Бывшая гильдия фонарщиков, оставшаяся без работы с появлением электрических ламп и вставшая на криминальный путь.",
			"type": "Преступники",
			"goal_1": "Уничтожить Красных Кушаков",
			"goal_2": "Стать хозяевами Вороньего перекрёстка",
			"turf": "Штаб-квартира в офисе угольного склада. Владеют несколькими борделями и дешёвыми наркопритонами на Вороньем перекрёстке.",
			"assets": "Грозная шайка костоломов и громил. Группа контрабандистов, которые за регулярную плату возят наркотики, принадлежащие банде.",
			"quirks": "Баззо Баз член тайного общества (культа забытых богов «Пустой Сосуд»). Порой он ставит интересы этого общества выше благополучия своей банды.",
			"notables": "<strong>Эйзель:</strong> глава (невозмутимый, знающий, бесстрашный). <br /><strong>Григгс:</strong> главный мистик (странный, безжалостный, помешанный).",
			"allies": "Туманные Гончие, Гондольеры, тюрьма Крючья.",
			"enemies": "Красные Кушаки, Синие Мундиры, Возчики.",
			"situation": "Гасильщики и Красные Кушаки ведут войну за территорию, а также чтобы отомстить за уже погибших. Баззо Баз вербует каждого годного бойца в районе, пополняя свои ряды, и не принимает отказа. Ты либо с ним, либо против него. Гасильщики не имеют сильных политических связей, но для местных работяг они что-то вроде народных героев: храбрых разбойников, выступающих против власть имущих."
		},
		"The Lost": {
			"name": "Заблудшие",
			"description": "Группа бывших проходимцев и солдат, взявшаяся защищать обиженных и обездоленных.",
			"type": "Преступники",
			"goal_1": "Уничтожать работные дома с ужасными условиями (повторяется)",
			"goal_2": "",
			"turf": "Штаб-квартира в переоборудованном железнодорожном вагоне. Нищие улицы Углища и Трущоб.",
			"assets": "Очень опытная шайка бывших опасных громил, убийц и имперских солдат.",
			"quirks": "Все Заблудшие сделали в своей прошлой жизни что‑то ужасное и сейчас ищут способ искупить совершённые грехи. Каждый из них держит под кроватью горку камней: по камешку за каждый грех, который предстоит уравновесить добрым делом.",
			"notables": "<strong>Кортланд:</strong> глава (идеалист, прямолинейный, опрометчивый).",
			"allies": "Трудящиеся из работных домов, горожане из Углища и Трущоб, Вороны.",
			"enemies": "Бригадиры работных домов, Синие Мундиры, Мясники.",
			"situation": "Заблудшие сейчас сосредотачивают усилия на Углище, запугивая и избивая особенно жестоких бригадиров в работных домах. Нападения Заблудших способствовали тому, чтобы окреп уже формирующийся в районе профсоюз, а местные патрули Синих Мундиров начинают просить подкрепления из других районов. Меж тем бригадиры в Углище готовы немало заплатить тем, кто избавит их от Заблудших."
		},
		"The Path of Echoes": {
			"name": "Общество Эхо",
			"description": "Тайный культ, готовый выступить против существующих законов о духах. Его члены почитают древних и ищут знания прошлого, вступая ради этого в контакты с призраками.",
			"type": "На грани",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Reconciled": {
			"name": "Смирившиеся",
			"description": "Союз духов, не потерявших разум от ярости с течением времени.",
			"type": "На грани",
			"goal_1": "Внедриться в Городской Совет",
			"goal_2": "Внедриться в Церковь Экстаза",
			"turf": "Нет.",
			"assets": "Некоторое количество хорошо скрытых колодцев духов по всему городу и в мёртвых землях. Из них Смирившиеся получают магическую энергию, помогающую им выжить.",
			"quirks": "Духи из Смирившихся, в отличие от многих своих собратьев, не обезумели и не одержимы местью. Они могут контролировать тех, кем завладели, сколько угодно времени без всяких побочных эффектов.",
			"notables": "Смирившиеся вселились в нескольких важных граждан Дасквола. Точный список неизвестен.",
			"allies": "Городской Совет, Гондольеры.",
			"enemies": "Церковь Экстаза, Смотрители Духов, Искрильщики.",
			"situation": "Смирившиеся очень мудры, за ними опыт веков. Они полагают себя идеальными правителями, в которых нуждается Город мрака. Несколько членов Городского Совета вступили в Общество Эхо и скоро станут уязвимы для захвата их тел Смирившимися. Все эти люди являются также высокопоставленными последователями Церкви Плотского Экстаза, что даёт Смирившимся возможность внедриться и в эту организацию."
		},
		"The Red Sashes": {
			"name": "Красные Кушаки",
			"description": "Ирувийская школа фехтования, занимающаяся в том числе преступной деятельностью.",
			"type": "Преступники",
			"goal_1": "Уничтожить Гасильщиков",
			"goal_2": "Стать хозяевами Вороньего перекрёстка",
			"turf": "Штаб-квартира в храме школе фехтования. Красные Кушаки владеют несколькими наркопритонами на Вороньем перекрёстке и в порту.",
			"assets": "Небольшой контингент великолепных фехтовальщиков. Хороший алхимик и доступ к множеству зелий и эссенций.",
			"quirks": "Среди Красных Кушаков есть несколько сыновей и дочерей ирувийской знати и дипломатов, живущих в Даскволе. Они вместе тренируются в школе, а порой участвуют в делах банды. Могущественные семьи готовы пойти на многое, чтобы наказать любого, кто причинит вред их детям.",
			"notables": "<strong>Майлера Клев:</strong> глава (хитрая, безжалостная, образованная, коллекционер произведений искусства).",
			"allies": "Ирувийское консульство, Общество Эхо, докеры, Возчики, инспекторы.",
			"enemies": "Гасильщики, Синие Мундиры, Гондольеры.",
			"situation": "Красные Кушаки и Гасильщики ведут войну за территорию, а также чтобы отомстить за уже погибших. Майлера вербует каждого годного бойца в районе, пополняя свои ряды, и не принимает отказа. Ты либо с ней, либо против неё. У Красных Кушаков отличные связи: их бывшие ученики есть в Ирувийском консульстве, Обществе Эхо и среди инспекторов."
		},
		"The Silver Nails": {
			"name": "Серебряные гвозди",
			"description": "Компания наёмников-сиверосцев, пошедших против закона после окончания Войны за единство. Известные убийцы призраков.",
			"type": "Преступники",
			"goal_1": "Уничтожить духов в Утерянном районе",
			"goal_2": "Взять под контроль Утерянный район",
			"turf": "Штаб-квартира в большом постоялом дворе «Мустанг», а также его отличные конюшни.",
			"assets": "Полная конюшня прекрасных сиверосских лошадей: смелых, быстрых, обученных для охоты на духов и боёв с ними. Магические копья.",
			"quirks": "Каждый член организации носит кольцо, сделанное из серебряного гвоздя, защищающее от захвата тела духами. У них у всех есть талант <strong>истребитель призраков</strong> (как у головореза).",
			"notables": "<strong>Сереш:</strong> глава (смелый, наглый, строптивый). <br /><strong>Тухан:</strong> главный разведчик (смелый, коварный, очаровательный).",
			"allies": "Имперская армия, моряки, Сиверосское консульство.",
			"enemies": "Пламенный Круг, Точильщики, Сковланское консульство, сковланские беженцы, Смотрители Духов.",
			"situation": "Благодаря опыту выездов в мёртвые земли в Сиверосе, Серебряные Гвозди отлично справляются с вылазками в запретный Утерянный район за разрядным барьером. Как только им удастся прогнать или уничтожить самых опасных духов, Серебряные Гвозди смогут установить там свою власть и заполучить себе все оставленные там сокровища и артефакты. Смотрители Духов сейчас контролируют доступ в Утерянный район и всеми силами стараются не пускать туда Серебряных Гвоздей, да и всех остальных тоже."
		},
		"The Unseen": {
			"name": "Невидимки",
			"description": "Криминальная организация, предположительно имеющая влияние во всём преступном мире. Членство тайное.",
			"type": "Преступники",
			"goal_1": "Внедриться в ряды Смотрителей Духов",
			"goal_2": "Завести филиалы в других городах",
			"turf": "Множество притонов, рэкет по всему городу. Почти никто из жертв не знает, что платит именно Невидимкам. Несколько богатых домов, используемых как убежища.",
			"assets": "Полчища бандитов, воров и убийц, появляющихся по первому зову своих таинственных боссов.",
			"quirks": "Идеальная секретность Невидимок обеспечивается магическими ритуалами. Ключевые члены группы узнают друг друга при помощи резонансного второго зрения. На любого чужака, узнавшего личность Невидимки, действуют чары, быстро стирающие из памяти это воспоминание.",
			"notables": "<strong>Башня:</strong> глава. <br /><strong>Звезда:</strong> капитан. <br /><strong>Грулл:</strong> бандит средней руки с честолюбивыми замыслами, маскируется под извозчика.",
			"allies": "Синие Мундиры, тюрьма Крючья, забытые боги, Шифровальщики.",
			"enemies": "Писаки, Улей, Смотрители Духов.",
			"situation": "Невидимки мечтают о могуществе и власти Смотрителей Духов, которые хранят свои тайны ничуть не хуже и до сих пор оказывались неуязвимы для шпионов. Башня и Звезда намерены внедрить таки в организацию своих агентов, чтобы захватить Смотрителей изнутри."
		},
		"The Weeping Lady": {
			"name": "Плачущая Дама",
			"description": "Псевдо‑религиозная благотворительная организация, созданная в честь первого дасквольского губернатора, леди Деверы. Как гласит история, она была заступницей бедняков.",
			"type": "На грани",
			"goal_1": "",
			"goal_2": "",
			"turf": "",
			"assets": "",
			"quirks": "",
			"notables": "",
			"allies": "",
			"enemies": "",
			"situation": ""
		},
		"The Wraiths": {
			"name": "Привидения",
			"description": "Таинственная команда воров и шпионов в масках.",
			"type": "Преступники",
			"goal_1": "Завербовать себе хороших воров",
			"goal_2": "Найти магического союзника",
			"turf": "Охотничьи угодья Привидений находятся в основном на Шёлковом Берегу и на Ночном рынке. Они специализируются на воровстве предметов роскоши и сборе нужной клиентам информации для шантажа.",
			"assets": "Некоторое количество тайных убежищ на крышах. Тайное логово в башне на Шёлковом Берегу. Всевозможное воровское снаряжение для взлома.",
			"quirks": "Каждый член банды носит маску и скрывает своё истинное имя под кличкой. Между собой общаются на особом языке жестов.",
			"notables": "<strong>Шифер:</strong> глава (искушённый, лихой, скрытный). <br /><strong>Петля:</strong> специалист-оценщик (маниакальный, угрюмый, скрытный).",
			"allies": "Возчики.",
			"enemies": "Синие Мундиры, инспекторы, Улей.",
			"situation": "Привидения недавно удачно ограбили роскошный бордель в Ночном рынке и в процессе прихватили частную коллекцию карт одного левиафанобоя. На карте отмечены тайные охотничьи угодья, где наверняка будут левиафаны. Корабль «Штормовой дворец» будет там промышлять в ближайший сезон. Привидениям эта карта без надобности, но другой охотник на левиафанов может отдать за неё целое состояние. Привидения сейчас ищут подходящего клиента, чтобы по‑тихому продать это сокровище."
		},
		"Ulf Ironborn": {
			"name": "Ульф Железный",
			"description": "Внушающий страх сковланец, недавно прибывший в Мрак и готовый драться за территорию.",
			"type": "Преступники",
			"goal_1": "Захватить территорию банды",
			"goal_2": "Увеличить свой ранг",
			"turf": "Штаб-квартира в таверне «Старая кузня», состоящая из комнат, мастерской и стойла. Игорный притон.",
			"assets": "Мелкая, но свирепая шайка громил.",
			"quirks": "После Войны за единство Ульф стал беженцем. Он не доверяет местным акоросцам, как и любому, кто проявляет значительную лояльность имперскому правительству. Зато он легко доверяет сковланцам.",
			"notables": "<strong>Ульф Железный:</strong> глава (безжалостный, свирепый, смелый). <br /><strong>Хавид:</strong> заместитель (безжалостный, непостоянный, хитрый).",
			"allies": "Точильщики.",
			"enemies": "граждане Углища, Мясники.",
			"situation": "Ульф недавно прибыл в Дасквол искать удачи на его улицах. Его банда успешно устроила несколько погромов с мародёрством, а теперь готовится заняться рэкетом. Поскольку сковланских беженцев в городе всё больше, коренные жители начали проявлять недовольство, и на дверях магазинов и заведений появляются надписи «сковланцам вход воспрещён». Как только Ульф об этом узнает, он впадёт в бешеную ярость и наверняка поведёт свою банду на войну с любыми акоросцами, что рискнут встать у него на пути."
		}
	}
}
