{
	"label": "Журнал напастей",
	"entries": {
		"Arrest": {
			"name": "Арест",
			"pages": {
				"Arrest": {
					"name": "Арест",
					"text": "<p>Инспектор передал результаты дознания судье, страже выдали ордер на ваш арест. Синие Мундиры отправляют к вам группу захвата (шайка, масштабом как минимум равная вашему <strong>уровню розыска</strong>). Вы можете заплатить им, потратив количество <strong>монет</strong>, равное вашему уровню <strong>розыска +3</strong>, дать арестовать кого-нибудь (это обнуляет <strong>подозрения</strong>) или же попытаться избежать захвата.</p>\n<p><em>Слышен стук дубинки в окно. «Так, всем встать и выйти! Чтоб никакого сопротивления!» Судя по голосу, это сержант Клеллан. Выглянув в окно, вы видите отряд стражи человек в двадцать, готовых к бою. Клеллан бормочет так, что слышите его только вы: «Или, может, я адресом ошибся?» Он прокашливается и ждёт, когда ему предложат денег.</em></p>"
				}
			}
		},
		"Cooperation": {
			"name": "Сотрудничество",
			"pages": {
				"Cooperation": {
					"name": "Сотрудничество",
					"text": "<p>Организация, с которой у вас союзные отношения (+3), просит об услуге. Вы или соглашаетесь им помочь, или теряете <strong>1 пункт репутации</strong> за ранг дружественной организации, или теряете <strong>1 уровень отношений</strong> с ними. Если у вас нет союзных организаций, то в этот раз обошлось без напастей.</p>"
				}
			}
		},
		"Demonic Notice": {
			"name": "Предложение от демона",
			"pages": {
				"Demonic Notice": {
					"name": "Предложение от демона",
					"text": "<p>Демон предлагает вашей команде тёмную сделку. Заключите с ним договор; спрячьтесь, пока он не потеряет интерес (и потеряйте <strong>3 пункта репутации</strong>), или же разберитесь с демоном иными средствами.</p>"
				}
			}
		},
		"Flipped": {
			"name": "Перебежчик",
			"pages": {
				"Flipped": {
					"name": "Перебежчик",
					"text": "<p>Один из ваших недругов переманивает к себе кого-то из ваших знакомых, покровителей, клиентов или группу покупателей, воспользовавшись связанными с вами <strong>подозрениями</strong>. Теперь эти люди лояльны другой организации.</p>\n<p><em>До вас доходит слух, что Лароз теперь работает на Мясников. Его видели на днях разговаривающим с Галькой… наверняка стерва Галька всё это и подстроила! Уберите Лароза из списка знакомых, пока не разберётесь с проблемой.</em></p>"
				}
			}
		},
		"Gang Trouble": {
			"name": "Проблемы с шайкой",
			"pages": {
				"Gang Trouble": {
					"name": "Проблемы с шайкой",
					"text": "<p>Одна из ваших шаек (или иной подручный) обеспечивает вам неприятности, напрямую связанные с её (его) недостатками. Вы можете потерять лицо (количество пунктов <strong>репутации</strong>, равное вашему рангу +1), прилюдно проучить одного из членов шайки или же готовиться к ответным мерам со стороны пострадавших от её выходок.</p>\n<p><em>После успешного налёта на логово Красных Кушаков, закончившегося резнёй, свирепая шайка, подчиняющаяся вашей команде, вконец обнаглела. Эти громилы стали нападать на всех ирувийцев, проходящих через Вороний перекрёсток, и в конце концов жутко искалечили какого-то горожанина. Все говорят об этом. Вот, значит, как Кровопускатели «контролируют» своих шестёрок? Арси решает разобраться с ситуацией, прилюдно проучив одного из членов шайки. Она приводит громил в таверну, где была драка, и разбивает лицо напавшего о стойку, оставляя ему жуткий шрам. Ведущий решает, что такое обращение продвигает на деление счётчик «шайка наносит ответный удар», который был запущен на одной из прошлых встреч, когда Арси сурово обошлась с этими ребятами. Три деления уже были отмечены так что счётчик заполняется. Похоже что грубое обращение Арси с шайкой дорого ей обойдётся.</em></p>"
				}
			}
		},
		"Interrogation": {
			"name": "Допрос",
			"pages": {
				"Interrogation": {
					"name": "Допрос",
					"text": "<p>Синие Мундиры задерживают одного из персонажей игроков и допрашивают о совершённых командой преступлениях. Как они сумели тебя поймать? Либо ты даёшь им взятку (<strong>3 монеты</strong>), либо тебя избивают (<strong>повреждения 2-й степени тяжести</strong>) и выпытывают всё, что хотят знать (<strong>подозрения +3</strong>). Эти последствия можно ослабить, но для каждого потребуется отдельное <strong>испытание</strong>.</p>\n<p><em>Некоторые игроки ненавидят, когда их персонажа ловят! Скажите им, что это совершенно обычная часть жизни авантюриста. Он то в тюрьме, то на свободе, его постоянно беспокоят и допрашивают. Это не конец света. А в допросной у твоего персонажа есть возможность показать свой характер. Будет ли он говорить? Будет ли сопротивляться? Или пойдёт на сделку?</em></p>"
				}
			}
		},
		"Questioning": {
			"name": "Распросы",
			"pages": {
				"Questioning": {
					"name": "Распросы",
					"text": "<p>Стражники задерживают одного из ваших подручных или знакомых, чтобы расспросить о ваших преступлениях. Почему Синие Мундиры выбрали именно этого человека? Либо дайте им взятку (<strong>2 монеты</strong>), либо пройдите <strong>проверку удачи</strong>, чтобы посмотреть, насколько много лишнего он расскажет (<strong>1-3: подозрения +2,4–5: подозрения +1</strong>).</p>\n<p><em>Чтобы определить, насколько крепко человек держит язык за зубами, бросайте 2 кубика. Если он матёрый преступник или обладает железной волей — 3 или 4. Слабохарактерный или законопослушный — 1 или ноль кубиков</em></p>"
				}
			}
		},
		"Reprisals": {
			"name": "Ответный удар",
			"pages": {
				"Reprisals": {
					"name": "Ответный удар",
					"text": "<p>Недружественная организация что-то предпринимает против вас (а возможно, вашего друга, знакомого или благодетеля). Вы можете либо откупиться, заплатив <strong>1 пункт репутации</strong> и <strong>1 монету</strong> за ранг противника в качестве извинений, либо позволить им совершить задуманное, либо выступить против них и показать, кто здесь главный.</p>"
				}
			}
		},
		"Rivals": {
			"name": "Конкуренты",
			"pages": {
				"Rivals": {
					"name": "Конкуренты",
					"text": "<p>Нейтральная организация начинает качать права. Её члены угрожают вам, вашему другу, знакомому или благодетелю. Вам придётся либо потерять <strong>1 пункт репутации</strong> или <strong>1 монету</strong> за ранг противника, либо воспротивиться их действиям и ухудшить отношения с ними на 1 уровень</p>"
				}
			}
		},
		"Show of Force": {
			"name": "Демонстрация силы",
			"pages": {
				"Show of Force": {
					"name": "Демонстрация силы",
					"text": "<p>Организация, с которой у вас плохие (ниже нуля) отношения, нацелилась на ваши владения. Отдайте им 1 актив или переходите к военным действиям (отношения становятся равны -3). Если у вас нет активов, то ваш <strong>контроль</strong> слабеет.</p>"
				}
			}
		},
		"The Usual Suspects": {
			"name": "Подозрительные лица",
			"pages": {
				"The Usual Suspects": {
					"name": "Подозрительные лица",
					"text": "<p>Синие Мундиры задержали кого-то, связанного с вашей командой. Один из игроков выбирает друга или благодетеля, который, скорее всего, мог их заинтересовать. Либо дайте им взятку (<strong>1 монета</strong>), либо пройдите <strong>проверку удачи</strong>, чтобы определить, насколько успешно он сопротивляется допросу (<strong>1-3: подозрения +2,4–5: повреждения 2-й степени тяжести</strong>)</p>"
				}
			}
		},
		"Unquiet Dead": {
			"name": "Беспокойный мертвец",
			"pages": {
				"Unquiet Dead": {
					"name": "Беспокойный мертвец",
					"text": "<p>Вами заинтересовался бродячий дух — возможно, ваша недавняя жертва? Вам надо или нанять мистика либо Дорожника, чтобы уничтожить либо изгнать духа, или же разобраться с ним лично.</p>\n<p><em>Нанять персонажа можно «<strong>приобретя ресурс</strong>» во время передышки (см. стр. 178). Качество персонажа используется для проверки удачи, определяющей, насколько хорошо он справляется с духом.</em></p>"
				}
			}
		}
	}
}
