{
	"label": "Снаряжение (Волшебное)",
	"mapping": {
		"name": "name",
		"description": "system.description",
		"tags": "system.tags",
		"tagsString": "system.tagsString"
	},
	"entries": [
		{
			"id": "Argo-Thaan, Holy Avenger",
			"name": "Арго-Таан, Священный Мститель",
			"description": "<p>Клинков много, Арго-Таан — один. Это меч из золота, серебра и света, чтимый всеми религиями, для которых слово «добро» что-то значит. Его касание — благость, и один его вид вызывает у многих слёзы радости.</p><p>В руках паладина он по-настоящему проявляет свою силу. Паладин, владеющий им, увеличивает свой кубик урона до к12 и получает доступ ко всем ходам своего класса. Кроме того, Арго-Таан может ранить любое злое существо, с любой защитой, и ни одно такое существо не может коснуться меча, не испытав жуткой боли. В руках не-паладина это обычный меч, тяжелый и громоздкий (свойство <i>неудобный</i>).</p><p>Арго-Таан, хоть и не является разумным, всегда будет притягиваться, как магнит, к делу истинного добра.</p>",
			"tags": "[{\"value\":\"взмах меча\"}]",
			"tagsString": "взмах меча"
		},
		{
			"id": "Arrows of Acheron",
			"name": "Стрелы Ахерона",
			"description": "Созданные слепым мастером, эти стрелы найдут цель даже в кромешной тьме. Лучник может стрелять с завязанными глазами, и все равно попадет. Но если свет солнца коснется этих стрел, они рассыплются в пыль.",
			"tags": "[{\"value\":\"боезапас 1\"}]",
			"tagsString": "боезапас 1"
		},
		{
			"id": "Axe of the Conqueror-King",
			"name": "Секира Короля-Завоевателя",
			"description": "Выкованная из стали, но сияющая золотом, эта секира полна магнетизма власти. Ее хозяин вдохновляет соратников: под вашим началом они получают верность+1 безотносительно ваших реальных лидерских качеств.",
			"tags": "[{\"value\":\"взмах меча\"}]",
			"tagsString": "взмах меча"
		},
		{
			"id": "Bag of Holding",
			"name": "Бездонная сумка",
			"description": "<p>Бездонная сумка внутри больше, чем снаружи. Она вмещает бесконечное количество предметов, и её вес никогда не растёт.</p><p>Когда вы пытаетесь извлечь из сумки предмет, бросьте [[/roll 2d6 + @abilities.wis.mod]]{2d6+МУД}.</p><ul><li>На 10+ он у вас.</li><li>На 7–9 выберите одно:<ul><li>Вы достали то, что нужно, но это заняло время.</li><li>Вы нашли похожий предмет на выбор ведущего, зато моментально</li><ul></li></ul>"
		},
		{
			"id": "Barb of the Black Gate",
			"name": "Шип из Черных Врат",
			"description": "Гвоздь или шип, кривой и вечно холодный, вырванный, по слухам, из Врат Смерти. Если вбить его в труп, шип исчезнет, но гарантирует, что мертвец не восстанет — никакое колдовство, кроме сил самой Смерти, не сможет разжечь огонь жизни (естественной или нет) в этом теле."
		},
		{
			"id": "Captain Bligh’s Cornucopia",
			"name": "Рог Изобилия Капитана Блая",
			"description": "Этот витиеватый медный морской рожок украшен символами богов изобилия. Если подуть в него, то, кроме звука, из рога также появится еда. Её хватит, чтобы накормить всех, кто слышит этот звук."
		},
		{
			"id": "Cloak of Silent Stars",
			"name": "Плащ Молчаливых Звезд",
			"description": "Эта накидка из богатого черного бархата снаружи, сверкающая точками света, искажает судьбу, время и саму реальность, чтобы защитить хозяина. В результате он может <i>спастись от угрозы</i> любой характеристикой. Чтобы сделать это, носитель призывает магию плаща, а игрок описывает, как плащ помогает «нарушать правила». Он может Харизмой убедить огненный шар отклониться или избежать урона от падения, доказав Интеллектом, что падение не причинит вред. Плащ делает такое возможным. Его можно использовать однажды для каждой из характеристик, прежде чем магия плаща иссякнет"
		},
		{
			"id": "Coin of Remembering",
			"name": "Монета воспоминаний",
			"description": "На первый взгляд это обычный медный грош, а на самом деле — зачарованная монетка. Хозяин может использовать её (после этого монетка исчезает), чтобы немедленно узнать факт, который был забыт (кем-то, не обязательно именно хозяином монетки). Что-то «неизвестное». Трактовка остаётся на волю богов. Даже если монета не сработала, она нарисует пред оком разума хозяина образ того, кто помнит искомое."
		},
		{
			"id": "Common Scroll",
			"name": "Обычный свиток",
			"description": "Обычный свиток с заклинанием. Чтобы его использовать, это заклятье должно быть доступно вам или быть в списке заклинаний вашего класса. Вы используете заклинание со свитка — оно действует, всё просто."
		},
		{
			"id": "Devilsbane Oil",
			"name": "Масло Гибели Дьявола",
			"description": "<p>Священное масло, созданное в ограниченном количестве сектой горных немых монахов ордена, который защищал человечество от Бездны Дьяволов в древние эпохи. Осталось лишь несколько кувшинов. Если нанести масло на любое оружие и атаковать им обитателя другого измерения, это разрушит магию, пронизывающую существо: отправит его домой, либо же снимет управляющие им чары. Масло держится на оружии несколько часов, прежде чем высохнет и растворится.</p><p>Если нанести масло на дверной порог или нарисовать им круг, то оно не пустит существ из других измерений: они просто не пройдут сквозь масло. Оно остаётся на сутки, пока не впитается или не испарится.</p>",
			"tags": "[{\"value\":\"контакт\"}]",
			"tagsString": "контакт"
		},
		{
			"id": "Earworm Wax",
			"name": "Воск-балабол",
			"description": "Кажется, будто эта желтоватая свеча, горящая слабеньким, странным светом, никогда не прогорит. Воск всегда прохладный. Капните его в ухо жертвы и получите 3 запаса. За каждый потраченный запас можно задать цели вопрос. Она ответит правду помимо своей воли. Последствия? Вам с ними разбираться."
		},
		{
			"id": "Farsight Stone",
			"name": "Зрячий камень",
			"description": "Вихри облаков наполняют эту дымчатую сферу, и люди вблизи нее часто слышат странные голоса. В древние времена была целая сеть этих камней. Их использовали для связи и наблюдений за удалёнными местами. Глядя в камень, назовите место и бросьте [[/roll 2d6 + @abilities.wis.mod]]{2d6+МУД}. <ul><li>На 10+ вы точно видите это место и можете наблюдать за ним, покуда сосредоточены на сфере.</li><li>На 7–9 место вы всё еще видите, но также привлекаете внимание существа (ангела, демона или владельца другого Зрячего Камня), который использует сферу, чтобы наблюдать за вами. </li></ul>"
		},
		{
			"id": "Flask of Breath",
			"name": "Фляжка дыхания",
			"description": "Простая, но незаменимая вещица, когда нечем дышать. Фляжку нельзя наполнить (всё просто проливается наружу), и она лишь кажется пустой. В реальности она наполнена бесконечным запасом воздуха. Если пометить её под воду, то она будет вечно пускать пузыри. Если приложить фляжку ко рту, то можно дышать — дым, к примеру, перестанет быть проблемой. Уверен, вы придумаете тысячи способов её нетривиального использования."
		},
		{
			"id": "Folly Held Aloft, The Wax Wings, A Huge Mistake",
			"name": "Крылья из воска",
			"description": "<p>Кто не хотел парить в лазурных небесах? В попытке воплотить древнюю мечту прикованных к земле людей, возникли эти волшебные крылья. У  них много имён, они созданы разными магами и обычно принимают форму крыльев тех птиц, что живут близ создателя. Носят их с помощью сбруи, хотя в ряде жутких случаев применяют хирургию.</p><p>Взмывая в небо на этих крыльях, бросьте [[/roll 2d6 + @abilities.dex.mod]]{2d6+ЛОВ}.</p><ul><li>На 10+ полёт управляем, и вы можете парить, сколько вздумается.</li><li>На 7–9 вы летите, но недолго, неровно или непредсказуемо.</li><li>На 6- вы взлетаете но приземление и всё, что между, остаётся на волю ведущего.</li></ul>"
		},
		{
			"id": "Immovable Rod",
			"name": "Недвижимый прут",
			"description": "Забавный металлический прут с кнопкой. Нажмите на кнопку, и прут просто останется на месте. Он застынет — в воздухе, стоя или лёжа. Его не сдвинуть: можете толкать его, тянуть, делать всё, что угодно, — прут останется на месте. Возможно, он уничтожим. Или нет. Нажмите кнопку снова, и прут свободен — можете забрать его с собой. Иметь при себе такую упрямую вещь может быть полезно."
		},
		{
			"id": "Infinite Book",
			"name": "Бесконечная книга",
			"description": "<p>В этой книге бесконечное количество страниц, а на страницах — все, что было, есть и будет. К счастью, наличествует отличное оглавление.</p><p>Когда вы <i>копаетесь в памяти</i>, сверяясь с книгой, то получаете дополнительный вариант.</p><ul><li>На 12+ мастер даёт решение проблемы или ситуации, в которой вы оказались.</li></ul>"
		},
		{
			"id": "Inspectacles",
			"name": "Изучки",
			"description": "Грубо обработанные стёкла в деревянной оправе. Они дребезжат и вот-вот развалятся, но каким-то образом позволяют носителю видеть куда больше обычного. Когда вы <i>изучаете обстановку</i> с помощью этих линз, правила меняются. <ul><li>На 10+ вы можете задать три любых вопроса, не обязательно из списка, и ведущий ответит, если в вашей ситуации зрение в принципе может помочь</li></ul>"
		},
		{
			"id": "Lamented Memento",
			"name": "Оплаканное напоминание",
			"description": "Локон рыжих волос, перемотанных чёрной лентой, неподвластный течению времени. В нем — память и чувства девушки, что так часто встречала Смерть у Черных Врат. В конце концов они полюбили друг друга, и она оставила мир, чтобы быть с ним вечно. Её память защищает хозяина локона. Если он оказывается у Врат, Напоминание можно отдать за автоматический результат 10+ на броске <i>последнего вздоха</i>."
		},
		{
			"id": "Lodestone Shield",
			"name": "Магнитный щит",
			"description": "Какой недалёкий болван сделал эту штуку? Щиты должны отражать металл, а не притягивать! Магнитный щит, украшенный гербом со львом, стоящим на задних лапах, притягивает к себе клинки и стрелы. Сражаясь с вооружёнными металлическим оружием врагами, вы можете потратить один запас на каждую цель, чтобы разоружить её. Еще иногда вы будете собирать со щита горсти мелочи.",
			"tags": "[{\"value\":\"+1 к броне\"}]",
			"tagsString": "+1 к броне"
		},
		{
			"id": "Map of the Last Patrol",
			"name": "Карта последнего патруля",
			"description": "Древний орден отважных следопытов когда-то патрулировал земли, защищая деревни и предупреждая королей и королев о приближающейся опасности. Они давно сгинули, но их наследие осталось. Если отметить эту карту кровью группы людей, она будет всегда показывать их местоположение — покуда они находятся в пределах карты, конечно."
		},
		{
			"id": "Ned’s Head",
			"name": "Голова Нэда",
			"description": "Старый череп без челюсти, помнящий безрассудство своего хозяина — человека, у которого чести было больше, чем мозгов. Один раз за ночь владелец черепа может спросить: «Кто точит на меня зуб?» — и череп назовёт имя грустным, одиноким голосом. Если владельца черепа убьют, то череп таинственным образом исчезнет. Никто не знает, где он появится в следующий раз."
		},
		{
			"id": "Nightsider’s Key",
			"name": "Ключ ночного странника",
			"description": "Этот ключ откроет любую дверь, в которую вам не положено входить. Покуда вы не выдаёте своего присутствия (вас не слышат, не видят, не замечают) и не забираете с собой ничего, кроме воспоминаний, магия ключа скроет факт проникновения. Будто вас там и не было."
		},
		{
			"id": "Sacred Herbs",
			"name": "Священные травы",
			"description": "<p>Собранные и приготовленные забытым орденом монахов-волшебников, эти травы обычно собраны в связки на два-три применения.</p><p>В сухом месте они будут храниться вечно, а забитые в трубку или добавленные в жаровню травы выделяют густой синий дым. Вдохнув его, вы получите видения о далеких местах и временах.</p><p>Когда вы конценцентрируетесь на вещи, человеке или месте, вдыхая дым трав, бросьте [[/roll 2d6 + @abilities.wis.mod]]{2d6+МУД}.</p><ul><li>На 10+ видение ясное и полезное.</li><li>На 7–9 видение мутное и полное метафор.</li><li>При провале ведущий спросит: «Чего ты боишься больше всего?» Вы должны ответить искренне.</li></ul>"
		},
		{
			"id": "Tears of Annalise",
			"name": "Слёзы Аннелизы",
			"description": "Мутные красные самоцветы размером с ноготь, Слёзы Аннелизы всегда идут в парах. Проглоченные двумя разными людьми, они связывают их — когда одного обуревают эмоции (особенно грусть, потеря, страх или желание), другой ощущает то же самое. Эффект работает, пока один не прольёт кровь другого. "
		},
		{
			"id": "Teleportation Room",
			"name": "Комната телепортации",
			"description": "Джеймс Девятипалый, гениальный маг-эксцентрик, создал эти волшебные аппараты. Стены комнаты исчерчены рунами и символами, мерцающими голубым светом. Когда вы заходите в комнату и называете место, бросьте [[/roll 2d6 + @abilities.int.mod]]{2d6+ИНТ}. <ul><li>На 10+ вы попадаете именно туда.</li><li>На 7–9 ведущий выбирает безопасное место неподалёку.</li><li>При провале, вы окажетесь где-то. Близко ли? Может быть, но там точно небезопасно. С теми, кто балуется с пространством, порой творятся странные вещи.</li></ul>",
			"tags": "[{\"value\":\"медленный\"}]",
			"tagsString": "медленный"
		},
		{
			"id": "The Burning Wheel",
			"name": "Горящее Колесо",
			"description": "<p>Древнее деревянное колесо, обитое сталью. Вроде бы от колесницы. С виду обычное, только часть спиц сломана. Но под взором специалиста видна истинная природа Колеса: это дар Бога Огня, пылающий его властью.</p><p>Когда вы держите Колесо и произносите имя бога, бросьте [[/roll 2d6 + @abilities.con.mod]]{2d6+ТЕЛ}.</p><ul><li>На 7+ бог одаривает вас , но встреча с ним не проходит бесследно: на 10+ выберите характеристику и снизьте её до следующего модификатора. Например, 14 (+1) становится 12 (+0).</li><li>На 7–9 характеристику выбирает ведущий.</li></ul><p>После применения Колесо вспыхивает и горит сверкающим светом. Оно не даёт ни защиты от этого пламени, ни бонусов к плаванию.</p>"
		},
		{
			"id": "The Carcosan Spire",
			"name": "Шпиль Каркосы",
			"description": "Никто не знает, откуда взялось копьё из искривлённого белого коралла. Разум того, кто носит его слишком долго, наполняют чужеродные сны, и он слышит странные мысли «иных». Никто не в безопасности. Когда его используют против «естественных» существ (людей, гоблинов и т.д.), Шпиль действует как обычное копьё. Его истинное предназначение — вредить созданиям, чья странная природа защищает их от обычного оружия. Шпиль может ранить врагов, иным образом неуязвимых. Носитель узнает их с первого взгляда — Шпиль чует своих.",
			"tags": "[{\"value\":\"удар копья\"},{\"value\":\"метательное\"}]",
			"tagsString": "удар копья, метательное"
		},
		{
			"id": "The Echo",
			"name": "Эхо",
			"description": "Эта бутылка на вид пуста. Однако, откупорив её, можно услышать шёпот из другого измерения, что прозвучит однажды и замолкнет. В тишине хозяин почует великую опасность и как её избежать. В любой момент после использования Эха вы можете игнорировать результат одного броска  — вашего или другого игрока — и бросить снова. Однажды открытое, Эхо освобождается и исчезает навсегда."
		},
		{
			"id": "The Epoch Lens",
			"name": "Линза эпох",
			"description": "Архимаг, слишком старый и слабый, чтобы покинуть свою башню, создал этот хрупкий, полный силы предмет из золота и стекла, чтобы изучать истории и реликвии, которые так любил. Если посмотреть на предмет сквозь линзу, можно увидеть, кто создал его и откуда он взялся."
		},
		{
			"id": "The Fiasco Codex",
			"name": "Кодекс фиаско",
			"description": "<p>Говорят, этот толстый том был написан кровью бедняков и баронов-разбойников неким князем демонов с присущим ему чёрным юмором. Книга содержит истории о тех, чьи амбиции затмили рассудок. Читая их, вы приобретёте трезвый взгляд на вещи, но страх будет сосать под ложечкой.</p><p>Читая Кодекс, бросьте [[/roll 2d6 + @abilities.wis.mod]]{2d6+МДР}</p><ul><li>На 10+ задайте два вопроса из списка ниже.</li><li>На 7–9 задайте один вопрос:</li><ul><li>Какая возможность для меня лучшая прямо сейчас?</li><li>Кого я должен предать, чтобы получить преимущество?</li><li>Кому из союзников я не должен доверять?</li></ul></ul><p>Кодекс отвечает каждому лишь однажды, чтение занимает 2-3 часа.</p>"
		},
		{
			"id": "The Ku’meh Maneuver",
			"name": "Стратагемы Ку-Ме",
			"description": "Огромный кожаный том, натертый до блеска руками сотен великих полководцев, эта книга передаётся от воина к воину, от отца к сыну по линиям воителей прошлого. Всякий, кто впервые его дочитал, может бросить [[/roll 2d6 + @abilities.int.mod]]{2d6+ИНТ}. <ul><li>На 10+ он получает 3 запаса.</li><li>На 7–9 — 1 запас. Запасы можно потратить, чтобы дать компаньону тактический или стратегический совет: в любой момент, независимо от расстояния, вы можете помочь ему в любом броске. В случае неудачи ведущий получает 1 запас и может потратит его, чтобы дать –2 на любой ваш бросок или бросок того неудачника, что прислушался к совету.</li></ul>"
		},
		{
			"id": "The Sartar Duck",
			"name": "Утка Сартара",
			"description": "Причудливая, вырезанная вручную деревянная утка. Кто сделал эту забавную вещь? С уткой в руках вы станете крайне одарённым рассказчиком — на каком бы языке вы ни говорили, ваша история будут ясна слушателям. Слова они, может, и не поймут, но смысл точно уловят."
		},
		{
			"id": "The Sterling Hand",
			"name": "Надёжная рука",
			"description": "Творение лудильщиков дварфов, эта серебряная рука покрыта рунами силы и восстановления. Созданная, чтобы заменять конечности, потерянные в несчастных случаях на шахтах, Надёжная рука соединяется с раной, старой или новой. Она прочная, сильная, и её можно использовать как оружие (расстояние <i>близко</i>). Серебро, из которого рука сделана, достаточно чистое, чтобы вредить созданиям, которым оно опасно.",
			"tags": "[{\"value\":\"близко\"}]",
			"tagsString": "близко"
		},
		{
			"id": "Timunn’s Armor",
			"name": "Доспехи Тимунна",
			"description": "Этот незаметный комплект брони выглядит по-разному для разных людей, но всегда проявляется как соответствующее случаю одеяние. Для наблюдателей хозяин доспехов всегда будет на пике моды.",
			"tags": "[{\"value\":\"1 броня\"}]",
			"tagsString": "1 броня"
		},
		{
			"id": "Titus’ Truthful Tallow",
			"name": "Правдивый жир Титуса",
			"description": "Свечка из воска цвета меди и слоновой кости и фитилём из скрученной серебряной проволоки. Пока свеча горит, те, на кого падает её свет, не могут лгать. Молчать или умалчивать — могут, но если вопрос задан напрямую, то ответ должен быть правдивым."
		},
		{
			"id": "Tricksy Rope",
			"name": "Игривая верёвка",
			"description": "Верёвка, которая выполняет трюки, как умная, послушная змея. Скажите «Узел!», «Соскользни!» или «Иди сюда», и она подчинится."
		},
		{
			"id": "Vellius’s Gauntlets",
			"name": "Перчатки Веллиуса",
			"description": "Созданные для Веллиуса Неуклюжего, Веллиуса Кривые Руки, Веллиуса Дурня, эти перчатки из простой ткани помогают не ронять вещи, которые вы не хотите ронять. Вас нельзя обезоружить, вы не соскользнёте с верёвки или лестницы. Но если кто-то сильный тянет вас за ноги, пока вы держитесь за что-то прочное, последствия могут быть печальными."
		},
		{
			"id": "Violation Glaive",
			"name": "Глефа насилия",
			"description": "Легендарный клинок, который, как говорят, заброшен назад во времени из мрачного будущего. Глефа насилия создана из странного зелёного железа. Клинок наносит вред как телу, так и разуму того, кого ранит. Когда вы <i>рубите и кромсаете</i> на 10+, появляется еще один вариант: вы наносите повреждения, позволяете контратаковать себя и внушаете жертве эмоции на свой выбор (страх, доверие или почитание).",
			"tags": "[{\"value\":\"удар копья\"}]",
			"tagsString": "удар копья"
		},
		{
			"id": "Vorpal Sword",
			"name": "Ворпальный меч",
			"description": "Чик-чик, и всё. Острее острого, этот обычный с виду меч создан, чтобы отделять одно от другого — ногу от тела, или человека от его жизни. Когда вы наносите урон Ворпальным мечом, враг должен выбрать что-то (предмет, преимущество, конечность) и потерять это навсегда.",
			"tags": "[{\"value\":\"взмах меча\"},{\"value\":\"пробивание 3\"}]",
			"tagsString": "взмах меча, пробивание 3"
		}
	]
}
