{
  "label": "Ходы следопыта",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "A Safe Place",
      "name": "Безопасное место",
      "description": "Когда вы <b>назначаете дозор на ночь</b>, все получают +1 к <i>несению дозора</i>."
    },
    {
      "id": "A Safer Place",
      "name": "Действительно безопасное место",
      "description": "Когда вы <b>назначаете дозор на ночь</b>, все получают +1 к <i>несению дозора</i>. После ночи в лагере, где вы назначали дозор, все получают +1 на следующий ход."
    },
    {
      "id": "Animal Companion",
      "name": "Животное-спутник",
      "description": "<p>У вас есть сверхъестественная связь с верным четвероногим (или крылатым) другом. Вы не можете разговаривать с ним непосредственно, однако оно всегда будет действовать согласно вашим желаниям. Придумайте имя и выберите, к какому виду оно относится:</p><p><i>Волк, пума, медведь, орёл, пёс, ястреб, кот, сова, голубь, крыса, мул.</i></p><p>Выберите основные характеристики:</p><ul><li>Свирепость +2, Ум +1, Броня 1, Инстинкты +1;</li><li>Свирепость +2, Ум +2, Броня 0, Инстинкты +1;</li><li>Свирепость +1, Ум +2, Броня 1, Инстинкты +1;</li><li>Свирепость +3, Ум +1, Броня 1, Инстинкты +2.</li></ul><p>Выберите столько сильных сторон, сколько Свирепости у животного:</p><p><i>Быстрое, крепкое, огромное, спокойное, быстро осваивается, быстрые рефлексы, неутомимое, маскировка, беспощадное, устрашающее, острые чувства, скрытность.</i></p><p>Ваше животное обучено сражаться с другими людьми. Выберите столько умений, сколько у него Ума:</p><p><i>Охота, поиск, разведка, охрана, битва с чудовищами, выступление, труд, путешествия.</i></p><p>Выберите столько слабостей, сколько Инстинктов у животного:</p><p><i>Капризное, дикое, медлительное, увечное, жуткое, невнимательное, упрямое, хромое.</i></p>"
    },
    {
      "id": "Blot Out The Sun",
      "name": "Туча стрел",
      "description": "<b><i>Делая залп</i></b>, вы можете потратить дополнительную единицу боезапаса до броска. За каждую потраченную единицу можете выбрать дополнительную цель. Бросок хода, как и бросок урона, делается один раз."
    },
    {
      "id": "Called Shot",
      "name": "Снайперский выстрел",
      "description": "Когда вы атакуете издалека врага, которого застали врасплох или неспособного защититься, вы можете просто нанести урон, а можете, выбрав цель, сделать бросок и приложить ЛОВ:",
      "success": "Выберите один из вариантов и нанесите урон.",
      "partial": "Выберите один из вариантов, но без нанесения урона.",
      "choices": "<ul><li>Голова: противник оглушён и не придёт в себя еще несколько мгновений.</li><li>Руки: противник роняет то, что держал в руках.</li><li>Ноги: противник начинает хромать и передвигается медленнее.</li></ul>"
    },
    {
      "id": "Camouflage",
      "name": "Маскировка",
      "description": "Когда вы <b>прячетесь на природе</b>, пока вы неподвижны — вас не заметят."
    },
    {
      "id": "Command",
      "name": "Команда",
      "description": "<p>Когда животное помогает вам в чём-то, что оно умеет, то...</p><ul><li>...если вы вдвоём нападаете на одну цель, добавьте Свирепость животного к вашему урону.</li><li>...если вы <i>идёте по следу</i>, добавьте его Ум к вашему броску.</li><li>...если вы получаете урон, добавьте его Броню к вашей.</li><li>...если вы <i>изучаете обстановку</i>, добавьте его Ум к вашему броску.</li><li>...если вы <i>договариваетесь</i>, добавьте его Ум к вашему броску.</li><li>...если кто-то <i>мешает вам</i>, добавьте Инстинкт животного к броску мешающего</li></ul>"
    },
    {
      "id": "Familiar Prey",
      "name": "Знакомая добыча",
      "description": "Когда вы <b><i>копаетесь в памяти</i></b> в поисках знаний о каком-то монстре, используйте МДР, а не ИНТ."
    },
    {
      "id": "Follow Me",
      "name": "Следуй за мной",
      "description": "Когда вы <b><i>отправляетесь в опасное путешествие</i></b>, вы можете взять две роли. Каждая требует отдельного броска."
    },
    {
      "id": "God Amidst The Wastes",
      "name": "Птица божия",
      "description": "Посвятите себя божеству (возьмите одно из имеющихся или придумайте новое). Вы получаете жреческие ходы <i>молитва</i> и <i>прочитать заклинание</i>, а по части заклинаний вы, по сути, становитесь жрецом первого уровня. С каждым новым уровнем ваш уровень жреческих способностей также увеличивается на 1."
    },
    {
      "id": "Half-elven",
      "name": "Полуэльф",
      "description": "В ваш род затесался эльф (или человек), и его кровь проявляется. Вы получаете стартовый ход эльфа, если ваш герой — человек, и наоборот."
    },
    {
      "id": "Hunt & Track",
      "name": "Выследить",
      "description": "Когда вы идёте по следам существа, бросьте+МДР.",
      "success": "<p>Вы не теряете след, пока существо заметно не сменит направление или способ передвижения, а также выбираете один вариант:</p><ul><li>Вы узнаёте полезную информацию цели. Спросите ведущего.</li><li>Вы понимаете, почему след оборвался.</li></ul>",
      "partial": "Вы не теряете след, пока существо заметно не сменит направление или способ передвижения."
    },
    {
      "id": "Hunter’s Prey",
      "name": "Моя добыча",
      "description": "Когда вы <b><i>копаетесь в памяти</i> насчёт знаний о каком-либо монстре</b>, приложите МДР, а не ИНТ. На 12+ вы вдобавок можете задать ведущему любой вопрос об этом монстре."
    },
    {
      "id": "Man’s Best Friend",
      "name": "Друг человека",
      "description": "Если вы <b>позволяете животному-спутнику принять удар, предназначенный вам</b>, никто не получает урона, но свирепость животного опускается до 0. Если она уже равна 0, вы не можете использовать этот ход. Если вы оба отдохнёте несколько часов, Свирепость восстановится."
    },
    {
      "id": "Observant",
      "name": "Наблюдатель",
      "description": "Когда вы <b>предпринимаете успешную попытку выследить кого-то</b>, можете задать ведущему вопрос об этом существе. Вопрос берётся из списка вопросов <i>изучения обстановки</i>."
    },
    {
      "id": "Smaug’s Belly",
      "name": "Прореха в чешуе Смога",
      "description": "Когда вы <b>знаете уязвимое место цели</b>, ваши стрелы приобретают свойство <i>пробивание 2</i>."
    },
    {
      "id": "Special Trick",
      "name": "Особый трюк",
      "description": "Выберите ход другого класса. <b>Пока ваше животное-спутник с вами</b>, вы можете совместно выполнить этот ход."
    },
    {
      "id": "Strider",
      "name": "Странник",
      "description": "Когда вы <b><i>отправляетесь в опасное путешествие</i></b>, вы можете взять две роли. Сделайте по два броска на каждую и выберите лучший результат в каждом случае."
    },
    {
      "id": "Unnatural Ally",
      "name": "Необычный спутник",
      "description": "Ваш спутник — не обычное животное, а монстр. Опишите его. Оно получает +2 к свирепости и +1 к инстинкту, плюс новое умение."
    },
    {
      "id": "Viper’s Fangs",
      "name": "Клыки гадюки",
      "description": "<b>Если у вас два оружия и вы атакуете противника обоими одновременно</b>, добавьте [[/roll 1d8]] урона оружием в неосновной руке."
    },
    {
      "id": "Viper’s Strike",
      "name": "Укус гадюки",
      "description": "<b>Если у вас два оружия и вы атакуете противника обоими одновременно</b>, добавьте [[/roll 1d4]] урона оружием в неосновной руке."
    },
    {
      "id": "Well-trained",
      "name": "Хорошо обученный",
      "description": "Выберите еще одно умение для вашего животного-спутника."
    },
    {
      "id": "Wild Empathy",
      "name": "Дикая эмпатия",
      "description": "Вы можете говорить с животными и понимать их."
    },
    {
      "id": "Wild Speech",
      "name": "Дикий язык",
      "description": "Вы можете разговаривать с любым существом, кроме планарных и волшебных созданий, и понимать его."
    }
  ]
}
