{
  "label": "Ходы друида",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Balance",
      "name": "Равновесие",
      "description": "Когда вы <b>наносите урон</b>, вы получаете равновесие 1. Касаясь кого-то и взывая к духам жизни, вы можете потратить равновесие, чтобы исцелить цель. Каждая единица равновесия позволяет исцелить 1к4 ОЗ."
    },
    {
      "id": "Barkskin",
      "name": "Кожа-кора",
      "description": "Вы получаете +1 к броне, если ваши ступни касаются земли."
    },
    {
      "id": "Blood and Thunder",
      "name": "Кровь и гром",
      "description": "<b>В обличье любого опасного животного</b> ваш урон возрастает до к10."
    },
    {
      "id": "Born of the Soil",
      "name": "Дитя земли",
      "description": "<p>Сильные и древние духи местности, где вы обучались магии, отметили вас как своего. Куда бы вы не отправились, они остаются с вами и позволяют принимать свой облик. Выберите один вариант из списка ниже. Это земля, с которой у вас есть гармоничная связь.</p> <p>Превращаясь, можете принять облик любого животного из выбранной местности:</p> <ul> <li>Великий лес;</li> <li>Шепчущие равнины;</li> <li>Бескрайняя пустыня;</li> <li>Зловонные топи;</li> <li>Устье реки;</li> <li>Подземные глубины;</li> <li>Сапфировые острова;</li> <li>Открытое море;</li> <li>Облачные горы;</li> <li>Ледяной север;</li> <li>Выжженная пустошь.</li> </ul> <p>Выберите метку: черту, которая выдает в вас дитя земли и говорит о вашей связи с духами. Это может быть черта, присущая животному, вроде пятен леопарда или рогов, или что-то иное: волосы, похожие на листья, блестящие как лед глаза. Метка остаётся в любом облике.</p>"
    },
    {
      "id": "By Nature Sustained",
      "name": "Природа питает",
      "description": "Вам не нужно есть или пить. Если в ходе сказано «используйте паёк», не обращайте на это внимания."
    },
    {
      "id": "Chimera",
      "name": "Химера",
      "description": "Вы можете принять обличье существа, состоящего из частей тела разных животных (до трёх). Например, медведя с орлиными крыльями и головой барана. Части каждого животного дают вам особый ход. В остальном химера подчиняется тем же правилам, что другие облики."
    },
    {
      "id": "Communion of Whispers",
      "name": "Шёпот духов",
      "description": "Если вы <b>хорошо изучили духов местности и взываете к ним</b>, бросьте+МДР. Вам будет послано видение, важное для вас, ваших союзников и духов рядом.",
      "success": "Видение будет ясным и полезным.",
      "partial": "Видение будет туманным и невнятным.",
      "failure": "Видение печалит, пугает или ранит вас. Ведущий опишет, что вы увидели. Получите -1 на следующий ход."
    },
    {
      "id": "Doppleganger's Dance",
      "name": "Танец двойника",
      "description": "Вы можете <i>постигать сущность</i> индивидов — людей, эльфов и других, — чтобы принять их обличье. Вы можете скрыть свою метку, но тогда получите -1 ко всем броскам, пока не вернётесь в обычный облик."
    },
    {
      "id": "Elemental Mastery",
      "name": "Властелин стихий",
      "description": "Когда вы взываете к духам стихий огня, воды, земли или воздуха, чтобы они исполнили ваше поручение, бросьте+МДР.",
      "success": "Выберите два варианта из списка ниже.",
      "partial": "Выберите один.",
      "failure": "При провале ваш призыв оборачивается каким-либо катаклизмом.",
      "choices": "<ul><li>Духи исполняют вашу просьбу.</li><li>Вы не платите цену, которую требует Природа.</li><li>Вы сохраняете контроль</li></ul>"
    },
    {
      "id": "Embracing No Form",
      "name": "Свободный от обличий",
      "description": "Когда вы <b>превращаетесь</b>, бросьте 1к4 и прибавьте это число к запасу."
    },
    {
      "id": "Eyes of the Tiger",
      "name": "Глаза тигра",
      "description": "Оставив метку на теле животного (глиной, грязью или кровью), вы обретаете способность видеть его глазами независимо от расстояния между вами. Чтобы создать новую метку, необходимо избавиться от старой."
    },
    {
      "id": "Formcrafter",
      "name": "Мастер превращений",
      "description": "Превращаясь, выберите характеристику: пока вы находитесь в этом обличье, вы получаете +1 на все броски с этой характеристикой. Ведущий, в свою очередь, тоже выбирает одну из ваших характеристик: вы получаете -1 на все броски с ней, пока находитесь в этом обличье."
    },
    {
      "id": "Formshaper",
      "name": "Гений превращений",
      "description": "<b>Принимая обличье животного</b>, вы можете поднять броню на 1 или повысить наносимый урон на 1к4. Выберите одно, когда превращаетесь. "
    },
    {
      "id": "Hunter's Brother",
      "name": "Брат охотника",
      "description": "Выберите один ход из бланка следопыта."
    },
    {
      "id": "Red of Tooth and Claw",
      "name": "Зубы и когти в крови",
      "description": "<b>В обличье любого опасного животного</b> ваш урон возрастает до к8."
    },
    {
      "id": "Shapeshifter",
      "name": "Превращение",
      "description": "<p>Когда вы <b>взываете к духам</b>, чтобы поменять свой облик, бросьте+МДР.</p> <p>Вы (со всеми вещами) можете превратиться в любое животное, которое водится в ваших землях, или сущность которого вы изучили. Вы перенимаете все сильные и слабые стороны животного: когти, крылья, жабры, способность дышать под водой (и неспособность дышать воздухом). Ваши характеристики остаются, хотя условия для некоторых ходов будет сложнее создать: домашней кошке с огром не тягаться. Ведущий также назовёт один или несколько ходов, доступных вашему новому обличью. Потратьте один запас, чтобы сделать такой ход. Когда запас заканчивается, вы возвращаетесь в свою обычное обличье. Вы также можете сделать это в любой момент, потратив весь оставшийся запас.</p> <p><i>Ходы животного описывают его обычное поведение, вроде «позвать стаю», «растоптать» или «улететь». Потратив запас, вы даёте волю его природным инстинктам и просто делает ход. Например, если вы потратили запас, чтобы улететь, то вы улетаете прочь. </i></p>",
      "success": "Вы получаете запас 3.",
      "partial": "Вы получаете запас 2.",
      "failure": "Вы получаете последствия, который назовет ведущий, и запас 1."
    },
    {
      "id": "Shed",
      "name": "Укрытие",
      "description": "<b>Когда вы получаете урон, будучи в обличье животного</b>, вы можете отменить нанесённый урон, вернувшись в свой истинный облик."
    },
    {
      "id": "Spirit Tongue",
      "name": "Язык духов",
      "description": "Хрюканье, лай, чириканье — голоса диких животных вам понятны, как человеческая речь. Вы можете понять любое животное, обитающее в ваших землях или чью сущность вы постигли."
    },
    {
      "id": "Stalker's Sister",
      "name": "Сестра ловчего",
      "description": "Выберите один ход следопыта."
    },
    {
      "id": "Studied Essence",
      "name": "Постижение сущности",
      "description": "Когда вы <b>проводите какое-то время за изучением духа животного</b>, можете добавить его вид к числу тех, в кого вы можете превращаться."
    },
    {
      "id": "The Druid Sleep",
      "name": "Сон друида",
      "description": "Взяв этот ход, вы можете создать гармоничную связь с новой землёй, если проведёте там некоторое время в покое и безопасности. Сделать это можно лишь один раз, и ведущий скажет, сколько времени это займёт и какова будет цена. С этого момента вы — дитя и этой земли тоже."
    },
    {
      "id": "Thing-talker",
      "name": "Голоса неживого",
      "description": "Вашему взору доступны духи песка, камней и морских волн. Вы можете применять <i>превращение</i>, <i>язык духов</i> и <i>постижение сущности</i> к неодушевлённым природным предметам (камням, растениям и существам, сделанным из них). Обличья того, кто слышит голоса неживого, могут быть точными копиями вещей, в которые он превращается, или в них могут угадываться очертания фигуры друида."
    },
    {
      "id": "Weather Weaver",
      "name": "Власть над погодой",
      "description": "<b>Если на восходе персонаж находится под открытым небом</b>, ведущий спросит вас, какая сегодня будет погода. Ответьте, и сказанное сбудется."
    },
    {
      "id": "World-talker",
      "name": "Язык мира",
      "description": "Вашему взору доступны лекала, по которым создан мир. Вы можете применять ходы <i>говорить с духами</i>, <i>постичь сущность</i>, <i>превращение</i> по отношению к первородным элементам: огню, воде, воздуху и земле."
    }
  ]
}
