{
  "label": "Ходы вора",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Alchemist",
      "name": "Алхимик",
      "description": "<p>При наличии времени на сбор материалов и безопасного места для работы, вы можете создать три дозы яда, которым раньше пользовались. Также вы можете описать действие яда, который хотите создать. Сделать это можно всегда, но ведущий поставит одно или несколько условий:</p><ul><li>Яд работает только в определённых условиях.</li><li>Вы можете создать только слабое подобие того, что задумали.</li><li>Он действует не сразу.</li><li>У него есть очевидное побочное действие.</li></ul>"
    },
    {
      "id": "Backstab",
      "name": "Удар в спину",
      "description": "Когда вы атакуете в ближнем бою беззащитного или застигнутого врасплох врага, можете выбрать: нанести урон, как обычно, или бросить+ЛОВ.",
      "success": "Выберите два пункта из списка.",
      "partial": "Выберите один пункт из списка.",
      "choices": "<ul><li>Противник не связывает вас ближним боем.</li><li>Вы наносите дополнительные [[/roll 1d6]] урона.</li><li>Вы получаете +1 к следующему ходу для себя или союзника.</li><li>Вы уменьшите его броню на 1 до тех пор, пока он её не починит.</li></ul>"
    },
    {
      "id": "Brewer",
      "name": "Зельевар",
      "description": "При наличии времени на сбор материалов и безопасного места для работы, вы можете создать три дозы яда, которым пользовались до этого."
    },
    {
      "id": "Cautious",
      "name": "Осторожность",
      "description": "Когда вы <b>занимаетесь ловушками</b>, то всегда получаете 1 запас дополнительно, даже на 6-."
    },
    {
      "id": "Cheap Shot",
      "name": "Подлый удар",
      "description": "Если вы <b>используете оружие с дальностью <i>рука</i> или свойством <i>точное</i></b>, ваш удар в спину получает бонус [[/roll 1d6]] к урону."
    },
    {
      "id": "Connections",
      "name": "Полезные связи",
      "description": "Когда вы просите о чём-то представителей местного преступного мира, бросьте+ХАР.",
      "success": "Кто-то готов вас выручить.",
      "partial": "Придётся обойтись чем-то похожим, или за вами остаётся должок."
    },
    {
      "id": "Dirty Fighter",
      "name": "Грязная драка",
      "description": "Если вы <b>используете оружие с дальностью <i>рука</i> или свойством <i>точное</i></b>, ваш удар в спину получает бонус [[/roll 1d8]] к урону, а другие атаки — +[[/roll 1d4]]. "
    },
    {
      "id": "Disguise",
      "name": "Маскировка",
      "description": "При наличии времени и нужных материалов вы можете замаскироваться под любое существо вашей комплекции. Действия могут вас выдать, но лицо — никогда."
    },
    {
      "id": "Envenom",
      "name": "Отравить",
      "description": "Вы заставите самый капризный яд работать, даже на острие булавки. Если вы умеете пользоваться ядом, который необходимо принимать внутрь, то вы можете нанести его на клинок без потери эффекта."
    },
    {
      "id": "Escape Route",
      "name": "Пути отхода",
      "description": "Когда вы в гуще событий и пора уносить ноги, назовите путь отхода, которым воспользуетесь, и бросьте+ЛОВ.",
      "success": "Вы благополучно сбегаете.",
      "partial": "Побег вам чего-нибудь да стоит: придётся что-то оставить или, наоборот, взять с собой. Ведущий скажет что. Или вы можете отказаться от мыслей о побеге и остаться."
    },
    {
      "id": "Evasion",
      "name": "Уклонение",
      "description": "<b>Если, <i>спасаясь от угрозы</i>, вы получаете 12+</b>, вам не просто удаётся спастись, вы делаете это с блеском! Ведущий даст вам шанс порисоваться, показать свое мастерство или получить преимущество в будущем."
    },
    {
      "id": "Extremely Cautious",
      "name": "Огромная осторожность",
      "description": "Когда вы <b>занимаетесь ловушками</b>, то всегда получаете +1 запас, даже на 6-. На 12+ вы получаете запас 3, и в следующий раз, когда вы окажетесь в паре шагов от ловушки, ведущий скажет, что делает эта ловушка, на что она реагирует, кто установил её и как вы можете использовать её с толком."
    },
    {
      "id": "Flexible Morals",
      "name": "Гибкая мораль",
      "description": "Когда кто-то определяет ваше мировоззрение, можете назвать любое."
    },
    {
      "id": "Heist",
      "name": "Ограбление",
      "description": "<p>Когда вы <b>тщательно планируете кражу чего-либо</b>, назовите вещи, которые планируете стащить, и задайте ведущему приведённые ниже вопросы. Когда вы и ваши союзники действуете согласно ответам, то вы все получаете +1 на следующий ход. </p><ul><li>Кто заметит отсутствие этой вещи?</li><li>Какое наше основное препятствие?</li><li>Кто будет пытаться её вернуть?</li><li>Кто еще хочет её заполучить?</li></ul>"
    },
    {
      "id": "Poison Master",
      "name": "Мастер-отравитель",
      "description": "Применив яд однажды, вы не подвергаете себя риску, используя его повторно, и добавляете его к числу ядов, которыми умеете пользоваться."
    },
    {
      "id": "Poisoner",
      "name": "Отравитель",
      "description": "<p>Вы умеете хранить и применять яды. Выберите один яд из списка ниже: вы можете использовать его без вреда для себя и получаете три его дозы на первом уровне. Также вы можете сварить 3 дозы этого яда бесплатно при наличии времени на сбор материалов и безопасного места для работы. Есть яды для приёма внутрь, их добавляют в еду или питьё цели. Контактному яду нужно коснуться тела, например с помощью клинка.</p><ul><li>Тагитовое масло (принимать внутрь): цель погружается в дрёму.</li><li>Кроволист (контактный): цель получает штраф -[[/roll 1d4]] к урону, пока не вылечится.</li><li>Златокорень (принимать внутрь): отравленный сочтёт своим союзником следующее существо, которое увидит, пока что-то не заставит цель изменить мнение.</li><li>Змеиные слёзы (контактный): Каждый, кто наносит урон жертве этого яда, делает два броска урона и выбирает лучший результат.</li></ul>"
    },
    {
      "id": "Serious Underdog",
      "name": "Очень везучий гадёныш",
      "description": "Вы получаете +1 к броне. Когда противники превосходят вас числом, этот бонус повышается до +2."
    },
    {
      "id": "Shoot First",
      "name": "Первый выстрел",
      "description": "Вас не застать врасплох. Даже когда враг нападает неожиданно, вы действуете первым."
    },
    {
      "id": "Strong Arm, True Aim",
      "name": "Твёрдая рука, острый глаз",
      "description": "Вы можете <i>дать залп</i>, <b>метнув оружие ближнего боя</b>. Что брошено, то потеряно (по крайней мере, пока вы это не подберёте): вы никогда не можете выбрать трату боезапаса на 7–9."
    },
    {
      "id": "Trap Expert",
      "name": "Специалист по ловушкам",
      "description": "Когда вы <b>внимательно исследуете опасное место</b>, бросьте+ЛОВ. Пока вы исследуете местность, вы можете потратить его, чтобы задать вопросы ниже.",
      "success": "Получите запас 3.",
      "partial": "Получите запас 1.",
      "choices": "<ul><li>Есть ли здесь ловушка и что заставит её сработать?</li><li>Что сделает ловушка, если сработает?</li><li>Что еще интересного тут спрятано?</li></ul>"
    },
    {
      "id": "Tricks Of The Trade",
      "name": "Ловкость рук",
      "description": "<b>Запуская руку в чей-то карман или обезвреживая ловушку</b>, бросьте+ЛОВ.",
      "success": "У вас всё получается.",
      "partial": "У вас всё получается, но вы либо вызываете подозрения, либо подвергаетесь опасности, либо должны пожертвовать чем-то. Ведущий назовёт два последствия; выберите одно."
    },
    {
      "id": "Underdog",
      "name": "Везучий гадёныш",
      "description": "Когда <b>противники превосходят вас числом</b>, вы получаете +1 к броне."
    },
    {
      "id": "Wealth And Taste",
      "name": "Вкус к роскоши",
      "description": "<b>Хвастаясь самой ценной из своих вещей</b>, выберите кого-то из наблюдателей. Он сделает всё, чтобы заполучить вашу вещь или похожую."
    }
  ]
}
