{
  "label": "Ходы волшебника",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Arcane Armor",
      "name": "Волшебная броня",
      "description": "Пока у вас есть хоть <b>одно готовое заклинание уровня 1+</b>, у вас +4 к броне."
    },
    {
      "id": "Arcane Ward",
      "name": "Волшебный оберег",
      "description": "Пока у вас есть <b>хоть одно готовое заклинание уровня 1+</b>, у вас +2 к броне."
    },
    {
      "id": "Cast a Spell",
      "name": "Сотворить заклинание",
      "description": "<p>Когда вы <b>творите подготовленное заклинание</b>, бросьте+ИНТ.</p><p>Поддержка длительных заклинаний дает штраф на броски заклинаний.</p>",
      "success": "Заклинание сотворено и не стирается из вашей памяти.",
      "partial": "Вы также творите заклинание, но выбираете один из вариантов:\n<ul>\n<li>Вы привлекаете нежелательное внимание или оказываетесь в сложном положении. Ведущий расскажет подробности.</li>\n<li>Заклинание искажает ткань реальности — вы получаете штраф -1 на сотворение заклинаний, пока не подготовите их снова.</li>\n<li>Сотворённое заклинание забывается, его нужно вновь подготовить.</li>\n</ul>"
    },
    {
      "id": "Counterspell",
      "name": "Отражение заклинаний",
      "description": "Когда вы <b>пытаетесь отразить заклинание, которое иначе вас заденет</b>, выберите одно из приготовленных заклинаний и используйте его энергию для защиты: бросьте+ИНТ.",
      "success": "Вы успешно блокируете заклинание.",
      "partial": "Вы успешно блокируете заклинание, но заклинание, вы использованное для зашиты, стирается у вас из памяти. Блок защищает лишь вас; если магия имела иные цели, то она действует на них, как обычно."
    },
    {
      "id": "Empowered Magic",
      "name": "Усиление магии",
      "description": "Когда вы <b>творите заклинание</b>, на 10+ можете выбрать одно последствие из списка на 7–9, и за это выбрать дополнительный эффект из списка ниже:",
      "choises": "<ul>\n<li>Действенность заклинания максимальна;</li>\n<li>Количество целей заклинания удваивается.</li>\n</ul>"
    },
    {
      "id": "Enchanter",
      "name": "Знаток чар",
      "description": "Если вы <b>можете провести некоторое время за изучением волшебного предмета в безопасной обстановке</b>, можете спросить ведущего, как этот предмет действует. Ведущий ответит вам честно."
    },
    {
      "id": "Enchanter's Soul",
      "name": "Душа чар",
      "description": "Если у вас <b>есть возможность провести некоторое время в месте силы (в безопасности) и волшебный предмет</b>, можете зарядить этот предмет, усилив его. Ведущий определит, в чем именно это выражается."
    },
    {
      "id": "Ethereal Tether",
      "name": "Незримая связь",
      "description": "Вы умеете создавать незримую связь с другим существом (добровольцем или обездвиженной жертвой). Нужно лишь провести некоторое время с объектом чар, после чего вы сможете чувствовать то, что чувствует цель, и <i>изучать обстановку</i> вокруг цели, невзирая на расстояние между вами. Если связь создана с добровольцем, то он может общаться с вами, будто вы находитесь в одной комнате."
    },
    {
      "id": "Expanded Spellbook",
      "name": "Расширенная книга заклинаний",
      "description": "Добавьте в книгу новое заклинание из списка любого класса."
    },
    {
      "id": "Fount of Knowledge",
      "name": "Что написано пером",
      "description": "Если вы <b>копаетесь в памяти на предмет сведений о чём-то</b>, о чём остальные не имеют даже понятия, получите +1."
    },
    {
      "id": "Greater Empowered Magic",
      "name": "Великое усиление магии",
      "description": "Когда вы <b>творите заклинание</b>, на 10+ вы можете выбрать один вариант из списка последствий для результатов 7–9. В таком случае вы можете также выбрать один из вариантов, указанных ниже. На 12+ вы можете выбрать эффект, ничем не жертвуя при этом:\n<ul>\n<li>Действенность заклинания максимальна;</li>\n<li>Количество целей заклинания удваивается.</li>\n</ul>"
    },
    {
      "id": "Highly Logical",
      "name": "Железная логика",
      "description": "<b>Анализируя окружающую среду с помощью чистой дедукции</b>, вы можете изучать обстановку, используя ИНТ, а не МДР. На 12+ вы можете задать ведущему любые три вопроса, не обязательно из списка."
    },
    {
      "id": "Know-It-All",
      "name": "Всезнайка",
      "description": "Когда <b>персонажи других игроков приходит к вам за советом</b>, изложите им свое мнение по вопросу. Если они последуют вашему совету, то получают +1 на следующий ход, а вы записываете опыт."
    },
    {
      "id": "Logical",
      "name": "Логика",
      "description": "Если вы <b>анализируете окружающую среду с помощью чистой дедукции</b>, вы можете изучать обстановку, используя ИНТ, а не МДР."
    },
    {
      "id": "Master",
      "name": "Мастер",
      "description": "Выберите одно заклинание в дополнение к тому, что дал вам <i>талант</i>. Подготавливая его, считайте, что уровень этого заклинания ниже на 1."
    },
    {
      "id": "Mystical Puppet Strings",
      "name": "Нити марионетки",
      "description": "Когда вы <b>контролируете чьи-то действия магией</b>, впоследствии цель не помнит, что вы заставляли её делать, и не держит на вас зла."
    },
    {
      "id": "Prepare Spells",
      "name": "Подготовка заклинаний",
      "description": "Когда вы <b>проводите около часа за изучением книги заклинаний</b>, то вы:\n<ul>\n<li>Теряете все подготовленные заклинания.</li>\n<li>Готовите новые; их уровни в сумме не могут превышать ваш уровень +1.</li>\n<li>Готовите фокусы. Они не учитываются при подсчёте суммы уровней заклинаний.</li>\n</ul>"
    },
    {
      "id": "Prodigy",
      "name": "Талант",
      "description": "Выберите заклинание. Подготавливая его, считайте, что уровень этого заклинания ниже на 1."
    },
    {
      "id": "Protective Counter",
      "name": "Поле отражения",
      "description": "Вы можете отражать заклинания от себя и видимых союзников. Если заклинание направленно на нескольких союзников, вы должны отразить его (и сделать нужные броски) для каждого по отдельности."
    },
    {
      "id": "Quick Study",
      "name": "Быстрое обучение",
      "description": "Когда вы <b>видите какое-то волшебное заклинание в действии</b>, спросите у ведущего его название и эффекты. Вы получаете +1, если действуете, активно пользуясь полученными сведениями."
    },
    {
      "id": "Ritual",
      "name": "Ритуал",
      "description": "Если вы <b>используете место силы для сотворения мощной магии</b>, скажите ведущему, какой результат хотите получить. Он достижим всегда, но ведущий может поставить перед вами от одного до четырех условий из списка:\n<ul>\n<li>Ритуал займёт несколько дней/недель/месяцев.</li>\n<li>Вначале вы должны _____________.</li>\n<li>Вам нужна помощь от ___________.</li>\n<li>На это уйдёт много денег.</li>\n<li>Результат будет лишь слабым подобием задуманного.</li>\n<li>Вы и ваши союзники рискуете _____________.</li>\n<li>Вам нужно снять зачарование с ____________, чтобы сделать это.</li>\n</ul>"
    },
    {
      "id": "Self-Powered",
      "name": "Собственная сила",
      "description": "Если у вас есть время и компоненты для магического обряда, вы можете создать ваше собственное место силы. Опишите ведущему, какой силой вы планируете его наделить и каким образом вы привязываете эту силу к месту. Ведущий, в свою очередь, называет вам один из видов существ, чей интерес привлекает ваша работа."
    },
    {
      "id": "Spell Augmentation",
      "name": "Энергия заклинания",
      "description": "Когда вы <b>наносите урон существу</b>, вы можете усилить этот урон магической энергией — завершите одно из длительных заклинаний и добавьте его уровень к нанесённому урону."
    },
    {
      "id": "Spell Defense",
      "name": "Магическая защита",
      "description": "Прервите любое длительное заклинание, чтобы, использовав его остаточную энергию, вычесть его уровень из только что нанесённого вам урона."
    },
    {
      "id": "Spellbook",
      "name": "Книга заклинаний",
      "description": "Вы выучили несколько заклинаний и записали их к себе книгу. Вы начинаете игру с тремя заклинаниями первого уровня и всеми фокусами. Получив новый уровень, вы записываете в книгу новое заклинание вашего уровня или ниже. Книга заклинаний имеет вес 1."
    }
  ]
}
