{
  "label": "Ходы варвара",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "A Good Day To Die",
      "name": "Хороший день, чтобы умереть",
      "description": "До тех пор, пока значение ваших ОЗ меньше значения вашего ТЕЛ (модификатора), или если у вас 1 ОЗ, получите постоянный +1 на броски."
    },
    {
      "id": "Appetite For Destruction",
      "name": "Жажда разрушения",
      "description": "Выберите ход из листа персонажа воина, барда или вора. Вы не можете брать мультикласовые ходы из этих буклетов."
    },
    {
      "id": "Eye for Weakness",
      "name": "Чую слабину",
      "description": "Когда вы <b><i>изучаете обстановку</i></b>, добавьте «Что здесь слабое и уязвимое?» к списку вопросов."
    },
    {
      "id": "For The Blood God",
      "name": "Кровь Богу Крови",
      "description": "Вы следуете старым традициям жертвоприношений. Выберите что-то ценное для вашего бога (духов предков, тотема и т.д.) Это может быть золото, кровь, кости и тому подобное. Когда вы <b>жертвуете этими вещами во время обряда или ритуала</b>, бросьте+МДР.",
      "success": "Ведущий предоставит вам провидение о текущей проблеме или даст иное преимущество.",
      "partial": "Жертвы недостаточно, и боги возьмут часть вашей плоти в уплату, но так же предоставят провидение или преимущество.",
      "failure": "Вы вызвали на себя гнев переменчивых божеств."
    },
    {
      "id": "Full Plate and Packing Steel",
      "name": "Закован по уши в доспехи",
      "description": "Вы игнорируете свойство <i>неудобные</i> у доспехов."
    },
    {
      "id": "Healthy Distrust",
      "name": "Здоровое недоверие",
      "description": "Когда <b>нечистая магия смертных вынуждает вас <i>спасаться от угрозы</i></b>, считайте свой результат 6- как 7-9."
    },
    {
      "id": "Herculean Appetites",
      "name": "Геркулесовы аппетиты",
      "description": "Кто-то удовлетворится вкусом вина или властью над парой слуг. Но вам этого мало. Выберите из списка два пункта, которых вы жаждете. Когда вы <b>преследуете цель, способную утолить один из ваших аппетитов</b>, во время бросков ходов вместо 2d6 используйте 1d6 + 1d8. Если результат на d6 выше, чем на d8, ведущий предоставит осложнение или опасность, которая появилась на пути ваших необдуманных стремлений.\n<ul>\n<li>Чистое разрушение</li>\n<li>Власть над другими</li>\n<li>Земные удовольствия</li>\n<li>Завоевания</li>\n<li>Богатство и имущество</li>\n<li>Триумф и слава</li>\n</ul>"
    },
    {
      "id": "Indestructible Hunger",
      "name": "Неутолимый голод",
      "description": "Когда вы <b>получаете урон</b>, можете вместо урона выбрать постоянный штраф -1 на броски, пока вы не утолите один из своих аппетитов. Если у вас уже есть этот штраф, взять его второй раз нельзя."
    },
    {
      "id": "Khan Of Khans",
      "name": "Хан Ханов",
      "description": "Ваши наёмники готовы принять утоление одного из ваших аппетитов вместо оплаты."
    },
    {
      "id": "Kill 'Em All",
      "name": "Вали их всех",
      "description": "Возьмите ещё один ход из листа персонажа воина, барда или вора. Вы не можете брать мультикласовые ходы из этих буклетов."
    },
    {
      "id": "Mark Of Might",
      "name": "Символ могущества",
      "description": "Когда вы <b>берёте этот ход и беспрепятственно тратите какое-то время, придаваясь воспоминаниям о былых победах</b>, можете отобразить их величие в личном символе могущества (длинная коса с вплетёнными колокольчиками, ритуальное шрамирование, татуировки и т.д.). Любой разумный смертный, увидев этот символ, инстинктивно поймёт, что имеет дело с силой, с которой нужно считаться, и будет относится к вам соответствующе."
    },
    {
      "id": "More! Always More!",
      "name": "Ещё! Мне всё мало!",
      "description": "Когда вы <b>удовлетворяете аппетит в высшей мере</b> (уничтожаете что-то уникальное и значительное, обретаете небывалую славу, богатство, власть), можете решить, что избавились от этого аппетита. Вычеркните его из списка и отметьте опыт. Вы всё так же можете преследовать эти цели, но вас больше не сжигает неутолимая жажда. Выберите новый аппетит взамен вычеркнутого из списка или придумайте свой."
    },
    {
      "id": "Musclebound",
      "name": "Гора мышц",
      "description": "Когда вы <b>используете оружие</b>, оно приобретает свойства <i>мощное</i> и <i>месиво</i>."
    },
    {
      "id": "My Love For You Is Like A Truck",
      "name": "Сногсшибательный эффект",
      "description": "Когда вы <b>проявляете свою силу</b>, назовите свидетеля этого события, на которого вы произвели особое впечатление. Получите +1 на следующую попытку <i>договориться</i> с этим персонажем."
    },
    {
      "id": "On The Move",
      "name": "Сломя голову",
      "description": "Когда вы <b><i>спасаетесь от угрозы</i>, вызванной движением</b> (падение с узкого моста, прорыв сквозь ряды вооружённой охраны), получите +1 на бросок."
    },
    {
      "id": "Samson",
      "name": "Самсон",
      "description": "Вы можете взять травму, чтобы мгновенно избежать ментальных или физических оков."
    },
    {
      "id": "Smash!",
      "name": "Хрясь!",
      "description": "Когда вы <b>делаете ход <i>руби и кромсай</i></b>, на 12+ нанесите урон и обозначьте что-то, чем физически обладает ваш оппонент (оружие, позиция, конечность) — он лишится этого."
    },
    {
      "id": "Still Hungry",
      "name": "Всё ещё голоден",
      "description": "Выберите ещё один аппетит."
    },
    {
      "id": "The One Who Knocks",
      "name": "Я тот, кто стучит",
      "description": "Когда вы <b><i>спасаетесь от угрозы</i></b>, на 12+ оберните опасность против нее самой. Ведущий опишет, как это произошло."
    },
    {
      "id": "The Upper Hand",
      "name": "Хозяин положения",
      "description": "Вы получаете +1 на бросок последнего вздоха. Когда вы совершаете последний вздох, на 7-9 вы предлагаете сделку Смерти за вашу жизнь, и если она принимает предложение, вы возвращаетесь к жизни. Если нет — вы умираете."
    },
    {
      "id": "Unencumbered, Unharmed",
      "name": "Непреклонный и неуязвимый",
      "description": "Если вы <b>не перегружены и не носите доспехи или щит</b>, добавьте +1 брони."
    },
    {
      "id": "Usurper",
      "name": "Узурпатор",
      "description": "Когда вы <b>превосходите чем-то человека у власти</b>, получите +1 на следующий бросок против его подчинённых, подпевал и лизоблюдов."
    },
    {
      "id": "War Cry",
      "name": "Боевой клич",
      "description": "Когда вы <b>вступаете в битву, демонстрируя свою силу</b>, бросьте+ХАР.",
      "success": "Получите оба пункта",
      "partial": "Выберите одно",
      "choices": "<ul>\n<li>Ваши союзники воодушевлены и получают +1 на следующий бросок.</li>\n<li>Ваши враги напуганы и действуют соответствующе (избегают вас, прячутся, атакуют из страха).</li>\n</ul>"
    },
    {
      "id": "What Are You Waiting For?",
      "name": "Чего же ты ждешь?",
      "description": "Когда вы <b>бросаете вызов своим врагам</b>, бросьте+ТЕЛ.",
      "success": "Они видят в вас главную угрозу, и будут игнорировать ваших компаньонов, а вы получаете постоянный +2 к урону по этим врагам.",
      "partial": "Только часть ваших врагов (самые слабые или безрассудные) поддаются вашей провокации."
    },
    {
      "id": "What Is Best In Life",
      "name": "Что самое лучшее в жизни?",
      "description": "В <i>конце сессии</i> отметьте опыт, если во время приключения вы сокрушили врагов, или до них дошёл слух о горькой судьбе их соратников."
    },
    {
      "id": "Wide-Wanderer",
      "name": "Широко шагая",
      "description": "Вы исходили мир вдоль и поперёк. Когда вы <b>прибываете куда-то</b>, спросите ведущего о важных местных традициях, ритуалах и т. д. Ведущий даст необходимую информацию."
    }
  ]
}
