{
  "label": "Основные ходы",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Recover",
      "name": "Восстановить силы",
      "description": "<p>Когда вы <strong>бездельничаете, отдыхая со всеми удобствами в безопасном месте</strong>, по прошествии дня такого времяпрепровождения вы восстанавливаете все ваши ОЗ. После трёх дней отдыха вы излечиваете одну из травм на ваш выбор. Если за вами ухаживает целитель (не обязательно маг), вы излечиваете одну травму за два дня, а не за три.</p>"
    },
    {
      "id": "Defend",
      "name": "Встать на защиту",
      "description": "<p>Когда вы <strong>защищаете от нападения кого-то или что-то</strong>, бросьте+ТЕЛ.</p>",
      "choices": "<p>Когда атакуют то, что вы защищаете, можете тратить запас один к одному на действия из списка:</p>\n<ul>\n<li>Заслонить объект и принять атаку на себя.</li>\n<li>Ополовинить урон.</li>\n<li>Заставить атакующего открыться; один из союзников получает +1 на следующий бросок против него.</li>\n<li>Нанести атакующему урон, равный вашему уровню.</li>\n</ul>",
      "success": "<p>Вы получаете запас 3.</p>",
      "partial": "<p>Вы получаете запас 1.</p>"
    },
    {
      "id": "Volley",
      "name": "Дать залп",
      "description": "<p>Когда, <strong>находясь на расстоянии, вы целитесь и стреляете в противника</strong>, бросьте+ЛОВ.</p>",
      "success": "<p>Вы делаете точный выстрел и наносите обычный урон.</p>",
      "partial": "<p>Нанесите урон и выберите один из вариантов:</p>\n<ul>\n<li>Герой должен занять опасную позицию. Ведущий опишет детали.</li>\n<li>Выстрел выйдет не очень удачный: -[[/roll 1d6]] урона.</li>\n<li>Придется сделать несколько выстрелов: боезапас падает на 1.</li>\n</ul>"
    },
    {
      "id": "Parley",
      "name": "Договориться",
      "description": "<p>Когда вы <strong>пытаетесь повлиять на персонажа ведущего и манипулировать им</strong>, бросьте+ХАР. Повлиять можно, предложив ему нужное или желанное.</p>",
      "success": "<p>Он просит вас о чём-то и, заручившись обещанием, сам помогает вам.</p>",
      "partial": "<p>Персонажу нужно сразу предоставить какие-то гарантии, что обещание будет исполнено.</p>"
    },
    {
      "id": "Discern Realities",
      "name": "Изучить обстановку",
      "description": "<p>Когда вы <strong>внимательно изучаете человека или ситуацию</strong>, бросьте+МДР.</p>",
      "success": "<p>Задайте ведущему три вопроса из списка.</p>",
      "partial": "<p>Один вопрос. Получите +1 на следующий ход, если используете полученные сведения.</p>",
      "choices": "<ul>\n<li>Что здесь недавно произошло?</li>\n<li>Что вот-вот случится?</li>\n<li>Чего мне стоит опасаться?</li>\n<li>Что здесь есть полезного или ценного для меня?</li>\n<li>Кто здесь на самом деле главный?</li>\n<li>Что здесь не то, чем кажется?</li>\n</ul>"
    },
    {
      "id": "End of Session",
      "name": "Конец сессии",
      "description": "<p>В <strong>конце игровой сессии</strong> выберите одни из уз, которые, по вашему мнению, исчерпали себя (вы разгадали все связанные с ними загадки, они стали неактуальны или что-то еще). Спросите игрока, с персонажем которого были узы, согласен ли он. Если да, вы получаете опыт и записываете себе новые узы, с кем считаете нужным.</p>\n<p>Обновив список уз, обратите внимание на мировоззрение героя. Если по ходу этой сессии оно хоть раз повлияло на ваш выбор действий, получите опыт. После чего совместно ответьте на следующие вопросы:</p>\n<ul>\n<li>Узнали ли мы о мире что-то новое и важное?</li>\n<li>Одолели ли мы значительного врага или монстра?</li>\n<li>Нашли ли мы какие-то достойные упоминания сокровища?</li>\n</ul>\n<p>За каждый ответ &laquo;да&raquo; все записывают себе опыт.</p>"
    },
    {
      "id": "Recruit",
      "name": "Найм",
      "description": "<p>Когда вы <strong>хотите обзавестись наёмниками</strong>, сделайте бросок с бонусом:</p>\n<ul>\n<li>+1, если обещаете щедро заплатить;</li>\n<li>+1, если не скрываете, какого именно рода должна быть помощь;</li>\n<li>+1, если объявляете, что им достанется доля найденной добычи;</li>\n<li>+1, если у вас хорошая репутация в этих местах.</li>\n</ul>",
      "success": "<p>Можете выбирать между несколькими умелыми кандидатами и не получите штрафа, если откажете кому-то из них.</p>",
      "partial": "<p>Придётся согласиться на кого-то, похожего на искомого кандидата, или прогнать всех.</p>",
      "failure": "<p>С вами захочет пойти влиятельная, но совершенно неподходящая личность (безрассудный юноша или замаскированный враг, например). Придется либо взять их и пожинать плоды, или прогнать. Если вы отказываете кандидатам, то получаете -1 на следующую попытку найма.</p>"
    },
    {
      "id": "Outstanding Warrants",
      "name": "Неоплаченный долг",
      "description": "<p>Когда вы <strong>возвращаетесь в поселение, где ранее стали причиной каких-то неприятностей</strong>, бросьте+ХАР.</p>",
      "success": "<p>Слава о ваших деяниях распространилась и все узнают вас.</p>",
      "partial": "<p>Помимо этого, сталкиваетесь с проблемами на выбор ведущего:</p>\n<ul>\n<li>У местных стражей порядка есть приказ вас арестовать.</li>\n<li>Кто-то назначил награду за вашу голову.</li>\n<li>Кто-то важный для вас нажил проблем из-за ваших действий.</li>\n</ul>"
    },
    {
      "id": "Take Watch",
      "name": "Нести дозор",
      "description": "<p>Когда вы <strong>несёте дозор и нечто приближается к лагерю</strong>, бросьте+МДР.</p>",
      "success": "<p>Вы получаете возможность разбудить товарищей и подготовиться к встрече: все, кто в лагере, получают +1 на следующий ход.</p>",
      "partial": "<p>Вы реагируете слишком поздно; лагерь проснулся, но времени на подготовку нет. Оружие и броня у вас есть, но кроме этого &mdash; никаких преимуществ.</p>",
      "failure": "<p>Нечто застаёт вас врасплох, прокравшись к лагерному костру незамеченным.</p>"
    },
    {
      "id": "Undertake A Perilous Journey",
      "name": "Отправиться в опасное путешествие",
      "description": "<p>Когда вы <strong>держите путь по враждебным территориям</strong>, выберите одного из героев, который будет играть роль проводника, другой станет разведчиком, а третий &mdash; интендантом, то есть будет вести хозяйство. Каждый персонаж делает бросок и прикладывает МДР.</p>",
      "success": "<p>Происходит следующее:</p>\n<ul>\n<li>интендант снижает трату пайков на один;</li>\n<li>проводник уменьшает время, которые вы проводите в пути (на сколько именно, скажет ведущий);</li>\n<li>разведчик замечает опасность до нападения.</li>\n</ul>",
      "partial": "<p>Каждый исполняет свою роль не лучше и не хуже, чем ожидалось: вы тратите столько пайков и проводите столько времени в пути, сколько рассчитывали, столкновений избегаете, но и сами никого врасплох не застаёте.</p>"
    },
    {
      "id": "Carouse",
      "name": "Пирушка",
      "description": "<p>Когда вы <strong>возвращаетесь с победой и устраиваете по этому поводу большую гулянку</strong>, потратьте 100 монет и сделайте бросок с бонусом +1 за каждые 100 монет, потраченные сверх этой суммы.</p>",
      "success": "<p>Выберите три пункта из списка.</p>",
      "partial": "<p>Выберите один пункт из списка.</p>",
      "failure": "<p>Вы всё равно выбираете один пункт, однако что-то идёт в этом отношении наперекосяк (ведущий скажет, что именно).</p>",
      "choices": "<ul>\n<li>Вы знакомитесь с полезным персонажем ведущего.</li>\n<li>До вас доходят многообещающие слухи.</li>\n<li>Вы получаете полезную информацию.</li>\n<li>Во время пирушки вас никто не обманул, не околдовал и вы не встречаете утро за решёткой.</li>\n</ul>"
    },
    {
      "id": "Level Up",
      "name": "Повысить уровень",
      "description": "<p>Когда <strong>у вас появляется свободное время</strong> (от нескольких часов до нескольких дней), <strong>а ваш опыт равен (или выше) вашего текущего уровня+7</strong>, вы можете потратить его, чтобы усовершенствовать свои умения.</p>\n<ul>\n<li>Вычтите из своего опыта текущий уровень+7.</li>\n<li>Поднимите уровень на 1.</li>\n<li>Выберите новый сложный ход своего класса.</li>\n<li>Если вы волшебник, вы также получаете новое заклинание в книгу.</li>\n</ul>\n<p>Увеличьте одну из своих характеристик на 1 (это может изменить модификатор). Изменение ТЕЛ может изменить количество ОЗ, как максимальное, так и текущее. Характеристики не могут быть выше 18.</p>"
    },
    {
      "id": "Spout Lore",
      "name": "Покопаться в памяти",
      "description": "<p>Когда вы <strong>пытаетесь найти в залежах памяти сведения о чём-либо</strong>, бросьте+ИНТ.</p>",
      "success": "<p>Ведущий сообщает вам что-то интересное и полезное о том, что связано с текущей ситуацией.</p>",
      "partial": "<p>Ведущий говорит что-то интересное, а как извлечь пользу &mdash; ваша проблема. Ведущий может спросить: &laquo;Откуда вы это знаете?&raquo; Отвечайте честно.</p>"
    },
    {
      "id": "Aid or Interfere",
      "name": "Помочь или помешать",
      "description": "<p>Когда вы <strong>помогаете или мешаете кому-то, с кем у вас узы</strong>, бросьте+число уз, связывающих вас.</p>",
      "success": "<p>Они получают +1 или -2 к броску, на ваш выбор.</p>",
      "partial": "<p>Всё то же самое, но вы сами оказываетесь в опасности, получаете отпор или расплачиваетесь как-то еще.</p>"
    },
    {
      "id": "Supply",
      "name": "Пополнить припасы",
      "description": "<p>Когда вы <strong>хотите потратить наличность</strong>, можете приобрести нужные вещи по рыночным ценам, если они есть в продаже в том поселении, где вы сейчас находитесь. Если нужно что-то эдакое, бросьте+ХАР.</p>",
      "success": "<p>Вы находите то, что ищете, по приемлемой цене.</p>",
      "partial": "<p>Придётся заплатить куда больше или приобрести похожую, но не аналогичную вещь. Ведущий скажет, из чего вы можете выбирать.</p>"
    },
    {
      "id": "Last Breath",
      "name": "Последний вздох",
      "description": "<p>Когда вы <strong>умираете</strong>, на мгновение вы видите, что лежит за Черными Вратами Царства Смерти (ведущий это опишет). Потом сделайте бросок (безо всяких бонусов, Смерти всё равно, насколько вы круты).</p>",
      "success": "<p>Вам паршиво, но вы пока живы.</p>",
      "partial": "<p>Вам придется пойти на сделку со Смертью. Примите её предложение, и ваше состояние стабилизируется, откажетесь &mdash; шагнете за Черные Врата навстречу своей судьбе.</p>",
      "failure": "<p>Ваша судьба предрешена. На вас лежит Метка Смерти, и вы скоро пересечете черту. Ведущий скажет вам, когда это случится.</p>"
    },
    {
      "id": "Make Camp",
      "name": "Разбить лагерь",
      "description": "<p>Когда вы <strong>устраиваете привал</strong>, потратьте паёк. Если вы располагаетесь в опасном месте, договоритесь также, в какой очерёдности будете нести дозор. Если у вас достаточно опыта, можете повысить уровень. Если вы спите хотя бы несколько часов без перерыва, вы исцеляете количество урона, равное половине ваших ОЗ.</p>"
    },
    {
      "id": "Hack & Slash",
      "name": "Руби и кромсай",
      "description": "<p>Когда вы <strong>атакуете противника в ближнем бою</strong>, бросьте+СИЛ.</p>",
      "success": "<p>Вы наносите урон противнику и уходите от его атаки. Если хотите, можете нанести дополнительно [[/roll 1d6]] урона, но пропустить ответную атаку.</p>",
      "partial": "<p>Вы наносите урон противнику, а он атакует вас.</p>"
    },
    {
      "id": "Defy Danger",
      "name": "Спастись от угрозы",
      "description": "<p>Когда вы <strong>действуете, невзирая на опасность или оказываетесь в бедственном положении</strong>, скажите, как именно вы решаете возникшую проблему. Если вы решаете её посредством...</p>\n<ul>\n<li>...грубой силы &mdash; бросьте+СИЛ.</li>\n<li>...проворства и скорости &mdash; бросьте+ЛОВ.</li>\n<li>...выносливости &mdash; бросьте+ТЕЛ.</li>\n<li>...сообразительности &mdash; бросьте+ИНТ.</li>\n<li>...силы духа &mdash; бросьте+МДР.</li>\n<li>...шарма и изящных слов, бросьте+ХАР.</li>\n</ul>",
      "success": "<p>Вам удаётся осуществить задуманное и избежать опасности.</p>",
      "partial": "<p>Вы спотыкаетесь, медлите или отступаете: ведущий может предложить вам исход похуже, невыгодную сделку или тяжёлый выбор.</p>"
    },
    {
      "id": "Encumbrance",
      "name": "Тяжкая ноша",
      "description": "<p>Когда вы <strong>делаете ход, будучи нагруженным чем-либо</strong>, вы можете быть перегружены. Если вес, который вы переносите в этот момент:</p>\n<ul>\n<li>равен или меньше вашей нагрузки, вы не получаете штрафа;</li>\n<li>меньше или равен вашей нагрузке+2, вы получаете штраф -1 на все ходы, пока не избавитесь от груза;</li>\n<li>больше, чем ваша нагрузка+2, выберите сбросить груз по меньшей мере на 1 веса или автоматом провалить бросок.</li>\n</ul>"
    },
    {
      "id": "Bolster",
      "name": "Усердно заниматься",
      "description": "<p>Когда вы <strong>тратите свободное время на учёбу, медитацию или тренировки</strong>, вы получаете очки подготовки. Если вы тренируетесь неделю или две &mdash; берите 1 очко. Месяц или дольше &mdash; 3 очка. Впоследствии, когда вы занимаетесь тем, что тренировали, можете потратить очко подготовки, чтобы получить +1 к броску (не больше одного очка на бросок).</p>"
    }
  ]
}
