{
  "label": "Ходы испепелителя",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Burning Brand",
      "name": "Огненное Клеймо",
      "description": "Когда вы <b>создаёте оружие из чистого пламени</b>, бросьте +ТЕЛ. Можете использовать ИНТ вместо СИЛ или ЛОВ для атак этим оружием. У оружие всегда есть свойства <i>огненный, касание, опасный,</i> запас 3. Каждая атака отнимает один запас.",
      "success": "Выберите два свойства из списка.",
      "partial": "Выберите одно свойство из списка.",
      "choices": "<ul><li>рука (дальность)</li><li>метательное, близко</li><li>+1 к урону</li><li>удалите свойство опасный</li></ul>"
    },
    {
      "id": "Burning Bridges",
      "name": "Сжигая мосты",
      "description": "Когда вы <b>должны совершить <i>последний вздох</i></b>, вместо этого можете стереть одну из ваших уз. Это навсегда уменьшает максимальное кол-во уз вашего персонажа. Вы живы и у вас [[/roll 1d6]] ОЗ. Если уз больше не осталось — делайте <i>последний вздох</i> по обычным правилам."
    },
    {
      "id": "Burning Ring Of Fire",
      "name": "Пылающее кольцо",
      "description": "Когда вы <b>подпитываете согласного персонажа силой вашего пламени</b>, бросьте+ХАР. Эта связь (при успехе) не может быть разорвана немагическими средствами.",
      "success": "Вы связаны, можете чувствовать друг друга и делиться эмоциями на любом расстоянии.",
      "partial": "Связь нестабильна и опасна: если вы получаете травму, её получит другой (и наоборот).",
      "failure": "Вы оба стираете все узы между вами. Можете записать новые узы с этим персонажем в <i>конце сессии</i>."
    },
    {
      "id": "Burns Half As Long",
      "name": "Сгорает вдвое быстрее",
      "description": "Когда вы <b>жертвуете победой в уплату огням судьбы</b>, примите любой успешный бросок с результатом 10+ как провал."
    },
    {
      "id": "Burns Twice As Bright",
      "name": "Горит вдвое ярче",
      "description": "Когда вы <b>источаете огни судьбы</b>, можете считать проваленный бросок за 7-9, а если результат был 7-9 — как будто это 10+. Это может быть как ваш бросок, так и другого игрока. Скажите ведущему, чего вы за это лишились: эмоций, воспоминания, частички себя. Нельзя использовать этот ход снова, пока не будет использован ход <i>сгорает вдвое быстрее</i>."
    },
    {
      "id": "Fanning The Flames",
      "name": "Играть с огнём",
      "description": "Вы можете <i>подогревать интерес</i> группы людей — с десяток или около того."
    },
    {
      "id": "Fighting Fire with Fire",
      "name": "Клин клином",
      "description": "Когда вам <b>причинили урон</b> (после вычета брони), внутренний огонь может помочь. Бросьте [[/roll 1d4]] и либо добавьте результат к запасу <i>огненного клейма</i> (если активно), либо отнимите результат от урона."
    },
    {
      "id": "Firebrand",
      "name": "Подогревать интерес",
      "description": "Когда вы представляете новую идею персонажу ведущего, бросьте+ХАР.",
      "success": "Он поверит и заразится идеей.",
      "partial": "Его пыл утихнет через день или два.",
      "failure": "Он открыто высказывает своё негодование."
    },
    {
      "id": "From Hell’s Heart",
      "name": "Адское Пламя",
      "description": "Когда вы <b>создаёте огонь любым своим ходом</b>, можете по желанию заменить его на чёрное пламя из самих глубин ада. Это пламя не обжигает жаром, а выжигает саму душу, игнорируя броню. Бездушным существам нельзя нанести вред этим пламенем."
    },
    {
      "id": "Give Me Fuel, Give Me Fire",
      "name": "Дай огня",
      "description": "Когда вы <b>пристально смотрите кому-то в глаза</b>, можете спросить у игрока, отвечающего за этого персонажа: «Что питает огонь твоих желаний?» Игрок (или ведущий) должен ответить честно, даже если персонаж сам не осознает ответа или пытался его скрыть."
    },
    {
      "id": "Hand Crafted",
      "name": "Ручное изготовление",
      "description": "Вы можете использовать руки вместо инструментов и огнём создавать металлические объекты. Обычное оружие и броня, украшения — всему можно придать форму. Вы также можете расплавить эти вещи, но без спокойной обстановки, возможно, придётся <i>спастись от угрозы</i>."
    },
    {
      "id": "Lore Of Flame",
      "name": "Мудрость пламени",
      "description": "Когда вы <b>пристально смотрите в огонь в поисках ответов</b>, бросьте+МДР. В случае успеха ведущий расскажет вам что-то новое и интересное о текущей ситуации.",
      "success": "Он опишет всё в деталях.",
      "partial": "Он даст общее представление. Если вы уже знаете всё, что можно, он скажет об этом."
    },
    {
      "id": "Moth To The Flame",
      "name": "Как мотылёк на огонь",
      "description": "Когда вы подавляете слабый разум своим внутренним пламенем, бросьте+МДР.",
      "success": "Воля цели подавлена, она последует за вами и сделает, что вы скажете, пока что-то её не напугает или не застанет врасплох.",
      "partial": "Эффекта хватит, чтобы отвлечь ее или сбить с толку.",
      "failure": "Цель взволнована и расстроена, ваш огонь зажёг искры её скрытых желаний."
    },
    {
      "id": "Ogdru Jahad",
      "name": "Огдру Джахад",
      "description": "Получите ход волшебника <i>ритуал</i>. Ведущий всегда будет говорить, что нужно принести в жертву, чтобы получить желаемый эффект."
    },
    {
      "id": "Sick Burn",
      "name": "Болезненный ожог",
      "description": "Когда вы оскорбляете персонажа ведущего, бросьте+ХАР.",
      "success": "Вы не оставляете ему пространства для манёвра: он проглатывает ваше оскорбление, как и осуждение окружающих.",
      "partial": "Вы перешли черту: когда-нибудь он вам отомстит.",
      "failure": "Вы зашли слишком далеко и нарвались на проблемы здесь и сейчас."
    },
    {
      "id": "The Enkindler",
      "name": "Возжигатель",
      "description": "Когда вы воодушевляете других на храбрые действия, бросьте+ХАР.",
      "success": "Они лишаются страха и сомнения, моментально набираясь храбрости.",
      "partial": "Эффект не продержится долго, они захотят отступить и скрыться через пару мгновений.",
      "failure": "Они напуганы вашим присутствием."
    },
    {
      "id": "This Killing Fire",
      "name": "Всепожирающее пламя",
      "description": "Добавьте следующие свойства как варианты выбора при использовании <i>огненного клейма</i>: <i>мощное, месиво, удар копья, близко, далеко</i>."
    },
    {
      "id": "Watch The World Burn",
      "name": "Гори оно всё огнём",
      "description": "Когда вы <b>открываете брешь на огненный план и вызываете из его недр бурю</b>, скажите ведущему, чем вы жертвуете, и бросьте+МДР. Небосвод низвергает огненный дождь на область, сопоставимую с маленькой деревней. Всё и вся в области получает соответствующие повреждения.",
      "success": "Вы в любой момент можете прекратить шторм.",
      "partial": "Огонь вырывается из-под вашего контроля и распространяется в другие места, подхватываемый ветрами.",
      "failure": "Нечто злое, разумное и голодное высвобождается в ваш мир вместе с огненным штормом."
    },
    {
      "id": "Zuko Style",
      "name": "Стиль Зуко",
      "description": "Когда вы <b>подчиняете пламя своей воле</b> бросьте+МДР.",
      "success": "Оно подчиняется, принимая угодную вам форму, и двигается согласно вашему желанию, пока есть топливо для горения.",
      "partial": "Пламя горит лишь несколько мгновений."
    }
  ]
}
