{
  "label": "Заклинания жреца",
  "mapping": {
    "name": "name",
    "description": "system.description"
  },
  "entries": [
    {
      "id": "Animate Dead",
      "name": "Поднять мертвеца",
      "description": "<p>Вы вселяете голодного духа в свежий труп. Полученный зомби слушается ваших приказов, насколько в состоянии. Ему доступны лишь основные ходы, модификаторы всех характеристик равны +1, у него 1 ОЗ. Также он получает [[/roll 1d4]] следующих черт:</p><ul><li>Способный. Одна характеристика имеет модификатор +2.</li><li>Прочный. Дайте ему +2 ОЗ за каждый ваш уровень.</li><li>Его мозг еще работает, он может выполнять сложные задания.</li><li>С виду не похож на мертвеца (по крайней мере, день-два).</li></ul><p>Зомби существует, пока его не разрушит урон, превышающий его ОЗ, или пока вы не прекратите поддерживать заклинание. Пока заклинание действует, вы получаете штраф -1 ко всем броскам заклинаний.</p>"
    },
    {
      "id": "Bless",
      "name": "Благословение",
      "description": "Ваше божество посылает удачу выбранному вами бойцу. Он получает +1 на все броски, пока сражается, а вы — -1 на все время действия заклинания."
    },
    {
      "id": "Cause Fear",
      "name": "Вселить ужас",
      "description": "Выберите цель в поле своего зрения и объект рядом. Пока вы удерживаете заклинание, цель боится этого объекта (а вы получаете -1 ко всем броскам заклинаний). Страх может проявляться по-разному, в зависимости от цели: паникой, агрессией, мольбами о пощаде. Цель заклинания не может быть менее разумной, чем животное (нежить, автоматон и тому подобное)."
    },
    {
      "id": "Consume Unlife",
      "name": "Поглотить нежизнь",
      "description": "Вы уничтожаете неразумную нежить касанием. Полученную так энергию вы можете использовать для исцеления себя самого или союзника, к которому прикоснётесь. Количество исцелённого урона равно ОЗ существа, которые у него оставались перед смертью."
    },
    {
      "id": "Contagion",
      "name": "Заражение",
      "description": "Выберите существо в поле своего зрения. Пока <i>Заражение</i> действует, цель страдает от болезни (на ваш выбор), а у вас -1 ко всем броскам заклинаний."
    },
    {
      "id": "Control Weather",
      "name": "Управление погодой",
      "description": "Вознесите молитву о дожде, либо солнце, либо ветре, либо снеге. Божество ответит в течение дня или около того. Погода изменится согласно вашему желанию и будет держаться несколько дней.ель страдает от болезни (на ваш выбор), а у вас -1 ко всем броскам заклинаний."
    },
    {
      "id": "Cure Critical Wounds",
      "name": "Исцелить тяжёлые раны",
      "description": "Союзник, которого вы коснулись, излечивает [[/roll 3d8]] урона."
    },
    {
      "id": "Cure Light Wounds",
      "name": "Исцелить лёгкие раны",
      "description": "Ваше прикосновение подсушивает раны и облегчает боль в сломанных костях. Вы исцеляете [[/roll 1d8]] урона союзнику, которого коснулись."
    },
    {
      "id": "Cure Moderate Wounds",
      "name": "Исцелить средние раны",
      "description": "Ваше волшебство останавливает кровотечение и ставит на место сдвинувшиеся кости. Вы исцеляете [[/roll 2d8]] урона союзнику, которого коснулись."
    },
    {
      "id": "Darkness",
      "name": "Темнота",
      "description": "Выберите видимую вам область. Она погружается в колдовскую тьму. Пока заклинание действует, у вас штраф -1 ко всем броскам заклинаний."
    },
    {
      "id": "Detect Alignment",
      "name": "Обнаружить мировоззрение",
      "description": "Когда вы творите заклинание, выберите мировоззрение: Доброе, Злое, Законное или Хаотичное. На короткое время вы получаете способность чувствовать это мировоззрение: видеть ауру, ощущать характерный запах, чувствовать тепло или холод и т.п. Ведущий укажет, что именно."
    },
    {
      "id": "Divination",
      "name": "Прорицание",
      "description": "Назовите человека, место или вещь, о которой хотите узнать. Ваше божество посылает видение цели, ясное, будто вы стоите в двух шагах от нее."
    },
    {
      "id": "Divine Presence",
      "name": "Аура божества",
      "description": "Любое существо должно спросить вашего разрешения, прежде чем приблизиться. Разрешение должно звучать чётко и недвусмысленно. Те, кто приблизился к вам без дозволения, каждый раз, когда получают урон, прибавляют к нему дополнительно [[/roll 1d10]]. Пока вы поддерживаете это заклинание, вы получаете штраф -1 ко всем броскам заклинаний."
    },
    {
      "id": "Guidance",
      "name": "Указание свыше",
      "description": "Перед вами на краткое время появляется символ вашего божества и указывает направление либо действия, угодные божеству. Это лишь молчаливое указание; полноценно пообщаться с божеством не выйдет."
    },
    {
      "id": "Harm",
      "name": "Урон",
      "description": "Касаясь противника, вы обрушиваете на него божественный гнев, и наносите [[/roll 2d8]] урона ему, а [[/roll 1d6]] урона — себе. Этот урон игнорирует броню."
    },
    {
      "id": "Heal",
      "name": "Исцеление",
      "description": "Коснувшись союзника, вы исцеляете его урон (максимальное количество восстановленных так ОЗ не может превышать ваши ОЗ)."
    },
    {
      "id": "Hold Person",
      "name": "Удержать персону",
      "description": "Выберите персону в поле своего зрения. Пока вы не колдуете и стоите рядом, она не может делать ничего, кроме как говорить. Заклинание оборвется, когда цель получит урон из любого источника."
    },
    {
      "id": "Light",
      "name": "Свет",
      "description": "Предмет, которого вы коснулись, начинает излучать божественный свет, по яркости равный свету факела. От волшебного пламени не исходит тепла, оно «горит» беззвучно и не расходует топливо, однако в остальном всё как у обычного факела. Цвет свечения может быть любым на ваш выбор. Заклинание действует только в вашем присутствии."
    },
    {
      "id": "Magic Weapon",
      "name": "Волшебное оружие",
      "description": "Оружие, которое вы держите в руках во время сотворения заклинания, наносит дополнительные [[/roll 1d4]] урона, пока вы не развеете заклинание. Пока заклинание действует, вы получаете -1 на все заклинания."
    },
    {
      "id": "Mark of Death",
      "name": "Метка смерти",
      "description": "Выберите существо, чье истинное имя вы знаете. Это заклинание проявляет несмываемые руны на указанной поверхности. Если выбранное существо их прочитает, оно умрет."
    },
    {
      "id": "Plague",
      "name": "Чума",
      "description": "Назовите город, село или другое место, где живут люди. Пока заклинание действует, это место терзает проклятье, соответствующее домену вашего божества (саранча, смерть первенцев и подобное). Пока заклинание действует, вы получаете штраф -1 к сотворению всех заклинаний."
    },
    {
      "id": "Repair",
      "name": "Исправление",
      "description": "Выберите одно событие из прошлого цели. Заклинание исправляет все его последствия: урон, яд, болезни, магические эффекты. ОЗ и болезни исцеляются, действие яда нейтрализуется, колдовство развеивается."
    },
    {
      "id": "Resurrection",
      "name": "Воскрешение",
      "description": "<p>Скажите ведущему, что хотите воскресить мертвеца, чья душа еще не покинула этот мир. Воскрешение всегда возможно, но ведущий поставит одно или несколько из условий ниже (возможно, все сразу):</p><ul><li>Это займёт несколько дней/недель/месяцев.</li><li>Вам необходима помощь _____________.</li><li>На это уйдёт целое состояние.</li><li>Вам придётся пожертвовать ____________, чтобы сделать это.</li></ul><p>Ведущий может разрешить вам выполнить условия не сразу, однако пока вы это не сделаете, воскрешение не произойдет. А может и не разрешить.</p>"
    },
    {
      "id": "Revelation",
      "name": "Откровение",
      "description": "Божество отвечает на ваши молитвы и посылает вам озарение. Ведущий прольёт свет на создавшуюся ситуацию. Когда вы действуете согласно этой информации, вы получаете +1 к следующему броску."
    },
    {
      "id": "Sanctify",
      "name": "Освящение",
      "description": "Еда или напиток, которые вы держите, творя это заклинание, становятся освящёнными (или проклятыми) и очищаются от любой мирской порчи."
    },
    {
      "id": "Sanctuary",
      "name": "Святилище",
      "description": "Читая это заклинание, обойдите по кругу участок земли — теперь он освящен вашим божеством! Находясь в святилище, вы чувствуете, если кто-то в нём действует со злым умыслом или заходит со злыми намерениями. Все, кого лечат на территории святилища, исцеляют дополнительно [[/roll 1d4]] ОЗ."
    },
    {
      "id": "Sever",
      "name": "Разделение",
      "description": "Выберите конечность цели — руку, щупальце, крыло, — и отделите её от тела (это не наносит урона, но очень больно). Отсутствующая конечность, например, не позволит крылатому существу летать, а быку — поднять вас на рога. Пока заклинание действует, у вас -1 ко всем броскам заклинаний."
    },
    {
      "id": "Speak With Dead",
      "name": "Говорить с мёртвыми",
      "description": "Вы ведёте короткую беседу с мёртвым телом. Оно ответит на три ваших вопроса, которые вы зададите, так хорошо, как только сможет, опираясь на знания, которые имело при жизни и получило после смерти."
    },
    {
      "id": "Storm Of Vengeance",
      "name": "Ураган возмездия",
      "description": "Ваше божество устраивает сверхъестественный погодный катаклизм по вашему желанию. Дождь из кислоты или крови; облака из душ; ветер, поднимающий дома в воздух, — или что-то еще. Просите, и обрящете."
    },
    {
      "id": "Trap Soul",
      "name": "Тюрьма души",
      "description": "Вы заключаете душу умирающего существа в самоцвет. Оно осознаёт, что заперто, но на него можно влиять с помощью заклинаний, переговоров и подобного, а броски ходов против него получают +1. Вы можете освободить душу в любой момент, но запереть её в камне вновь нельзя."
    },
    {
      "id": "True Seeing",
      "name": "Истинное зрение",
      "description": "Вашему взору предстает вся суть вещей. Вы видите сквозь иллюзии. Ведущий описывает окружающую обстановку без миражей и фальши любой природы. Пока заклинание действует, у вас -1 к броскам заклинаний."
    },
    {
      "id": "Word of Recall",
      "name": "Слово возвращения",
      "description": "Творя заклинание, выберите слово. Впоследствии первое его произнесение сразу переносит вас и касавшихся вас союзников в место, где вы творили <i>Слово</i>. Выбрать можно только одно место; если вы сотворите новое <i>Слово</i> (до озвучивания предыдущего), оно заменит прежнее."
    },
    {
      "id": "Words of the Unspeaking",
      "name": "Глас бессловесного",
      "description": "Коснувшись вещи, вы разговариваете с живущим в ней духом. Эта вещь отвечает в меру своих способностей на три ваших вопроса."
    }
  ]
}
