{
  "label": "Заклинания волшебника",
  "mapping": {
    "name": "name",
    "description": "system.description"
  },
  "entries": [
    {
      "id": "Alarm",
      "name": "Тревога",
      "description": "Читая заклинание, обойдите по периметру участок земли. Когда любое существо войдёт внутрь очерченного круга, заклинание даст вам об этом знать; даже если вы спите, оно вас разбудит. Тревога будут действовать, пока вы вновь не возьмётесь подготавливать заклинания."
    },
    {
      "id": "Alert",
      "name": "Предупреждение",
      "description": "Опишите событие. Если оно произойдёт, то ведущий скажет вам об этом, как бы далеко от эпицентра события вы ни находились. По желанию вы можете видеть происходящее, будто присутствуете лично. Только одно предупреждение может быть активно в один момент времени."
    },
    {
      "id": "Antipathy",
      "name": "Антипатия",
      "description": "Назовите цель заклинания, а также тип существа или одно мировоззрение. Оказавшись в поле зрения цели, существа указанного вида или мировоззрения немедленно убегают. Это продолжается, пока вы находитесь рядом с целью или пока не развеете заклинание. До тех пор, пока заклинание действует, вы получаете -1 на все броски заклинаний."
    },
    {
      "id": "Cage",
      "name": "Клетка",
      "description": "Вы заточаете цель в магическую клетку. Никто не может ни попасть в клетку, ни выйти из нее. Клетка существует, пока вы не прочитаете другое заклинание или не развеете это. Чтобы заклинание не слетело, вы должны всегда держать клетку в поле зрения. А еще существо в ней слышит ваши мысли."
    },
    {
      "id": "Charm Person",
      "name": "Очаровать персону",
      "description": "Человек (в широком смысле этого слова, не зверь и не монстр), которого вы коснулись, читая заклинание, считает вас лучшим другом, пока не получит урон или вы своими действиями не убедите его в обратном."
    },
    {
      "id": "Cloudkill",
      "name": "Облако-убийца",
      "description": "Из-за Чёрных Врат Смерти вы призываете облако тумана, которое заполняет окружающее пространство. Любое существо, получившее урон в этой зоне, прибавляет к нему еще [[/roll 1d6]] (сквозь броню). Туман висит, пока вы видите затронутую им область или пока вы его не развеете."
    },
    {
      "id": "Contact Other Plane",
      "name": "Планарная связь",
      "description": "Вы задаёте вопрос существу с другого плана. Вы должны уточнить, какому именно — назвать план, вид существа или его имя. Вы создаёте двусторонний канал связи с существом; он может быть оборван в любой момент времени по вашему желанию или желанию существа."
    },
    {
      "id": "Contact Spirits",
      "name": "Разговор с духами",
      "description": "Назовите духа, с которым хотите поговорить (или оставьте это на долю ведущего). Вы призываете его с родного плана, достаточно близко к вам, чтобы поговорить. Дух обязан ответить на один вопрос, который вы зададите, в меру своих способностей."
    },
    {
      "id": "Contingency",
      "name": "На всякий случай",
      "description": "Выберите заклинание 5-го уровня или ниже и опишите условия, использовав не больше слов, чем ваш уровень. Заклинание сработает, когда эти условия возникнут или когда вы захотите — что случится первым. Бросок чтения делать не нужно. У вас может быть только одно приготовленное так заклинание; если вы приготовите другое, новое заменит старое."
    },
    {
      "id": "Detect Magic",
      "name": "Обнаружить магию",
      "description": "Одно из ваших чувств на короткое время получает возможность ощущать магию. Ведущий скажет, что волшебного находится неподалёку."
    },
    {
      "id": "Dispel Magic",
      "name": "Развеять магию",
      "description": "Это заклинание атакует другое действующее рядом с вами заклинание или волшебный эффект из иного источника. Слабые заклинания заканчиваются, сильная магия слабеет или прекращается, пока вы рядом."
    },
    {
      "id": "Dominate",
      "name": "Подчинение",
      "description": "<p>Вы подчиняете разум другого касанием. Вы получаете запас [[/roll 1d4]] и можете потратить его один к одному, чтобы заставить цель (одно на выбор):</p><ul><li>произнести несколько слов на ваш выбор;</li><li>отдать вам что-то, что она держит;</li><li>атаковать указанную вами цель определённым способом;</li><li>правдиво ответить на один вопрос.</li></ul><p>Если цель получает урон, вы теряете 1 запас. Когда он иссякнет, заклинание закончится. Пока заклинание в силе, вы не можете читать другие.</p>"
    },
    {
      "id": "Fireball",
      "name": "Огненный шар",
      "description": "Вы создаёте могучий шар пламени, который поражает вашу цель и всех, кто находится рядом: он наносит [[/roll 2d6]] игнорирующего броню урона."
    },
    {
      "id": "Invisibility",
      "name": "Невидимость",
      "description": "Коснитесь союзника, и он станет невидимкой для всех. Заклинание действует, пока вы его не развеете или пока цель не атакует кого-то. До этого момента вы не можете творить заклинания вообще."
    },
    {
      "id": "Light",
      "name": "Свет",
      "description": "Предмет, которого вы коснулись, начинает излучать волшебный свет, по яркости равный свету факела. От пламени не исходит тепла, оно «горит» беззвучно и не расходует топливо, однако в остальном всё в точности как у обычного факела. Цвет свечения может быть любым на ваш выбор. Заклинание действует, пока вы рядом с предметом."
    },
    {
      "id": "Magic Missile",
      "name": "Волшебная стрела",
      "description": "С ваших пальцев срываются заряды чистой энергии волшебства. Вы наносите [[/roll 2d4]] урона одной цели."
    },
    {
      "id": "Mimic",
      "name": "Двойник",
      "description": "Читая это заклинание, коснитесь другого существа: вы принимаете его облик. Ваши физические характеристики копируют его, но память и манера поведения остаются. Вы возвращаетесь в свой обычный облик, когда получаете урон или когда сами прекращаете поддерживать это заклинание. Пока это заклинание действует, вы не можете использовать классовые ходы мага."
    },
    {
      "id": "Mirror Image",
      "name": "Зеркальное отражение",
      "description": "Вы создаёте иллюзорный образ себя самого. Если вас атакуют, бросьте [[/roll 1d6]]. Если выпадает 4, 5 или 6, удар приходится на иллюзию, которая тут же рассеивается, и действие заклинания заканчивается."
    },
    {
      "id": "Perfect Summons",
      "name": "Идеальный призыв",
      "description": "Рядом с вами появляется существо. Назовите, какое именно существо, или кратко опишите его тип. Перед вами появится названное существо или существо названного типа соответственно."
    },
    {
      "id": "Polymorph",
      "name": "Превращение",
      "description": "<p>Касаясь существа, вы полностью меняете его облик на тот, который представите. Облик сохраняется, пока вы не прочитаете какое-нибудь заклинание. Опишите облик, включая любые изменения характеристик, преимущества и слабости, обусловленные физическим строением. Ведущий назовёт одно или несколько последствий из списка ниже:</p><ul><li>Новый облик будет нестабильным и не сохранится надолго;</li><li>Перемена затронет также и разум существа;</li><li>У облика есть неожиданные преимущества и/или слабости.</li></ul>"
    },
    {
      "id": "Prestidigitation",
      "name": "Представление",
      "description": "Вы показываете небольшие фокусы, жалкое подобие заклинаний. Если при чтении вы касаетесь предмета, вы можете слегка изменить его вид: сделать чистым или грязным, охладить или нагреть, изменить вкус, запах или цвет. Если вы читаете заклинание, не касаясь предмета, то можете создавать небольшие иллюзии — не больше себя самого. Эти иллюзии довольно топорные и никого не одурачат, только развлекут."
    },
    {
      "id": "Shadow Walk",
      "name": "Путь сквозь тени",
      "description": "Вы превращаете тень в портал. Опишите место, использовав не больше слов, чем ваш уровень. После этого вы и любой союзник, присутствовавший при чтении, шагнув в портал, оказываетесь в описанном месте. Каждый союзник может использовать портал лишь однажды."
    },
    {
      "id": "Shelter",
      "name": "Убежище",
      "description": "Вы создаёте здание из чистой магии. Это может быть как дворец, так и шалаш. В любом случае оно непроницаемо для немагического урона. Строение существует, пока вы не покинете его или не рассеете заклинание."
    },
    {
      "id": "Sleep",
      "name": "Сон",
      "description": "После прочтения этого заклинания [[/roll 1d4]] видимых вам противника засыпают. Ведущий скажет, кто именно. Сон действует лишь на существ, способных заснуть. Просыпаются они от того же, что и обычные спящие: громких звуков, прикосновений, боли."
    },
    {
      "id": "Soul Gem",
      "name": "Тюрьма души",
      "description": "Вы заключаете душу умирающего существа в самоцвет. Существо осознаёт, что заперто, но на него всё еще можно влиять с помощью магии, переговоров и подобного. Все броски ходов против пойманного существа получают бонус +1. Вы можете освободить душу в любой момент, однако вновь запечатать в камень когда-то освобожденную душу нельзя."
    },
    {
      "id": "Summon Monster",
      "name": "Призвать монстра",
      "description": "<p>Вы призываете монстра, который помогает вам, чем может. Управляйте им, как своим персонажем. Ему доступны лишь основные ходы, его ОЗ равны 1, модификаторы характеристик — +1, и он использует ваш базовый урон. Он также обладает [[/roll 1d6]] особенностями на ваш выбор:</p><ul><li>модификатор одной из характеристик монстра равен +2, а не +1;</li><li>ему не свойственно безрассудство;</li><li>он наносит [[/roll 1d8]] урона;</li><li>у него крепкая связь со своим планом: +2 к ОЗ за каждый ваш уровень;</li><li>у него есть какое-то физическое преимущество.</li></ul><p>Ведущий скажет, что вы вызвали, с оглядкой на ваш выбор. Существо остаётся в плане вашей реальности, пока не умрёт или вы не изгоните его. Пока заклинание активно, вы получаете -1 на все заклинания. </p>"
    },
    {
      "id": "Telepathy",
      "name": "Телепатия",
      "description": "Вы можете создать телепатическую связь с другим человеком, коснувшись его; это позволит вам разговорить с ним мысленно. В один момент времени вы можете поддерживать телепатическую связь только с одним человеком."
    },
    {
      "id": "True Seeing",
      "name": "Истинное зрение",
      "description": "Вы видите истинный облик вещей. Заклинание действует, пока вы не развеете его или не солжёте. Пока оно в силе, вы получаете -1 на все броски заклинаний."
    },
    {
      "id": "Unseen Servant",
      "name": "Незримый слуга",
      "description": "Вы создаёте невидимый волшебный механизм, который не умеет ничего, кроме как переносить предметы. Его нагрузка равна 3, и он несёт всё, что вы ему дали. Он не может поднимать предметы сам, может только переносить то, что вы ему дали. Предметы, которые несёт незримый слуга, со стороны выглядят как плывущие по воздуху в нескольких шагах от вас. Если незримый слуга получает хоть сколько-нибудь урона или оказывается слишком далеко от вас, то он немедленно исчезает, роняя все предметы, которые несёт. Иначе незримый слуга существует до тех пор, пока вы не прекратите поддерживать заклинание."
    },
    {
      "id": "Visions Through Time",
      "name": "Видеть сквозь время",
      "description": "Прочитав это заклинание, загляните в чашу с водой, зеркало или в другую отражающую поверхность. Ведущий опишет представшее перед вами видение: мрачное событие, которое непременно произойдёт, если вы не вмешаетесь. Увиденное должно содержать подсказку, как избежать подобного развития событий. Уж извините, но знамения, что все будут жить долго и счастливо и умрут в один день, бывают редко."
    }
  ]
}
