{
	"label": "Кориолис - Предметы",
	"entries": {
		"A Friend in Every Port": {
			"name": "Сто друзей",
			"description": "<p>Оказавшись в новом месте, вы мигом обзаводитесь массой полезных знакомств. Новоявленные знакомые могут дать вам убежище, одолжить снаряжение или поручиться за вас перед нужными людьми. Ведущий при этом получает 1 пункт тьмы. Использовать это достоинство можно только один раз за игровую встречу, причём один раз на всю команду, а не по разу на каждого из героев.</p>"
		},
		"A Nose for Birr": {
			"name": "Нюх на бирры",
			"description": "<p>Торгуясь, вы получаете +2 при проверках  <strong style=\"text-transform: uppercase;\">влияния</strong>. Использовать это достоинство можно только один раз за игровую встречу, причём один раз на всю команду, а не по разу на каждого из героев.</p>"
		},
		"Ablative Armor": {
			"name": "Абляционное покрытие",
			"description": "<p>Уменьшает урон от одного попадания на 3 пункта, после чего выходит из строя. Бортинженер может починить его самостоятельно при помощи комплекта запчастей и мастерской передового уровня.</p>"
		},
		"Ablative pads": {
			"name": "Абляционные пластины"},
		"Accelerated Reflexes": {
			"name": "Ускоренная реакция",
			"description": "<p>В твою нервную систему встроен комплекс электронных контуров и кремниевых микроджиннов, призванный обеспечить тебе превосходный контроль над каждым движением тела. Ты получаешь модификатор +2 при проверках <strong style=\"text-transform: uppercase;\">проворства</strong>, когда совершаешь различные акробатические трюки, а при проверке инициативы ты бросаешь два кубика и выбираешь тот, на котором выпал лучший результат. Если у тебя есть ещё и достоинство {{item &ldquo;Опытный воин&rdquo; &gt;}}, то при проверке инициативы ты бросаешь три кубика.</p>"
		},
		"Accelerator Cannon": {
			"name": "Рельсовая пушка",
			"description": "<p>Мощный электромагнитный ускоритель для стрельбы цельнометаллическими снарядами.</p>"
		},
		"Accelerator carbine": {
			"name": "Рельсовый карабин"},
		"Accelerator launcher": {
			"name": "Рельсовая катапульта"},
		"Accelerator machine gun": {
			"name": "Рельсовый пулемёт"},
		"Accelerator pistol": {
			"name": "Рельсовый пистолет"},
		"Accelerator rifle": {
			"name": "Рельсовая винтовка"},
		"Accelerator rifle Nestera Parox": {
			"name": "Рельсовая винтовка «Нестера Парокс»",
			"description": "<p>Флагманская снайперская винтовка компании «Нестера», знаменитая своей невероятной останавливающей силой и запредельной дальностью стрельбы до 5 километров. Выстрел из неё, пожалуй, способен сбить даже бронированный гравилёт.</p>"
		},
		"Active Sensors": {
			"name": "Активный сенсор",
			"description": "<p>В твоё тело встроен комплекс активных сенсоров. По желанию ты можешь использовать его как обычный широкополосный сенсор, действующий в активном режиме.</p>"
		},
		"Advanced Countermeasures": {
			"name": "Улучшенный БКО (С)",
			"description": "<p>Этот бортовой комплекс обороны оснащён «умными» постановщиками помех, плазменными ловушками и капсулами с дюралитовой шрапнелью. Обеспечивает модификатор +1 при проверках стрельбы во время применения БКО.</p>"
		},
		"Advanced Targeting Computer": {
			"name": "Улучшенная система наведения",
			"description": "<p>Инфоджинны, обитающие в компьютерах этой системы наведения, пристально следят за каждым манёвром врага, обеспечивая модификатор +1 при проверках инфомантии при захвате цели.</p>"
		},
		"Advanced Torpedoes": {
			"name": "Улучшенные торпеды",
			"description": "<p>Компьютер торпедно-минного отсека оптимизирует поведение обитающих в торпедах инфоджиннов. Кроме того, перед погрузкой на борт их на всякий случай освящает портовый служитель Ликов. Обеспечивает противнику модификатор -1 при проверках стрельбы во время применения БКО.</p>"
		},
		"Advanced Weapon System": {
			"name": "Улучшенное орудие",
			"description": "<p>Компьютеры с улучшенными алгоритмами прицеливания, модифицированными снарядами из кобальтового сплава (если речь о рельсовых пушках), увеличенным фокусирующим каналом (если улучшается плазменная пушка) и т. п. Как бы то ни было, модификатор при проверке стрельбы из этого орудия увеличивается на +1. </p>"
		},
		"Advanced Workshop": {
			"name": "Передовая мастерская",
			"description": "<p>Прекрасная мастерская, оснащённая лучшим оборудованием — нанопилами, ртутными резцами, «умными» инструментами и т. п. Позволяет ремонтировать оборудование передового уровня. </p>"
		},
		"Advanced scope": {
			"name": "Сенсорный прицел (П*)",
			"description": "<p>В сенсорных прицелах передового уровня обитают инфоджинны, способные не просто рассчитать вертикальное и горизонтальное упреждение, но и учесть при этом массу дополнительных факторов, влияющих на точность стрельбы, включая отдачу оружия и траекторию движения самого стрелка. Устанавливается на стрелковое оружие, обеспечивает модификатор +1 при проверке <strong style=\"text-transform: uppercase;\">стрельбы</strong>) по цели, находящейся за рамками ближней дистанции. Не работает при стрельбе навскидку.</p>"
		},
		"Antimatter Mine": {
			"name": "Антивещественная мина",
			"description": "<p>Мина с зарядом антивещества. Её взрыв наносит урон всем целям в рамках ближней дистанции космического сражения.</p>"
		},
		"Antimatter Rockets": {
			"name": "Антивещественные двигатели (З*)",
			"description": "<p>На кораблях с этим усовершенствованием вместо гравитонного маршевого двигателя установлены антивещественные ускорители, созданные по передовой технологии управляемой аннигиляции, которая до сих пор остаётся эксклюзивной разработкой Ордена Неприкасаемых. На корабле с этим усовершенствованием не нужен реактор, поскольку его функции берёт на себя сам двигатель. Обязательных модулей остаётся только два, а значит, на корабле появляется один дополнительный модульный отсек.</p><p>Корабли с антивещественными двигателями (в основном истребители и штурмовики Ордена) невероятно стремительны — они обеспечивают модификатор +2 при проверках пилотирования, когда пилот пытается сократить или нарастить дистанцию или берёт противника на таран. Главным его недостатком является тот факт, что вместо дешёвого и легкодоступного водорода в качестве топлива он потребляет антивещество — из-за этого стоимость технического обслуживания корабля увеличивается вдвое. Кроме того, поломка антивещественного двигателя в результате критического повреждения вызывает взрыв, как при детонации реактора, а вместо детонации реактора происходит поломка случайного модуля.</p>"
		},
		"Antimatter Torpedo": {
			"name": "Антивещественная торпеда",
			"description": "<p>Торпеда с боеголовкой из антивещества. Её взрыв наносит урон всем целям в рамках ближней дистанции космического сражения.</p>"
		},
		"Arboretum": {
			"name": "Оранжерея (С)",
			"description": "<p>Небольшой сад-дендрарий с гидропонной системой и, возможно, даже с какой-нибудь неприхотливой фауной. Отдыхая в оранжерее, персонажи восстанавливают пункты рассудка вдвое быстрее обычного (2 пункта рассудка в час). Кроме того, оранжерею можно использовать как неприкосновенный запас пищи, которого команде должно хватить на несколько дней.</p>"
		},
		"Armor-1": {
			"name": "Броня-1"},
		"Armor-10": {
			"name": "Броня-10"},
		"Armor-12": {
			"name": "Броня-12"},
		"Armor-2": {
			"name": "Броня-2"},
		"Armor-3": {
			"name": "Броня-3"},
		"Armor-4": {
			"name": "Броня-4"},
		"Armor-6": {
			"name": "Броня-6"},
		"Armor-7": {
			"name": "Броня-7"},
		"Armor-8": {
			"name": "Броня-8"},
		"Armor-9": {
			"name": "Броня-9"},
		"Armored exo": {
			"name": "Экзодоспех"},
		"Armored gravcraft": {
			"name": "Бронированный гравилёт (С)",
			"description": "<p>Бронированная разновидность гравилёта с более мощными двигателями, усиленным аэродинамическим корпусом от 5 до 10 метров в длину и максимальной высотой полёта порядка 20 метров.</p>"
		},
		"Arrash": {
			"name": "Арраш (А)",
			"description": "<p>Сильный стимулятор с болеутоляющими свойствами. Обычно его курят через кальян или смешивают со спиртными напитками, получая так называемое «вино грёз». Плотные кожистые пластины прессованного арраша можно и просто жевать, но такой способ употребления считается признаком болезненного пристрастия. Под воздействием арраша человек становится сонным, тихим и получает модификатор –1 при проверках любых навыков.</p>"
		},
		"Artificer": {
			"name": "Постижение",
			"description": "<p>Погрузившись в транс, ты можешь постичь происхождение и предназначение находящегося рядом с тобой артефакта.</p>"
		},
		"Artificial gills": {
			"name": "Искусственные жабры (П)",
			"description": "<p>Это устройство в виде водолазной маски позволяет ныряльщику извлекать пригодную для дыхания газовую смесь прямо из воды.</p>"
		},
		"Assassins' Guild": {
			"name": "Гильдия убийц",
			"description": "<p>Атакуя противника, который не знает о вашем присутствии, вместо <strong style=\"text-transform: uppercase;\">ближнего боя</strong> вы можете использовать <strong style=\"text-transform: uppercase;\">скрытность</strong>.</p>"
		},
		"Assault": {
			"name": "Огонь!",
			"description": "<p>Вы получаете +2 при проверках <strong style=\"text-transform: uppercase;\">стрельбы</strong>, но только если все герои в этом раунде атакуют одну и ту же цель.</p>"
		},
		"Atmospheric Entry": {
			"name": "Аэродинамическая конструкция (С)",
			"description": "<p>Аэодинамическая конструкция корпуса этого корабля позволяет ему безопасно входить в атмосферу, садиться на поверхность планет и, что самое важное, без проблем после этого взлетать. Без этого усовершенствования кораблю придётся оставаться на орбите, а экипажу и пассажирам — пользоваться челноками. Обрати внимание, что в чрезвычайной ситуации совершить посадку на планету может любой корабль, но те, что не обладают аэродинамической конструкцией, просто не смогут взлететь.</p>"
		},
		"Attack Mandibles With Saw Blades": {
			"name": "Циркулярные жвалы"},
		"Atypical Damage": {
			"name": "Cитуативный урон",
			"description": "<p>Персонаж теряет сознание и погибает, если не будет оказана неотложная помощь.</p>"
		},
		"Autocannon": {
			"name": "Автоматическая пушка",
			"description": "<p>Многоствольные вулкан-пушки применяются в основном в целях противоторпедной обороны и для обстрела идущих на абордаж судов. Это орудие можно использовать при ведении оборонительного огня.</p>"
		},
		"Axe": {
			"name": "Секира"},
		"Ballistic cartograph": {
			"name": "Баллистический картограф (П*)",
			"description": "<p>Картограф — небольшое устройство, которое подключается к компьютеру или @Item[табуле]. Расходный компонент — особые мини‑ракеты для вулкан‑оружия. Ударившись о твёрдую поверхность, боеголовка такой ракеты выбрасывает в воздух целое облако микроскопических датчиков, которые передают на картограф точное трёхмерное изображение окружающего пространства в рамках средней дистанции от места попадания. Как вариант, мини‑ракету можно выпустить в воздух — выбросив облако датчиков на большой высоте, она позволит получить качественную топографическую проекцию поверхности в рамках дальней дистанции от места пуска. Комплект из пяти «картографических» мини‑ракет стоит 2000 бирров.</p>"
		},
		"Ballistic m-injector": {
			"name": "М-дротик",
			"description": "<p>Шприц с м-стимом, которым можно выстрелить из любого вулкан-оружия, чтобы оказать медицинскую помощь на расстоянии (в рамках средней дистанции). Для начала необходимо пройти проверку <strong style=\"text-transform: uppercase;\">стрельбы</strong>, чтобы попасть в пациента. Если м-дротик поразил цель, стрелок должен немедленно пройти проверку медикургии (см. описание м-стима).</p>"
		},
		"Baton": {
			"name": "Дубинка"},
		"Baton, expandable": {
			"name": "Дубинка, телескопическая"},
		"Battle exo": {
			"name": "Экзодоспехи"},
		"Beautiful": {
			"name": "Прекрасная внешность",
			"description": "<p>Биоконструкторы основательно поработали над твоей внешностью, и теперь она или полностью соответствует общепринятому идеалу красоты, или отличается яркой, тщательно продуманной оригинальностью. Люди подходящей сексуальной ориентации легко влюбляются в твоего персонажа, а в ситуации, когда красота героя имеет значение, ты получаешь модификатор +2 при проверках <strong style=\"text-transform: uppercase;\">влияния</strong>. Если дело происходит в сообществе с иными стандартами красоты, ведущий вполне может игнорировать этот модификатор.</p>"
		},
		"Binoculars": {
			"name": "Бинокль (А)",
			"description": "<p>Оптический прибор для наблюдения удалённых объектов. Обеспечивает модификатор +1 при проверках <strong style=\"text-transform: uppercase;\">наблюдательности</strong>.</p>"
		},
		"Bio monitor": {
			"name": "Биомонитор",
			"description": "<p>Это устройство, которое необходимо закрепить на теле, собирает и хранит информацию о состоянии здоровья пациента. В корпус устройства встроен коммуникатор (II) — если передатчик включён, медикург с помощью другого коммуникатора, подключённого к компьютеру или табуле, может получить полный доступ к любым данным биомонитора. Этот прибор позволяет <strong style=\"text-transform: uppercase;\">медикургам</strong> помогать друг другу, находясь на значительном расстоянии (см. «Помощь»).</p>"
		},
		"Bite 1-2": {
			"name": "Клыки 1-2"},
		"Bite 1-3": {
			"name": "Клыки 1-3"},
		"Bite 1-4": {
			"name": "Клыки 1-4"},
		"Bite 2-1": {
			"name": "Клыки 2-1"},
		"Bite 2-2": {
			"name": "Клыки 2-2"},
		"Bleeding Gut": {
			"name": "Проникающее ранение в живот",
			"description": "<p>По 1 пункту урона каждый ход, пока не будет оказана неотложная помощь</p>"
		},
		"Blessed Ship": {
			"name": "Благословение",
			"description": "<p>Некое событие в истории службы корабля привело к тому, что Лики обратили на него свой благой взор. Это усовершенствование обеспечивает модификатор +1 при проверках пилотирования, когда пилот пытается провести корабль сквозь врата или преодолеть долгий путь сквозь Межзвёздную Тьму.</p>"
		},
		"Blessing": {
			"name": "Благословитель",
			"description": "<p>Один раз за игровую встречу ты можешь благословить персонажа другого игрока, обеспечив ему модификатор +3 к любой проверке. Этот персонаж должен находиться в рамках ближней дистанции от твоего героя. В бою процесс благословения считается продолжительным действием. Ведущий при этом получает 1 пункт тьмы.</p>"
		},
		"Blowpipe": {
			"name": "Духовая трубка"},
		"Body Armor": {
			"name": "Подкожная броня",
			"description": "Твоё тело заковано в панцирь подкожной кибернетической брони с классом защиты 3. Этот показатель суммируется с классом защиты надетой на персонажа «наружной» брони. Впрочем, подкожная броня немного стесняет движения, так что ты получаешь модификатор –1 при проверках <strong style=\"text-transform: uppercase;\">проворства</strong>, когда совершаешь различные акробатические трюки."
		},
		"Bonus Modules": {
			"name": "Дополнительные модульные отсеки (С)",
			"description": "<p>Каждое такое усовершенствование увеличивает количество имеющихся на корабле модульных отсеков на 5. В зависимости от класса корабля это усовершенствование можно приобрести несколько раз.</p><table><thead><tr><th>Класс</th><th>Максимум</th></tr></thead><tbody><tr><td>I</td><td>1</td></tr><tr><td>II</td><td>2</td></tr><tr><td>III</td><td>4</td></tr><tr><td>IV</td><td>8</td></tr><tr><td>V</td><td>16</td></tr></tbody></table>"
		},
		"Box tent": {
			"name": "Походный шатёр (П)",
			"description": "<p>Одним нажатием кнопки эту небольшую прямоугольную коробочку можно превратить в просторный двухместный шатёр. Встроенные солнечные панели питают климатическую систему, благодаря которой внутри шатра всегда поддерживается нужная температура. Вещь первой необходимости для любого колониста.</p>"
		},
		"Brass knuckles": {
			"name": "Кастет"},
		"Breach charge – Heavy": {
			"name": "Объектная мина - Тяжёлая"},
		"Breach charge – Massive": {
			"name": "Объектная мина - Сверхтяжёлая"},
		"Breach charge – Medium": {
			"name": "Объектная мина - Средняя"},
		"Breach charge – Small": {
			"name": "Объектная мина - Малая"},
		"Bridge": {
			"name": "Мостик (С)",
			"description": "<p>Мостик — это мозговой центр корабля, рубка, в которой располагаются боевые посты капитана, пилота и штурмана-оператора. Оборудование для управления сенсорами и двигателями находится именно на мостике, и именно с мостика экипажу корабля открывается вид на Межзвёздную Тьму. На малых кораблях мостик называется кокпитом или кабиной пилота.</p>"
		},
		"Broken Arm": {
			"name": "Перелом руки",
			"description": "<p>В шоке на один ход; −3 при проверках <strong style=\"text-transform: uppercase;\">стрельбы</strong> и <strong style=\"text-transform: uppercase;\">ближнего боя</strong>.</p>"
		},
		"Broken Fingers": {
			"name": "Перелом кисти",
			"description": "<p>Персонаж роняет то, что держит в руках; −2 при проверках <strong style=\"text-transform: uppercase;\">стрельбы</strong>. и <strong style=\"text-transform: uppercase;\">ближнего боя</strong>.</p>"
		},
		"Broken Leg": {
			"name": "Перелом ноги",
			"description": "<p>Персонаж падает на землю; скорость персонажа уменьшается вдвое, −2 при проверках <strong style=\"text-transform: uppercase;\">проворства</strong> и <strong style=\"text-transform: uppercase;\">скрытности</strong>.</p>"
		},
		"Broken Neck": {
			"name": "Перелом шеи",
			"description": "<p>Персонаж теряет сознание на [[/roll d6]] часов; паралич ниже шеи. Без лечения паралич становится постоянным.</p>"
		},
		"Broken Nose": {
			"name": "Перелом носа",
			"description": "<p>В шоке на один ход; −2 при проверках <strong style=\"text-transform: uppercase;\">влияния</strong>.</p>"
		},
		"Broken Ribs": {
			"name": "Перелом рёбер",
			"description": "<p>В шоке на два хода; −2 при проверках <strong style=\"text-transform: uppercase;\">проворства</strong> и <strong style=\"text-transform: uppercase;\">ближнего боя</strong>.</p>"
		},
		"Broken Spine": {
			"name": "Перелом позвоночника",
			"description": "<p>Персонаж теряет сознание на [[/roll d6]] часов; паралич ниже пояса. Без лечения паралич становится постоянным.</p>"
		},
		"Broken Toes": {
			"name": "Перелом стопы",
			"description": "<p>В шоке на один ход; −2 при проверках <strong style=\"text-transform: uppercase;\">проворства</strong> и <strong style=\"text-transform: uppercase;\">скрытности</strong>.</p>"
		},
		"Bruised Lower Leg": {
			"name": "Ушиб стопы",
			"description": "<p>Персонаж падает на землю; −1 при проверках <strong style=\"text-transform: uppercase;\">проворства</strong> и <strong style=\"text-transform: uppercase;\">скрытности</strong>.</p>"
		},
		"Built-In Weapon": {
			"name": "Встроенное оружие",
			"description": "<p>В твоё тело встроено потайное оружие. Обнаружить его можно только при полном досмотре и только если тот, кто проводит досмотр, знает, что именно он ищет. Само оружие приобретается отдельно. Подготовка встроенного оружия к бою — это свободное действие.</p>"
		},
		"Cabins - Coffins": {
			"name": "Каюты (С) - Ячейки",
			"description": "<p>Жилые помещения для экипажа и потенциальных пассажиров.</p><ul><li><strong>Ячейки</strong>: компактные многоярусные койки, похожие на пластиковые соты. Каждый модуль оборудован общим санитарным блоком.</li><li><strong>Комнаты</strong>: отдельные каюты примерно 3×2 метра. Каждая каюта снабжена складной койкой и индивидуальным санитарным блоком. Каждый модуль оборудован меблированной кают-компанией и небольшой рекреационной зоной.</li><li><strong>Люкс</strong>: большие каюты с огромными кроватями, удобной мебелью и собственными рекреационными зонами, оборудованные лучшими санитарными блоками из тех, что можно установить на космическом корабле.</li></ul><p>Вместимость модуля зависит от класса корабля и качества жилищных условий:</p><table><thead><tr><th>Класс</th><th>Ячейки</th><th>Комнаты</th><th>Люкс</th></tr></thead><tbody><tr><td>I</td><td>1</td><td>-</td><td>-</td></tr><tr><td>II</td><td>4</td><td>1</td><td>-</td></tr><tr><td>III</td><td>16</td><td>4</td><td>1</td></tr><tr><td>IV</td><td>64</td><td>16</td><td>4</td></tr><tr><td>V</td><td>256</td><td>64</td><td>16</td></tr></tbody></table>"
		},
		"Cabins - Standard": {
			"name": "Каюты (С) - Комнаты",
			"description": "<p>Жилые помещения для экипажа и потенциальных пассажиров.</p><ul><li><strong>Ячейки</strong>: компактные многоярусные койки, похожие на пластиковые соты. Каждый модуль оборудован общим санитарным блоком.</li><li><strong>Комнаты</strong>: отдельные каюты примерно 3×2 метра. Каждая каюта снабжена складной койкой и индивидуальным санитарным блоком. Каждый модуль оборудован меблированной кают-компанией и небольшой рекреационной зоной.</li><li><strong>Люкс</strong>: большие каюты с огромными кроватями, удобной мебелью и собственными рекреационными зонами, оборудованные лучшими санитарными блоками из тех, что можно установить на космическом корабле.</li></ul><p>Вместимость модуля зависит от класса корабля и качества жилищных условий:</p><table><thead><tr><th>Класс</th><th>Ячейки</th><th>Комнаты</th><th>Люкс</th></tr></thead><tbody><tr><td>I</td><td>1</td><td>-</td><td>-</td></tr><tr><td>II</td><td>4</td><td>1</td><td>-</td></tr><tr><td>III</td><td>16</td><td>4</td><td>1</td></tr><tr><td>IV</td><td>64</td><td>16</td><td>4</td></tr><tr><td>V</td><td>256</td><td>64</td><td>16</td></tr></tbody></table>"
		},
		"Cabins - Suite": {
			"name": "Каюты (С) - Люкс",
			"description": "<p>Жилые помещения для экипажа и потенциальных пассажиров.</p><ul><li><strong>Ячейки</strong>: компактные многоярусные койки, похожие на пластиковые соты. Каждый модуль оборудован общим санитарным блоком.</li><li><strong>Комнаты</strong>: отдельные каюты примерно 3×2 метра. Каждая каюта снабжена складной койкой и индивидуальным санитарным блоком. Каждый модуль оборудован меблированной кают-компанией и небольшой рекреационной зоной.</li><li><strong>Люкс</strong>: большие каюты с огромными кроватями, удобной мебелью и собственными рекреационными зонами, оборудованные лучшими санитарными блоками из тех, что можно установить на космическом корабле.</li></ul><p>Вместимость модуля зависит от класса корабля и качества жилищных условий:</p><table><thead><tr><th>Класс</th><th>Ячейки</th><th>Комнаты</th><th>Люкс</th></tr></thead><tbody><tr><td>I</td><td>1</td><td>-</td><td>-</td></tr><tr><td>II</td><td>4</td><td>1</td><td>-</td></tr><tr><td>III</td><td>16</td><td>4</td><td>1</td></tr><tr><td>IV</td><td>64</td><td>16</td><td>4</td></tr><tr><td>V</td><td>256</td><td>64</td><td>16</td></tr></tbody></table>"
		},
		"Cargo Hold": {
			"name": "Грузовой отсек (С)",
			"description": "<p>Помещение с атмосферой и системой климатконтроля, способной обеспечить идеальные условия для транспортировки любого груза. Помни, что грузовых отсеков на судне может быть несколько, а их вместимость определяется корабля:</p><table><thead><tr><th>Класс</th><th>Вместимость/Module</th></tr></thead><tbody><tr><td>I</td><td>1 тонна</td></tr><tr><td>II</td><td>5 тонн</td></tr><tr><td>III</td><td>50 тонн</td></tr><tr><td>IV</td><td>250 тонн</td></tr><tr><td>V</td><td>1000 тонн</td></tr></tbody></table>"
		},
		"Cell": {
			"name": "Топливный элемент (С)",
			"description": "<p>Стандартный портативный источник энергии — водородный топливный элемент. Истощённый топливный элемент можно заправить на любой станции техобслуживания за 5 бирров: в более или менее цивилизованных местах они встречаются едва ли не на каждом шагу. Впрочем, повторно использованные топливные элементы порой начинают вести себя совершенно непредсказуемо — потратив 1 пункт тьмы, ведущий может в любой момент объявить, что топливный элемент истощился вновь.</p>"
		},
		"Chain Reaction": {
			"name": "Цепная реакция",
			"description": "<p>Пройдите проверку [[/roll 2d6]] дважды и примените оба результата.</p>"
		},
		"Chameleon suit": {
			"name": "Маскировочный костюм",
			"description": "<p>Изменяя свою окраску и рассеивая тепловой след носителя на фоне окружающей среды, этот костюм способен обмануть не только человеческий глаз, но и электронные сенсоры. Он обеспечивает модификатор +2 при проверках <strong style=\"text-transform: uppercase;\">скрытности</strong>, если ты пытаешься спрятаться или остаться незамеченным.</p>"
		},
		"Chance cube": {
			"name": "Игральная кость",
			"description": "<p>Игральная кость</p>"
		},
		"Chapel": {
			"name": "Часовня",
			"description": "<p>Отсек, посвящённый отправлению культа Ликов. В честь Незримого на одной из расписанных восемью иконами стен оставляют свободное место; если часовня украшена статуями, то одну из девяти ниш или постаментов оставляют пустыми. После проведения молебна в часовне персонажи игроков получают модификатор +2 при вознесении молитв, обращённых к Лику, в честь которого был отслужен молебен. Кроме того, этот модуль значительно облегчает прыжки сквозь врата.</p>"
		},
		"Charge": {
			"name": "В атаку!",
			"description": "<p>Вы получаете +2 при проверках <strong style=\"text-transform: uppercase;\">ближнего боя</strong>, но только если все герои в этом раунде потратят хотя бы один пункт действия (быстрое действие) на перемещение. Этот модификатор действует только один раунд.</p>"
		},
		"Chem extinguisher": {
			"name": "Химический гаситель",
			"description": "<p>Предприняв продолжительное действие, при помощи этого одноразового устройства можно потушить небольшой огонь и нейтрализовать любое едкое или горючее вещество.</p>"
		},
		"Clairvoyant": {
			"name": "Ясновидение",
			"description": "<p>Погрузившись в транс, ты можешь вызвать видение, в котором содержится информация, косвенно или прямо указывающая на местоположение пропавшего или похищенного объекта — предмета или существа. Все подробности остаются на откуп ведущему, но видения, касающиеся объектов, о которых ясновидец знает лишь понаслышке, обычно менее отчётливы и понятны.</p>"
		},
		"Claw projection": {
			"name": "Фазовые когти"},
		"Claws": {
			"name": "Когти"},
		"Claws 1-2": {
			"name": "Когти 1-2"},
		"Claws 1-3": {
			"name": "Когти 1-3"},
		"Claws 2-3": {
			"name": "Когти 2-3"},
		"Clothing (P/O/A)": {
			"name": "Одежда",
			"description": "<p>В одежде жители Третьего Горизонта сочетают самые разнообразные элементы гардероба: джеллабы, галабеи, кафтаны, дхоти, курты, камизы, накидки, плащи, капюшоны, комбинезоны, служебную униформу, вуали, покрывала и многие, многие другие разновидности костюмов и аксессуаров, широко различающихся стилями, качеством исполнения и, конечно же, стоимостью.</p>"
		},
		"Com Link": {
			"name": "Коммуникатор",
			"description": "<p>В твой головной мозг встроено устройство связи, по всем параметрам аналогичное персональному коммуникатору (I). Главное преимущество встроенного коммуникатора — его незаметность: персонажу нет нужды произносить слова вслух, а приёмник звукового сигнала подключён непосредственно к слуховому нерву.</p>"
		},
		"Combat Veteran": {
			"name": "Опытный воин",
			"description": "<p>При проверке инициативы ты бросаешь два кубика и выбираешь тот, на котором выпал лучший результат. Если у тебя есть ещё и кибернетический имплантат ускоренной реакции, то при проверке инициативы ты бросаешь три кубика.</p>"
		},
		"Combat bow": {
			"name": "Боевой лук"},
		"Combat shield": {
			"name": "Боевой щит"},
		"Command unit": {
			"name": "Командирский планшет",
			"description": "<p>Электронный командирский планшет синхронизируется с коммуникаторами солдат, позволяя оператору проходить проверки лидерства удалённо, координируя и контролируя действия всех бойцов подразделения. Планшет, естественно, можно использовать и в мирных целях, например, при проведении особо опасных и (или) ответственных экспедиций.</p>"
		},
		"Communicator - Long Range(III)": {
			"name": "Коммуникатор - Дальнего действия (III)",
			"description": "<p>Комуникатор — это устройство, способное принимать и передавать аудио и видеосигналы. Кроме того, с его помощью можно записывать звук, делать фотографии и даже снимать короткие видеоролики. Иногда коммуникаторы называют комлинками.</p><ul><li><strong> Персональный (I):</strong> ручное устройство для связи на короткие дистанции до 10 километров. Могут использовать более мощные коммуникаторы в качестве ретрансляторов для связи на большие дистанции. Стандартный персональный коммуникатор — это приборчик размером с наручные часы, но некоторые модели встраивают в одежду, украшения и даже другие элементы снаряжения. Встраиваемые модели персональных коммуникаторов действуют так же, как и обычные, но стоят вдвое дороже.</li><li><strong>Ближнего действия (II):</strong></strong> коммуникатор для связи на расстояния до 50 километров. Чаще всего тоже ручной, но заметно больше и тяжелее персонального. Конструкция антенны зависит от производителя.</li><li><strong>Дальнего действия (III):</strong> коммуникатор для связи на расстояния до 100 километров. Обычно ручной.</li><li><strong>Орбитальный (IV):</strong> мощный коммуникатор, способный обеспечить передачу сигнала между поверхностью планеты и её орбитой. Устройство представляет собой увесистый заплечный модуль, а для работы ему требуется топливный элемент.</li><li><strong>Межпланетный (V):</strong> самый мощный из существующих коммуникаторов, способный обеспечить передачу сигнала между любыми объектами солнечной системы. Помни, однако, что скорость передачи сигнала ограничена скоростью света, так что при общении на космических расстояниях будут неизбежно возникать задержки: от нескольких минут между ближайшими планетами до нескольких часов между вратами и внешними границами системы (точное время отдаётся на откуп ведущему).</li><li><strong>Импульсный (*):</strong> при помощи этой модификации можно улучшить любой коммуникатор. Импульсный передатчик «выстреливает» передаваемую информацию одним плотным радиопакетом, который значительно сложнее перехватить и расшифровать, чем стандартную непрерывную передачу (–2 при проверках <strong style=\"text-transform: uppercase;\">технологики</strong>). Импульсные передатчики — лицензированная технология.</li></ul>"
		},
		"Communicator - Orbit(IV)": {
			"name": "Коммуникатор - Орбитальный (IV)",
			"description": "<p>Комуникатор — это устройство, способное принимать и передавать аудио и видеосигналы. Кроме того, с его помощью можно записывать звук, делать фотографии и даже снимать короткие видеоролики. Иногда коммуникаторы называют комлинками.</p><ul><li><strong> Персональный (I):</strong> ручное устройство для связи на короткие дистанции до 10 километров. Могут использовать более мощные коммуникаторы в качестве ретрансляторов для связи на большие дистанции. Стандартный персональный коммуникатор — это приборчик размером с наручные часы, но некоторые модели встраивают в одежду, украшения и даже другие элементы снаряжения. Встраиваемые модели персональных коммуникаторов действуют так же, как и обычные, но стоят вдвое дороже.</li><li><strong>Ближнего действия (II):</strong></strong> коммуникатор для связи на расстояния до 50 километров. Чаще всего тоже ручной, но заметно больше и тяжелее персонального. Конструкция антенны зависит от производителя.</li><li><strong>Дальнего действия (III):</strong> коммуникатор для связи на расстояния до 100 километров. Обычно ручной.</li><li><strong>Орбитальный (IV):</strong> мощный коммуникатор, способный обеспечить передачу сигнала между поверхностью планеты и её орбитой. Устройство представляет собой увесистый заплечный модуль, а для работы ему требуется топливный элемент.</li><li><strong>Межпланетный (V):</strong> самый мощный из существующих коммуникаторов, способный обеспечить передачу сигнала между любыми объектами солнечной системы. Помни, однако, что скорость передачи сигнала ограничена скоростью света, так что при общении на космических расстояниях будут неизбежно возникать задержки: от нескольких минут между ближайшими планетами до нескольких часов между вратами и внешними границами системы (точное время отдаётся на откуп ведущему).</li><li><strong>Импульсный (*):</strong> при помощи этой модификации можно улучшить любой коммуникатор. Импульсный передатчик «выстреливает» передаваемую информацию одним плотным радиопакетом, который значительно сложнее перехватить и расшифровать, чем стандартную непрерывную передачу (–2 при проверках <strong style=\"text-transform: uppercase;\">технологики</strong>). Импульсные передатчики — лицензированная технология.</li></ul>"
		},
		"Communicator - Personal(I)": {
			"name": "Коммуникатор - Персональный (I)",
			"description": "<p>Комуникатор — это устройство, способное принимать и передавать аудио и видеосигналы. Кроме того, с его помощью можно записывать звук, делать фотографии и даже снимать короткие видеоролики. Иногда коммуникаторы называют комлинками.</p><ul><li><strong> Персональный (I):</strong> ручное устройство для связи на короткие дистанции до 10 километров. Могут использовать более мощные коммуникаторы в качестве ретрансляторов для связи на большие дистанции. Стандартный персональный коммуникатор — это приборчик размером с наручные часы, но некоторые модели встраивают в одежду, украшения и даже другие элементы снаряжения. Встраиваемые модели персональных коммуникаторов действуют так же, как и обычные, но стоят вдвое дороже.</li><li><strong>Ближнего действия (II):</strong></strong> коммуникатор для связи на расстояния до 50 километров. Чаще всего тоже ручной, но заметно больше и тяжелее персонального. Конструкция антенны зависит от производителя.</li><li><strong>Дальнего действия (III):</strong> коммуникатор для связи на расстояния до 100 километров. Обычно ручной.</li><li><strong>Орбитальный (IV):</strong> мощный коммуникатор, способный обеспечить передачу сигнала между поверхностью планеты и её орбитой. Устройство представляет собой увесистый заплечный модуль, а для работы ему требуется топливный элемент.</li><li><strong>Межпланетный (V):</strong> самый мощный из существующих коммуникаторов, способный обеспечить передачу сигнала между любыми объектами солнечной системы. Помни, однако, что скорость передачи сигнала ограничена скоростью света, так что при общении на космических расстояниях будут неизбежно возникать задержки: от нескольких минут между ближайшими планетами до нескольких часов между вратами и внешними границами системы (точное время отдаётся на откуп ведущему).</li><li><strong>Импульсный (*):</strong> при помощи этой модификации можно улучшить любой коммуникатор. Импульсный передатчик «выстреливает» передаваемую информацию одним плотным радиопакетом, который значительно сложнее перехватить и расшифровать, чем стандартную непрерывную передачу (–2 при проверках <strong style=\"text-transform: uppercase;\">технологики</strong>). Импульсные передатчики — лицензированная технология.</li></ul>"
		},
		"Communicator - Pulse function": {
			"name": "Коммуникатор - Импульсный (*)",
			"description": "<p>Комуникатор — это устройство, способное принимать и передавать аудио и видеосигналы. Кроме того, с его помощью можно записывать звук, делать фотографии и даже снимать короткие видеоролики. Иногда коммуникаторы называют комлинками.</p><ul><li><strong> Персональный (I):</strong> ручное устройство для связи на короткие дистанции до 10 километров. Могут использовать более мощные коммуникаторы в качестве ретрансляторов для связи на большие дистанции. Стандартный персональный коммуникатор — это приборчик размером с наручные часы, но некоторые модели встраивают в одежду, украшения и даже другие элементы снаряжения. Встраиваемые модели персональных коммуникаторов действуют так же, как и обычные, но стоят вдвое дороже.</li><li><strong>Ближнего действия (II):</strong></strong> коммуникатор для связи на расстояния до 50 километров. Чаще всего тоже ручной, но заметно больше и тяжелее персонального. Конструкция антенны зависит от производителя.</li><li><strong>Дальнего действия (III):</strong> коммуникатор для связи на расстояния до 100 километров. Обычно ручной.</li><li><strong>Орбитальный (IV):</strong> мощный коммуникатор, способный обеспечить передачу сигнала между поверхностью планеты и её орбитой. Устройство представляет собой увесистый заплечный модуль, а для работы ему требуется топливный элемент.</li><li><strong>Межпланетный (V):</strong> самый мощный из существующих коммуникаторов, способный обеспечить передачу сигнала между любыми объектами солнечной системы. Помни, однако, что скорость передачи сигнала ограничена скоростью света, так что при общении на космических расстояниях будут неизбежно возникать задержки: от нескольких минут между ближайшими планетами до нескольких часов между вратами и внешними границами системы (точное время отдаётся на откуп ведущему).</li><li><strong>Импульсный (*):</strong> при помощи этой модификации можно улучшить любой коммуникатор. Импульсный передатчик «выстреливает» передаваемую информацию одним плотным радиопакетом, который значительно сложнее перехватить и расшифровать, чем стандартную непрерывную передачу (–2 при проверках <strong style=\"text-transform: uppercase;\">технологики</strong>). Импульсные передатчики — лицензированная технология.</li></ul>"
		},
		"Communicator - Short Range(II)": {
			"name": "Коммуникатор - Ближнего действия (II)",
			"description": "<p>Комуникатор — это устройство, способное принимать и передавать аудио и видеосигналы. Кроме того, с его помощью можно записывать звук, делать фотографии и даже снимать короткие видеоролики. Иногда коммуникаторы называют комлинками.</p><ul><li><strong> Персональный (I):</strong> ручное устройство для связи на короткие дистанции до 10 километров. Могут использовать более мощные коммуникаторы в качестве ретрансляторов для связи на большие дистанции. Стандартный персональный коммуникатор — это приборчик размером с наручные часы, но некоторые модели встраивают в одежду, украшения и даже другие элементы снаряжения. Встраиваемые модели персональных коммуникаторов действуют так же, как и обычные, но стоят вдвое дороже.</li><li><strong>Ближнего действия (II):</strong></strong> коммуникатор для связи на расстояния до 50 километров. Чаще всего тоже ручной, но заметно больше и тяжелее персонального. Конструкция антенны зависит от производителя.</li><li><strong>Дальнего действия (III):</strong> коммуникатор для связи на расстояния до 100 километров. Обычно ручной.</li><li><strong>Орбитальный (IV):</strong> мощный коммуникатор, способный обеспечить передачу сигнала между поверхностью планеты и её орбитой. Устройство представляет собой увесистый заплечный модуль, а для работы ему требуется топливный элемент.</li><li><strong>Межпланетный (V):</strong> самый мощный из существующих коммуникаторов, способный обеспечить передачу сигнала между любыми объектами солнечной системы. Помни, однако, что скорость передачи сигнала ограничена скоростью света, так что при общении на космических расстояниях будут неизбежно возникать задержки: от нескольких минут между ближайшими планетами до нескольких часов между вратами и внешними границами системы (точное время отдаётся на откуп ведущему).</li><li><strong>Импульсный (*):</strong> при помощи этой модификации можно улучшить любой коммуникатор. Импульсный передатчик «выстреливает» передаваемую информацию одним плотным радиопакетом, который значительно сложнее перехватить и расшифровать, чем стандартную непрерывную передачу (–2 при проверках <strong style=\"text-transform: uppercase;\">технологики</strong>). Импульсные передатчики — лицензированная технология.</li></ul>"
		},
		"Communicator - System(V)": {
			"name": "Коммуникатор - Межпланетный (V)",
			"description": "<p>Комуникатор — это устройство, способное принимать и передавать аудио и видеосигналы. Кроме того, с его помощью можно записывать звук, делать фотографии и даже снимать короткие видеоролики. Иногда коммуникаторы называют комлинками.</p><ul><li><strong> Персональный (I):</strong> ручное устройство для связи на короткие дистанции до 10 километров. Могут использовать более мощные коммуникаторы в качестве ретрансляторов для связи на большие дистанции. Стандартный персональный коммуникатор — это приборчик размером с наручные часы, но некоторые модели встраивают в одежду, украшения и даже другие элементы снаряжения. Встраиваемые модели персональных коммуникаторов действуют так же, как и обычные, но стоят вдвое дороже.</li><li><strong>Ближнего действия (II):</strong></strong> коммуникатор для связи на расстояния до 50 километров. Чаще всего тоже ручной, но заметно больше и тяжелее персонального. Конструкция антенны зависит от производителя.</li><li><strong>Дальнего действия (III):</strong> коммуникатор для связи на расстояния до 100 километров. Обычно ручной.</li><li><strong>Орбитальный (IV):</strong> мощный коммуникатор, способный обеспечить передачу сигнала между поверхностью планеты и её орбитой. Устройство представляет собой увесистый заплечный модуль, а для работы ему требуется топливный элемент.</li><li><strong>Межпланетный (V):</strong> самый мощный из существующих коммуникаторов, способный обеспечить передачу сигнала между любыми объектами солнечной системы. Помни, однако, что скорость передачи сигнала ограничена скоростью света, так что при общении на космических расстояниях будут неизбежно возникать задержки: от нескольких минут между ближайшими планетами до нескольких часов между вратами и внешними границами системы (точное время отдаётся на откуп ведущему).</li><li><strong>Импульсный (*):</strong> при помощи этой модификации можно улучшить любой коммуникатор. Импульсный передатчик «выстреливает» передаваемую информацию одним плотным радиопакетом, который значительно сложнее перехватить и расшифровать, чем стандартную непрерывную передачу (–2 при проверках <strong style=\"text-transform: uppercase;\">технологики</strong>). Импульсные передатчики — лицензированная технология.</li></ul>"
		},
		"Compass": {
			"name": "Компас",
			"description": "<p>Обеспечивает модификатор +1 при проверках <strong style=\"text-transform: uppercase;\">выживания</strong>, когда персонаж пытается сориентироваться на местности (если, конечно, местное магнитное поле позволяет его использовать). В компасе имеется встроенный высотомер.</p>"
		},
		"Computer (I)": {
			"name": "Компьютер",
			"description": "<p>Современные самообучающиеся компьютеры оснащены функцией голосового управления, так что в спокойной обстановке пользователь может управлять ими безо всякого труда, но в некоторых стрессовых ситуациях отдать компьютеру понятный приказ может оказаться не так-то просто.</p>"
		},
		"Computer (II)": {
			"name": "Компьютер (II)",
			"description": "<p>Современные самообучающиеся компьютеры оснащены функцией голосового управления, так что в спокойной обстановке пользователь может управлять ими безо всякого труда, но в некоторых стрессовых ситуациях отдать компьютеру понятный приказ может оказаться не так-то просто.</p>"
		},
		"Computer (III)": {
			"name": "Компьютер (III)",
			"description": "<p>Современные самообучающиеся компьютеры оснащены функцией голосового управления, так что в спокойной обстановке пользователь может управлять ими безо всякого труда, но в некоторых стрессовых ситуациях отдать компьютеру понятный приказ может оказаться не так-то просто.</p>"
		},
		"Concussion": {
			"name": "Сотрясение мозга",
			"description": "<p>В шоке на один ход; −1 при проверках всех специальных навыков.</p>"
		},
		"Concussion grenade": {
			"name": "Фугасная граната",
			"description": "<p>Усиленный заряд взрывчатки в лёгком корпусе.</p>"
		},
		"Corrosive Spit": {
			"name": "Едкая слюна",
			"description": "<p>Обычная проверка брони</p>"
		},
		"Countermeasure Dispenser": {
			"name": "БКО",
			"description": "<p>Бортовой комплекс обороны выстреливает в пространство сенсорные буйки, которые сбивают с толку наведённые на корабль торпеды. При «попадании» из БКО торпеда или мина наводится на буёк, теряет цель из виду и отключается. БКО можно использовать при ведении оборонительного огня.</p>"
		},
		"Crawler": {
			"name": "Вездеход",
			"description": "<p>Колёсные или гусеничные вездеходы созданы для путешествий по бездорожью в суровых климатических условиях. Самая распространённая модель — это гусеничное транспортное средство с грузопассажирской кабиной, рассчитанной на шесть посадочных мест и 400 килограммов груза, и дополнительным грузовым прицепом ещё на 400 килограммов груза. Кабина оборудована термостатической системой, обеспечивающей комфортный микроклимат в диапазоне внешних температур от –20 до +70 °С. В полу имеется люк с гидравлическим приводом, который позволяет выбраться из вездехода, если тот, скажем, попал в песчаную бурю и был засыпан песком. На ровной местности вездеход развивает скорость до 80 км / ч, по пересечённой — до 50 км / ч. Тип силовой установки зависит от доступности того или иного вида топлива, но наиболее универсальный вариант — это современный термоядерный реактор. Кроме того, вездеход оснащён коммуникатором (III) и специальными реактивными гарпунами, с помощью которых можно надёжно зафиксировать этот транспорт на земле во время аварийной стоянки и в опасных погодных условиях (например, во время всё той же песчаной бури).</p>"
		},
		"Crushed Elbow": {
			"name": "Сложный перелом руки",
			"description": "<p>В шоке на один ход; −2 при проверках <strong style=\"text-transform: uppercase;\">силы</strong> и <strong style=\"text-transform: uppercase;\">ближнего боя</strong>, нельзя использовать двуручное оружие.</p>"
		},
		"Crushed Face": {
			"name": "Перелом лицевой кости",
			"description": "<p>Персонаж теряет сознание на [[/roll d6]] часов; −2 при проверках <strong style=\"text-transform: uppercase;\">влияния</strong>.</p>"
		},
		"Crushed Foot": {
			"name": "Сложный перелом ноги",
			"description": "<p>Персонаж падает на землю; −1 при проверках <strong style=\"text-transform: uppercase;\">проворства</strong> и <strong style=\"text-transform: uppercase;\">скрытности</strong>.</p>"
		},
		"Crushed Knee": {
			"name": "Перелом коленной чашечки",
			"description": "<p>В шоке на один ход, персонаж падает на землю; скорость персонажа уменьшается вдвое, −3 при проверках <strong style=\"text-transform: uppercase;\">проворства</strong> и <strong style=\"text-transform: uppercase;\">скрытности</strong>.</p>"
		},
		"Crushed Skull": {
			"name": "Проникающее ранение в мозг",
			"description": "<p>Мгновенная и кровавая смерть ставит точку в приключениях этого персонажа. Если ты игрок — можешь создавать нового героя.</p>"
		},
		"Curse": {
			"name": "Проклятие",
			"description": "<p>Лики отвратили свой взор от этого корабля — прыжки сквозь врата и дальние космические перелёты на нём редко обходятся без происшествий. Когда изъян активирован, пилот получает –1 при проверках пилотирования, если пытается провести корабль сквозь врата, а пока судно идёт сквозь Межзвёздную Тьму, ведущий получает на 1 пункт тьмы в неделю больше, чем обычно, но не более 3.</p>"
		},
		"Cutting torch": {
			"name": "Дуговой резак",
			"description": "<p>Электродуговой резак, для питания которого требуется стандартный топливный элемент. С помощью этого аппарата в обшивке космического корабля или бронированной двери за пару минут можно прорезать отверстие, сквозь которое без труда пролезет человек без экзоскафандра. Заряда топливного элемента хватает только на одно применение.</p>"
		},
		"Cybernetic Muscles": {
			"name": "Усиленные мышцы",
			"description": "<p>Твои мускулы прошиты прочнейшим керамическим волокном, которое значительно увеличивает их силу и выносливость. Твоя скорость увеличивается на 4 метра (этот имплантат несовместим ни с достоинством бегун, ни с бионической модификацией скорости), а урон от безоружной атаки возрастает до 2.</p>"
		},
		"Damaged Power Coupling": {
			"name": "Повреждение проводки",
			"description": "<p>Поступление энергии от реактора к системам корабля нарушено. До тех пор пока бортинженер не устранит повреждение, реактор будет вырабатывать на 2 пункта энергии меньше</p>"
		},
		"Damaged Sensors": {
			"name": "Повреждение сенсоров",
			"description": "<p>Штурман-оператор получает модификатор –2 при проверках обнаружения и инфомантии во время всех своих действий до тех пор, пока повреждение не будет устранено.</p>"
		},
		"Damaged Thrusters": {
			"name": "Повреждение маневровых двигателей",
			"description": "<p>Корабль начинает хуже слушаться рулей и получает –2 к маневрированию до тех пор, пока повреждение не будет устранено.</p>"
		},
		"Dancers of Ahlam": {
			"name": "Танцоры Алама",
			"description": "<p>Пытаясь произвести хорошее впечатление, вместо <strong style=\"text-transform: uppercase;\">влияния</strong>  вы можете использовать <strong style=\"text-transform: uppercase;\">проворство</strong> .</p>"
		},
		"Data Meme": {
			"name": "Боевой мем",
			"description": "<p>Боевой мем — это самообучающаяся программа, способная на расстоянии выводить из строя отдельные системы вражеских кораблей. Атака этим «орудием» состоит из двух этапов. На первом этапе штурман-оператор (см. стр. 169) должен просканировать вражеский корабль. Это проверка инфомантии с модификатором, равным заметности корабля. В космическом сражении эта проверка считается действием и стоит 1 пункт энергии. Осуществлять захват цели не обязательно. В случае успеха штурман-оператор узнаёт, какие модули установлены на вражеском корабле. Вторая стадия — запуск самого мема. Обрати внимание, что с его помощью можно атаковать только успешно просканированный корабль. Запуск мема — это тоже проверка инфомантии с модификатором, равным заметности корабля. В космическом сражении эта проверка также считается действием и стоит 1 пункт энергии. Осуществлять захват цели также не обязательно. Штурман оператор должен выбрать один из модулей вражеского корабля. В случае успешного запуска мема этот модуль отключится до тех пор, пока его не починят. Боевыми мемами нельзя атаковать обязательные модули — мостик, реактор и гравитонный двигатель</p>"
		},
		"Data Pulse": {
			"name": "Инфо-импульс",
			"description": "<p>При попадании в цель этот пакет вредоносных данных наносит вражескому кораблю системный урон</p>"
		},
		"Deck of holo cards": {
			"name": "Deck of holo cards",
			"description": "<p>Deck of holo cards</p>"
		},
		"Defensive": {
			"name": "Защитная стойка",
			"description": "<p>Твоя кошачья гибкость позволяет с лёгкостью уклоняться от вражеских ударов. Защищаясь, ты получаешь модификатор +2 при проверках <strong style=\"text-transform: uppercase;\">ближнего боя</strong> (см. стр. 87).</p>"
		},
		"Destroyed Arm": {
			"name": "Destroyed Arm",
			"description": "<p>Unconscious [[/roll d6]] hours, then -2 to <strong style=\"text-transform: uppercase;\">dexterity</strong>. The arm is permanently lost. No use of two-handed weapons.</p>"
		},
		"Destroyed Bridge": {
			"name": "Destroyed Bridge",
			"description": "<p>The ship can no longer be maneuvered. The captain, pilot and sensor operator can no longer perform their actions. The engineer and gunner stations are normally not on the bridge, so they can act normally. Everyone on the bridge risks damage, and the module suffers explosive decompression.</p>"
		},
		"Destroyed Leg": {
			"name": "Destroyed Leg",
			"description": "<p>Unconscious [[/roll d6]] hours, then -2 to <strong style=\"text-transform: uppercase;\">dexterity</strong>. The leg is permanently lost. Movement Rate is halved.</p>"
		},
		"Destroyed Module": {
			"name": "Destroyed Module",
			"description": "<p>A random module is destroyed – it cannot be used until the damage is repaired. Use dice to randomly determine which module is affected. The three required modules bridge, reactor and graviton projector cannot be hit (they have their own critical damage rules). If the module is populated, its occupants risk injury (see the box on the previous page).</p>"
		},
		"Disabled Graviton Projector": {
			"name": "Disabled Graviton Projector",
			"description": "<p>The ship loses its propulsion. It continues forward at a constant speed. The pilot can no longer perform any actions.</p>"
		},
		"Disabled Weapon System": {
			"name": "Disabled Weapon System",
			"description": "<p>One of the weapon systems on the ship is hit and stops working. If you have more than one weapon system, determine which is hit randomly. If the ship has no weapons at all, reroll this result.</p>"
		},
		"Dislocated Shoulder": {
			"name": "Dislocated Shoulder",
			"description": "<p>Stunned for one turn, then -3 to <strong style=\"text-transform: uppercase;\">force</strong> and <strong style=\"text-transform: uppercase;\">melee combat</strong>.</p>"
		},
		"Disorientated": {
			"name": "Disorientated",
			"description": "<p>Stunned for one turn.</p>"
		},
		"Diving gear": {
			"name": "Diving gear",
			"description": "<p>Helmet or diving mask connected to an oxygen tube (about 50 x 25 x 10 cm) carried on the back in a harness. The oxygen lasts for 2 hours of diving.</p>"
		},
		"Docking Station": {
			"name": "Docking Station",
			"description": "<p>The ship has a docking hatch and extendable tunnel that enables you to dock with other ships. The station includes an airlock that can perform rudimentary decontamination of visitors and foreign objects. A ship without a docking station must land inside a hangar, or let smaller ships into its own hangar, for the crew to enter or exit the ship.</p>@JournalEntry[The Importance of Docking Stations]"
		},
		"Doctor's bag": {
			"name": "Doctor's bag",
			"description": "<p>Contains medicurgical equipment, needles, cauterization irons and herbal remedies for 10 treatments. Primitive medicurgical gear gives no bonuses when treating wounds, diseases or poisons. Has no effect on radiation damage.</p>"
		},
		"Drone": {
			"name": "Drone",
			"description": "<p>A small recon drone controlled from a computer or a tabula. Unlike the smaller recon probe, the drone can interact with its environment using its tool arms. Many different models are available, tailored to different tasks and situations.</p>"
		},
		"Dura axe": {
			"name": "Dura axe"},
		"Dura claws": {
			"name": "Dura claws"},
		"Dura halberd": {
			"name": "Dura halberd"},
		"Dura knife": {
			"name": "Dura knife"},
		"Dura sword": {
			"name": "Dura sword"},
		"Duralite Claws": {
			"name": "Duralite Claws"},
		"ED Fields": {
			"name": "ED Fields",
			"description": "<p>ED fields are force fields designed to plug hull breaches, reducing the effect of explosive decompression (page 99). ED generators are installed all over the ship, and are automatically engaged if the hull is breached. Ships without this technology must repair all breaches manually, which means that the collapsed module cannot be used without exo shells until the damage is repaired.</p>"
		},
		"Eccentric Ship Intelligence": {
			"name": "Eccentric Ship Intelligence",
			"description": "<p>Requires the feature Ship Intelligence. When the problem is activated, the intelligence will refuse to perform a specific task and instead begin to protest loudly over the ship’s intercom. The effect lasts during a combat encounter, or a few hours.</p>"
		},
		"Ejector": {
			"name": "Ejector",
			"description": "<p>This feature means that the work stations on the bridge are built into escape pods, automatically ejected from the ship in case of a catastrophic systems failure. This feature is most common on ships designed for combat, such as fighters, but could be installed on any ship. The size of the ejector depends on the class of the ship and can fit as many crew members as the bridge can.</p>"
		},
		"Emergency flare": {
			"name": "Emergency flare",
			"description": "<p>A flare shot up into the sky, where it burns in a bright color. They come in different colors if one needs to relay different messages. Burn for one turn as they fall to the ground, dangling from little parachutes.</p>"
		},
		"Endo Skeleton": {
			"name": "Endo Skeleton",
			"description": "<p>An endo skeleton with powerful hydraulics and strong alloys supports your body, making you considerably stronger than others – you get a +2 to <strong style=\"text-transform: uppercase;\">force</strong> for heavy lifting. Your carrying capacity is doubled. You get 2 extra Hit Points.</p>"
		},
		"Energy staff": {
			"name": "Energy staff"},
		"Energy stick": {
			"name": "Energy stick"},
		"Energy whip": {
			"name": "Energy whip"},
		"Environment scanner": {
			"name": "Environment scanner",
			"description": "<p>Scans the surroundings and reports any presence of dangerous chemicals, biological threats or radiation. Gives a +2 to <strong style=\"text-transform: uppercase;\">survival</strong> to spot environmental threats.</p>"
		},
		"Escape Pods": {
			"name": "Escape Pods",
			"description": "<p>These “lifeboats” allows the crew of a doomed ship to escape certain death. Activating a pod is a normal action. The pods contain oxygen and supplies for a week, and are sometimes equipped with exo shells, medicines and other useful items. An emergency transmitter is installed in every pod, but they lack any means of propulsion. The number of emergency pods per module is determined by the class of the ship. Class I ships are too small to fit any pods at all.</p><table><thead><tr><th>Class</th><th>Pods/Module</th></tr></thead><tbody><tr><td>I</td><td>-</td></tr><tr><td>II</td><td>1 (4 people)</td></tr><tr><td>III</td><td>2 (8 people)</td></tr><tr><td>IV</td><td>4 (16 people)</td></tr><tr><td>V</td><td>16 (64 people)</td></tr></tbody></table>"
		},
		"Everything is for Sale": {
			"name": "Everything is for Sale",
			"description": "<p>You have a knack for finding the most corrupt public servants, toll officers or guards, and always get a +2 to <strong style=\"text-transform: uppercase;\">manipulation</strong> when you are bribing someone.</p>"
		},
		"Executioner": {
			"name": "Executioner",
			"description": "<p>You know where to strike to make the enemy fall and not get up again. Ever. When you inflict a critical injury, you can – if you want to – switch the dice in the D66 roll, turning the tens die into ones and vice versa. If your victim has the talent Nine Lives, the effects cancel each other out – roll normally for the critical injury.</p>"
		},
		"Exo Specialist": {
			"name": "Exo Specialist",
			"description": "<p>You get a +2 to <strong style=\"text-transform: uppercase;\">dexterity</strong> or <strong style=\"text-transform: uppercase;\">force</strong> when handling an exo of some kind – from loaders to battle exos.</p>"
		},
		"Exo shell": {
			"name": "Exo shell",
			"description": "<p>A shell suit to protect the wearer in vacuum and other dangerous situations. Contains oxygen for eight hours and vacuum soles that stick to level surfaces such as ship hulls. Provides a little protection against external violence (Armor 2) but is difficult to move around in (-2 to <strong style=\"text-transform: uppercase;\">dexterity</strong>).</p>"
		},
		"Exorcist": {
			"name": "Exorcist",
			"description": "<p>You can enter a trance and exorcise an intruding spirit from someone.</p>"
		},
		"External Cargo": {
			"name": "External Cargo",
			"description": "<p>The ship is modified to carry external cargo, using a system of grabber arms and magnetic hooks. For each cargo hold on the ship (see above), specify if it is an internal or external one. External cargo holds can hold four times the tonnage of internal ones but lack atmosphere – put an exo on if you need to visit them.</p>"
		},
		"Faction Standing": {
			"name": "Faction Standing",
			"description": "<p>You belong to a faction or a gang and can use its reputation to get a +2 to manipulation when trying to scare or threaten someone – given that the person you are threatening knows of the faction, and that the faction has some influence in the location where you are.</p>"
		},
		"Faulty Thrusters": {
			"name": "Faulty Thrusters",
			"description": "<p>The ship’s thrusters are unreliable, especially when under stress. When the problem is activated, the ship suffers a -1 to Maneuverability, lasting during a combat encounter or some other event requiring dice rolls, such as docking.</p>"
		},
		"Fiberscope": {
			"name": "Fiberscope",
			"description": "<p>A fiberoptic cable connected to a small @Item[Tabula] from which the tip of the scope can be maneuvered. The cable is fed manually and is five meters long. Can be used to scout out a building through the vent shafts or to look around a corner.</p>"
		},
		"Field Medicurg": {
			"name": "Field Medicurg",
			"description": "<p>You know the delicate art of stopping a bleeding wound or treating grave injuries. You get a +2 to <strong style=\"text-transform: uppercase;\">medicurgy</strong> when treating someone who is about to die from a critical injury. The talent has no effect on stress.</p>"
		},
		"Filter mask": {
			"name": "Filter mask",
			"description": "<p>A simple rubber mask with a plastic visor and respirator that protects against toxins that affect the respiratory system. The filter lasts for one to three days depending on the toxicity of the environment before it needs changing.</p>"
		},
		"Firestorm system": {
			"name": "Firestorm system"},
		"Flamethrower": {
			"name": "Flamethrower"},
		"Flightsuit": {
			"name": "Flightsuit"},
		"Frag grenade": {
			"name": "Frag grenade",
			"description": "<p>The grenade detonates with a small explosion but spreads shrapnel.</p>"
		},
		"Fusion battery": {
			"name": "Fusion battery",
			"description": "<p>A miniature fusion reactor that provides considerable amounts of energy as long as it is fueled by pure hydrogen. Comes with a multi-adapter that allows the battery to connect to most machines and thermal weapons. The battery counts as three reloads in combat.</p>"
		},
		"Gearhead": {
			"name": "Gearhead",
			"description": "<p>You love tinkering with gear and equipment. With a successful <strong style=\"text-transform: uppercase;\">technology</strong> test, you can repair an item or jury-rig a one-use contraption for a specific task. The number of sixes on your roll determines the gear bonus of the item.</p>"
		},
		"Gore 2-3": {
			"name": "Gore 2-3"},
		"Gouged Eye": {
			"name": "Gouged Eye",
			"description": "<p>Stunned for one turn, then -2 to <strong style=\"text-transform: uppercase;\">ranged combat</strong> and <strong style=\"text-transform: uppercase;\">observation</strong>.</p>"
		},
		"Grape carbine": {
			"name": "Grape carbine"},
		"Grape rifle": {
			"name": "Grape rifle"},
		"Grav bike": {
			"name": "Grav bike",
			"description": "<p>A one-person vehicle with graviton projection propulsion. Can reach high speeds and an altitude of about 50 meters. Powered by a fusion battery.</p>"
		},
		"Gravcraft": {
			"name": "Gravcraft",
			"description": "<p>Graviton projection vehicles, powered by either a small fusion reactor or a fusion unit. Usually designed as transport vehicles, but passenger versions are available to those with enough birr. They normally hover about one meter above the ground, but the projectors of some models can be pushed to perform jumps about ten meters high. The Miran Dhol is an open gravcraft, usually boat-shaped, that can reach the same heights as a grav bike, if not even higher.</p>"
		},
		"Graviton Projector": {
			"name": "Graviton Projector",
			"description": "<p>A large generator and an exhaust system, ejecting gravitons that push against nearby gravity fields, thus propelling the spaceship forward. The graviton flow can be directed in different directions, enabling the ship to maneuver. The exhaust stream can cause gravitational phenomena – the gravity closest to the projector exhaust is severely increased, followed by dangerously violent shifts in the gravity farther away. The area around a craft about to take off is generally cleared out in advance, and the pilot will slowly turn up the projector’s effect. The graviton projector is generally located at the rear of a ship.</p>"
		},
		"Gravity belt": {
			"name": "Gravity belt",
			"description": "<p>A harness of belts and buckles crowned by a heavy pack worn on the back. The belt normalizes the wearer’s gravity to 1 standard G. Powered by a fusion battery also worn on the back that lasts for about one hour.</p>"
		},
		"Grenade launcher": {
			"name": "Grenade launcher"},
		"Groin Hit": {
			"name": "Groin Hit",
			"description": "<p>Stunned for two turns, then 1 point of damage per <strong style=\"text-transform: uppercase;\">force</strong>, <strong style=\"text-transform: uppercase;\">dexterity</strong>, and <strong style=\"text-transform: uppercase;\">melee combat</strong> test.</p>"
		},
		"Ground loader": {
			"name": "Ground loader",
			"description": "<p>A grav platform used to move heavy cargo. Operated from a control panel onboard.</p>"
		},
		"HPBuff-2": {
			"name": "HPBuff-2"},
		"HPBuff-3": {
			"name": "HPBuff-3"},
		"HPBuff-4": {
			"name": "HPBuff-4"},
		"HPBuff-9": {
			"name": "HPBuff-9"},
		"Halberd": {
			"name": "Halberd"},
		"Hand fan": {
			"name": "Hand fan"},
		"Hand jet": {
			"name": "Hand jet",
			"description": "<p>A handheld jet unit designed as an engine for one person in zero-G. Gives a +1 to <strong style=\"text-transform: uppercase;\">dexterity</strong> in zero-G.</p>"
		},
		"Hangar": {
			"name": "Hangar",
			"description": "<p>Being able to let smaller spaceships into one’s own ship has many advantages. How big a ship the hangar will fit depends on the class of your ship – the ship entering the hangar can be two classes below that of your ship at the largest. Normally, only one ship at a time can be in the hangar, but for every additional step of class difference, the number of ships the hangar will fit is multiplied by four. Thus, a class V ship hangar will fit one class III vessel, four class II ships, or 16 class I vessels. You can have more than one hangar on a ship. Hangars are very handy when it comes to repairs (page 168).</p>"
		},
		"Harpoon": {
			"name": "Harpoon"},
		"Heavy Accelerator Cannon": {
			"name": "Heavy Accelerator Cannon",
			"description": "<p>A cannon with a longer and bigger accelerator, dealing more damage.</p>"
		},
		"Heavy Armor": {
			"name": "Heavy Armor",
			"description": "<p>The ship’s armor is reinforced with duralite sheets and sometimes even nanite patterns modeled after the Order’s martyr armors. Gives +1 to the ship’s Armor Rating, but also decreases Maneuverability by 1. The feature can be purchased three times.</p>"
		},
		"Heavy Primitive armor": {
			"name": "Heavy Primitive armor"},
		"Heavy armor": {
			"name": "Heavy armor"},
		"Herbal remedy": {
			"name": "Herbal remedy",
			"description": "<p>A poultice preferably used together with a @Item[Doctor&#39;s bag]. On its own, it gives a -1 to <strong style=\"text-transform: uppercase;\">medicurgy</strong> to treat a broken person. Cannot be used to treat critical or fatal injuries.</p>"
		},
		"Holograph - Long Range": {
			"name": "Holograph - Long Range",
			"description": "<p>The holograph can transmit and receive holographic messages. The holograms are detailed enough to show tiny text and detailed pictures, and can for example be used to see through a disguise. Three-dimensional floor plans and maps can also be transmitted.</p><ul><li><strong>Personal</strong>: Holograph for short distance communication, about 10 kilometers. Usually designed as a wristband or a @Item[Tabula].</li><li><strong>Short, Long, Orbit, System and Pulse</strong> variants exists and work the same way, but with ranges and cost increases equivalent to communicators.</li></ul>"
		},
		"Holograph - Orbit": {
			"name": "Holograph - Orbit",
			"description": "<p>The holograph can transmit and receive holographic messages. The holograms are detailed enough to show tiny text and detailed pictures, and can for example be used to see through a disguise. Three-dimensional floor plans and maps can also be transmitted.</p><ul><li><strong>Personal</strong>: Holograph for short distance communication, about 10 kilometers. Usually designed as a wristband or a @Item[Tabula].</li><li><strong>Short, Long, Orbit, System and Pulse</strong> variants exists and work the same way, but with ranges and cost increases equivalent to communicators.</li></ul>"
		},
		"Holograph - Personal": {
			"name": "Holograph - Personal",
			"description": "<p>The holograph can transmit and receive holographic messages. The holograms are detailed enough to show tiny text and detailed pictures, and can for example be used to see through a disguise. Three-dimensional floor plans and maps can also be transmitted.</p><ul><li><strong>Personal</strong>: Holograph for short distance communication, about 10 kilometers. Usually designed as a wristband or a @Item[Tabula].</li><li><strong>Short, Long, Orbit, System and Pulse</strong> variants exists and work the same way, but with ranges and cost increases equivalent to communicators.</li></ul>"
		},
		"Holograph - Pulse function": {
			"name": "Holograph - Pulse function",
			"description": "<p>The holograph can transmit and receive holographic messages. The holograms are detailed enough to show tiny text and detailed pictures, and can for example be used to see through a disguise. Three-dimensional floor plans and maps can also be transmitted.</p><ul><li><strong>Personal</strong>: Holograph for short distance communication, about 10 kilometers. Usually designed as a wristband or a @Item[Tabula].</li><li><strong>Short, Long, Orbit, System and Pulse</strong> variants exists and work the same way, but with ranges and cost increases equivalent to communicators.</li></ul>"
		},
		"Holograph - Short Range": {
			"name": "Holograph - Short Range",
			"description": "<p>The holograph can transmit and receive holographic messages. The holograms are detailed enough to show tiny text and detailed pictures, and can for example be used to see through a disguise. Three-dimensional floor plans and maps can also be transmitted.</p><ul><li><strong>Personal</strong>: Holograph for short distance communication, about 10 kilometers. Usually designed as a wristband or a @Item[Tabula].</li><li><strong>Short, Long, Orbit, System and Pulse</strong> variants exists and work the same way, but with ranges and cost increases equivalent to communicators.</li></ul>"
		},
		"Holograph - System": {
			"name": "Holograph - System",
			"description": "<p>The holograph can transmit and receive holographic messages. The holograms are detailed enough to show tiny text and detailed pictures, and can for example be used to see through a disguise. Three-dimensional floor plans and maps can also be transmitted.</p><ul><li><strong>Personal</strong>: Holograph for short distance communication, about 10 kilometers. Usually designed as a wristband or a @Item[Tabula].</li><li><strong>Short, Long, Orbit, System and Pulse</strong> variants exists and work the same way, but with ranges and cost increases equivalent to communicators.</li></ul>"
		},
		"Hyper rope": {
			"name": "Hyper rope",
			"description": "<p>A thin and incredibly strong rope that is 50 meters long. Can be fastened to most materials. Cannot be climbed without special hand and foot grips as the rope cuts like a knife. The grips are included. Gives a +1 to <strong style=\"text-transform: uppercase;\">dexterity</strong> when climbing.</p>"
		},
		"Inferno grenade": {
			"name": "Inferno grenade",
			"description": "<p>The grenade detonates with a very powerful but concentrated explosion.</p>"
		},
		"Intelligent": {
			"name": "Intelligent",
			"description": "<p>Your brain’s bio code and cognitive pathways have been altered to make you cold and logical. You get a +1 to all <strong style=\"text-transform: uppercase;\">science</strong> and <strong style=\"text-transform: uppercase;\">technology</strong> tests, but a -2 to <strong style=\"text-transform: uppercase;\">manipulation</strong>.</p>"
		},
		"Internal Bleeding": {
			"name": "Internal Bleeding",
			"description": "<p>Unconscious [[/roll d6]] hours, then 1 point of damage per <strong style=\"text-transform: uppercase;\">force</strong>, <strong style=\"text-transform: uppercase;\">dexterity</strong>, or <strong style=\"text-transform: uppercase;\">melee combat</strong> test.</p>"
		},
		"Intimidating": {
			"name": "Intimidating",
			"description": "<p>You can test <strong style=\"text-transform: uppercase;\">force</strong> instead of <strong style=\"text-transform: uppercase;\">manipulation</strong> when you are threatening someone. If you achieve a limited success, you don’t have to accept your opponent’s conditional demand – your opponent may then refuse the deal, but if she does, she must immediately attack you.</p>"
		},
		"Intuition": {
			"name": "Intuition",
			"description": "<p>You get to ask the GM a simple yes/no question about anything in the game world. He must answer truthfully “yes”, “no” or “maybe”. The GM can answer “maybe” even if he knows the answer, if he thinks answering yes or no would upset the game too much. Please note that neither truths nor lies are universal – it depends on who is asking. Opinions, morals and worldviews can make something true to someone and false to someone else.</p>"
		},
		"Ion Cannon": {
			"name": "Ion Cannon",
			"description": "<p>A cannon firing beams of ionizing radiation. Deals equal damage to both systems and hull.</p>"
		},
		"Ion Missile": {
			"name": "Ion Missile",
			"description": "<p>A missile that on impact delivers a powerful ionized discharge. Deals equal damage to both systems and hull.</p>"
		},
		"Ion Torpedo": {
			"name": "Ion Torpedo",
			"description": "<p>A torpedo with an ionized warhead. Deals equal damage to both systems and hull.</p>"
		},
		"Jet pack": {
			"name": "Jet pack",
			"description": "<p>A jet system worn as a backpack enabling rocket flight for one person. Works best in zero-G (+2 to <strong style=\"text-transform: uppercase;\">dexterity</strong>) but can be used in gravity as well, although with weaker speed and thrust (+1 to <strong style=\"text-transform: uppercase;\">dexterity</strong>). Must be refueled after one hour of flight.</p>"
		},
		"Judge of Character": {
			"name": "Judge of Character",
			"description": "<p>You can tell if someone is lying or telling the truth without testing <strong style=\"text-transform: uppercase;\">manipulation</strong>. It takes about a minute and you can’t tell any details, only whether the person is lying or not. Half-truths also read as lies. Each use gives the GM 1 DP.</p>"
		},
		"Kambra": {
			"name": "Kambra",
			"description": "<p>A drug that induces a state of euphoria, making the user charismatic and happy (+1 to <strong style=\"text-transform: uppercase;\">manipulation</strong>) for a few hours, followed by a bad day of hangover. The user suffers 2 points of stress per use.</p>"
		},
		"Knife": {
			"name": "Knife"},
		"Lacerated Kidney": {
			"name": "Lacerated Kidney",
			"description": "<p>Stunned for two turns, then 1 point of damage per <strong style=\"text-transform: uppercase;\">force</strong>, <strong style=\"text-transform: uppercase;\">dexterity</strong>, or <strong style=\"text-transform: uppercase;\">melee combat</strong> test.</p>"
		},
		"Language Modulator": {
			"name": "Language Modulator",
			"description": "<p>Your larynx and vocal chords have been replaced with a sound modulator and an interpreter unit. You can automatically translate your speech to another language if you speak slowly. The modulator supports up to five different language packs. See @Item[Language Unit] in Chapter 6.</p>"
		},
		"Language Unit": {
			"name": "Language Unit",
			"description": "<p>The language unit is worn as a heavy medallion around one&rsquo;s neck. If the wearer speaks slowly, clearly and with pauses, the unit provides real-time translation to another language. The unit can hold software for three different languages. Tags with language software cost half the price of the unit.</p>"
		},
		"Last Laugh": {
			"name": "Last Laugh",
			"description": "<p>You can get yourselves out of a pinch using your knack for entertainment. The GM gets 1 DP per use. One use per session for the whole group (not once per PC).</p>"
		},
		"Legionnaire carbine Dayal-3": {
			"name": "Legionnaire carbine Dayal-3",
			"description": "<p>A carbine produced and used by the Legion. Comes with a built-in grenade launcher, Advanced recoil dampeners and an extra-large drum magazine.</p>"
		},
		"Library Database": {
			"name": "Library Database",
			"description": "<p>A database giving you a +3 to <strong style=\"text-transform: uppercase;\">culture</strong> or <strong style=\"text-transform: uppercase;\">science</strong> within one defined area, for example astronics, humanities or artifacts.</p>"
		},
		"Library Database (I)": {
			"name": "Library Database (I)",
			"description": "<p>A specialized library database is an encyclopedia of information relating to a specific, usually narrow, topic. It is used via a ship computer or ship djinn to gain a bonus to <strong style=\"text-transform: uppercase;\">science</strong> or <strong style=\"text-transform: uppercase;\">culture</strong>, between +1 and +3 depending on how narrow the subject is.</p>"
		},
		"Library Database (II)": {
			"name": "Library Database (II)",
			"description": "<p>A specialized library database is an encyclopedia of information relating to a specific, usually narrow, topic. It is used via a ship computer or ship djinn to gain a bonus to <strong style=\"text-transform: uppercase;\">science</strong> or <strong style=\"text-transform: uppercase;\">culture</strong>, between +1 and +3 depending on how narrow the subject is.</p>"
		},
		"Licensed": {
			"name": "Licensed",
			"description": "<p>You have the proper licenses to buy restricted gear and weapons (Chapter 6). You can purchase the items if you can afford them, and if they are available at your location. Being licensed is not the same as being permitted to carry all kinds of weaponry in public, however. Local regulations can still stop you from carrying weapons you are allowed to own.</p>"
		},
		"Lie Detector": {
			"name": "Lie Detector",
			"description": "<p>You have a built-in lie detector. To use it on someone, you must touch the person, speak to her, and look her in the eyes. Test <strong style=\"text-transform: uppercase;\">manipulation</strong> with a +2 (not an opposed roll). If you pass, you can tell if the person is lying or not.</p>"
		},
		"Lie detector": {
			"name": "Lie detector",
			"description": "<p>A small box with wires that when connected to someone who is being questioned can help the interrogator tell if the subject is telling the truth or not (+2 to <strong style=\"text-transform: uppercase;\">manipulation</strong>).</p>"
		},
		"Light Primitive armor": {
			"name": "Light Primitive armor"},
		"Light armor": {
			"name": "Light armor"},
		"Limited Decompression": {
			"name": "Limited Decompression",
			"description": "<p>The integrity of the bridge or some other populated module is breached, venting oxygen into space. Roll a die at the beginning of each following turn – on a six, the module suffers complete explosive decompression (page 99). The engineer can repair the breach in the engineer phase.</p>"
		},
		"Loader exo": {
			"name": "Loader exo",
			"description": "<p>An exo reinforced with heavy-duty servos designed for heavy lifting and loading. The wearer can lift up to 500 kilograms without problems (+2 to <strong style=\"text-transform: uppercase;\">force</strong>) but the exo is slow to maneuver which makes it unfit for melee combat. The loader exo is otherwise treated as a normal exo shell.</p>"
		},
		"Long rifle": {
			"name": "Long rifle"},
		"M-dose": {
			"name": "M-dose",
			"description": "<p>A one-use injector for stabilizing wounds or treating poison, disease or radiation damage. Called “life insurance” or “first aid” in soldier slang, although the Legionnaires are of the belief that one’s carbine is the first aid, instead referring to the m-dose as the “fuse” or the “last aid”. An m-dose should be used together with a @Item[Medkit]; on its own it only gives a +1 to <strong style=\"text-transform: uppercase;\">medicurgy</strong>.</p>"
		},
		"MPBuff-4": {
			"name": "MPBuff-4"},
		"Mace": {
			"name": "Mace"},
		"Machinegunner": {
			"name": "Machinegunner",
			"description": "<p>Firing full-auto is the only way to get the job done, in your opinion. Ignore the first 1 when rolling for automatic fire (page 89). Firing a weapon with the High Capacity feature, you get to ignore the first two 1s.</p>"
		},
		"Malicious": {
			"name": "Malicious",
			"description": "<p>When you successfully use <strong style=\"text-transform: uppercase;\">manipulation</strong> on someone and inflict at least 1 point of stress, she takes 1 additional point of stress.</p>"
		},
		"Mangling Jaws 3-2": {
			"name": "Mangling Jaws 3-2"},
		"Master Scouts": {
			"name": "Master Scouts"},
		"Mechanical lockpick": {
			"name": "Mechanical lockpick",
			"description": "<p>A lockpick for mechanical locks. Gives no bonus to <strong style=\"text-transform: uppercase;\">technology</strong>, but with improvised tools instead of a lockpick, the user gets a -1.</p>"
		},
		"Medkit": {
			"name": "Medkit",
			"description": "<p>Ordinary bag of medicurgical supplies for treating wounds, poisonings, radiation damage or severe illness. Contains a diagnostic unit, suture gun, pneumatic needles, bandages and other basic gear, as well as 10 m-doses. The medkit gives a +2 to <strong style=\"text-transform: uppercase;\">medicurgy</strong>. Bonuses from medical equipment do not stack – use only the highest bonus.</p>"
		},
		"Medlab": {
			"name": "Medlab",
			"description": "<p>The medlab is a module used when treating wounds. Read more in Chapter 5.</p>"
		},
		"Mercurium knife": {
			"name": "Mercurium knife"},
		"Mercurium sword": {
			"name": "Mercurium sword"},
		"Mercy of the Icons": {
			"name": "Mercy of the Icons",
			"description": "<p>When you are in a tight spot, the Icons will hear you. This means that you can cancel the effects of Darkness Points that have just been spent by the GM (Chapter 3). One use per session for the whole group (not once per PC).</p>"
		},
		"Meson Cannon": {
			"name": "Meson Cannon",
			"description": "<p>A cannon that fires disruptor beams. Ignores the effects of armor.</p>"
		},
		"Mind Reader": {
			"name": "Mind Reader",
			"description": "<p>You can read someone else’s thoughts for a minute or so. You can only read surface thoughts; you can’t dig for any deeper memories. Your target must be within Close Range.</p>"
		},
		"Mind Walker": {
			"name": "Mind Walker",
			"description": "<p>If you focus your thoughts on a person you have previously met, you can tap into that person’s sensory input. You experience what that person sees, hears and feels in that exact moment, regardless of where in the Horizon she is. No thoughts or emotions are transmitted.</p>"
		},
		"Mind-enhancing narcotics": {
			"name": "Mind-enhancing narcotics",
			"description": "<p>These drugs come in a variety of forms and with many different effects. They can be ingested, injected or applied as adhesive patches. The effects are very strong – one attribute is raised by 1 for [[/roll d6]] hours. The drugs come with serious fatigue after the high, however. When the PC comes down, she suffers 2 points of damage and a -1 to the affected attribute for half a day.</p>"
		},
		"Mine": {
			"name": "Mine",
			"description": "<p>Conventional mine.</p>"
		},
		"Mining Station": {
			"name": "Mining Station",
			"description": "<p>This module is a necessity for a crew who wants to prospect for valuable gases and minerals. It contains drills, ore nets, some smaller magnet trawls and equipment for the crew – handheld drills, vibro picks, and pry bars for manual labor. To store the findings, you need a cargo hold.</p>"
		},
		"Missile launcher": {
			"name": "Missile launcher"},
		"Missile system – Armor-piercing": {
			"name": "Missile system – Armor-piercing"},
		"Missile system – Blast": {
			"name": "Missile system – Blast"},
		"Modulation mask": {
			"name": "Modulation mask",
			"description": "<p>A necklace that projects a modulated image in front of the wearer’s face. This makes it easier to disguise oneself. Opponents get a -2 to <strong style=\"text-transform: uppercase;\">observation</strong> to see through the ruse.</p>"
		},
		"Modulator": {
			"name": "Modulator",
			"description": "<p>A communicator based on modulation – nanotechnological representation of real objects. Has the performance of a personal com (10 kilometers) and can both transmit and receive perfect copies of objects and people. The modulated object is tied to the plate-shaped modulator and cannot be moved, but can be touched and turned as long as it stays above the unit. The copied objects lack the functions of the originals, but their weight and appearance are perfect down to the molecular level.</p>"
		},
		"Moisture condenser": {
			"name": "Moisture condenser",
			"description": "<p>Gathers and condenses moisture from the surrounding air. In a normal climate, the unit can produce enough water for two people per day, in a humid climate the water is enough for five people and in an arid climate, such as deserts or tundra, it is enough for one person. The water is automatically purified. Powered by a @Item[Cell] that needs changing once a week.</p>"
		},
		"Morph": {
			"name": "Morph",
			"description": "<p>Your body is sculpted so that your entire physiognomy is changed – you could have anything from wings to extra limbs. This gives you obvious benefits, but could trigger fear and disgust among common people, or even hate among fanatics. Your Reputation is lowered by 2. See the boxed text on the opposite page for a list of known morphs (@JournalEntry[Known Morphs]).</p><p><strong>Cost</strong>: between 30,000 and 60,000 birr.</p>"
		},
		"Musical Instrument": {
			"name": "Musical Instrument",
			"description": "<p>The Third Horizon contains many different musical instruments, from Primitive flutes and drums to Ordinary cirras, harps and chordophones. Gives a +1 to <strong style=\"text-transform: uppercase;\">manipulation</strong> if used for entertainment purposes. The GM has final say on when this bonus is applicable.</p>"
		},
		"Nahang Jaws": {
			"name": "Nahang Jaws"},
		"Nestera Mangler": {
			"name": "Nestera Mangler",
			"description": "<p>An accelerator cannon with a high rate of fire and explosive slugs for very high damage.</p>"
		},
		"Night sights": {
			"name": "Night sights",
			"description": "<p>A light-sensitive scope that lets the shooter use her weapon in darkness without penalties.</p>"
		},
		"Nimble": {
			"name": "Nimble",
			"description": "<p>Your bionically enhanced nerves give you amazing agility. You get a +2 to <strong style=\"text-transform: uppercase;\">dexterity</strong> for acrobatic feats and gymnastic maneuvers. The modifier also applies to dance and other physical activities.</p>"
		},
		"Nine Lives": {
			"name": "Nine Lives",
			"description": "<p>No matter how bad it looks, you always seem to come out of situations alive. When you suffer a critical injury, you get to switch the dice – turning the tens digit into the ones and vice versa (page 94). If your attacker has the talent @Item[Executioner], the effects neutralize each other – roll the critical injury normally.</p>"
		},
		"Nuclear Mine": {
			"name": "Nuclear Mine",
			"description": "<p>A mine with a nuclear warhead. The detonation deals damage to all ships within Contact range of the blast.</p>"
		},
		"Nuclear Torpedo": {
			"name": "Nuclear Torpedo",
			"description": "<p>A torpedo with a nuclear warhead. The detonation deals damage to all ships within Contact range of the blast.</p>"
		},
		"Nutrition pills": {
			"name": "Nutrition pills",
			"description": "<p>One’s daily need of energy and nutrition compressed into three tiny pills, usually fruit or berry flavored and designed to provide the user with a sense of being full. Must be taken with at least half a liter of water or they will cause serious stomach pains and massive constipation.</p>"
		},
		"Nutrition recycler": {
			"name": "Nutrition recycler",
			"description": "<p>Biomolecular de- or reconstruction technology that processes waste and turns it into food. Used by expeditions, long-haul freighters or in prison camps to recycle all organic waste into nutritious (if foul-tasting) food. For both taste and associative reasons, the end product is appreciated by very few. Powered by the reactor if on a ship or by a fusion battery if in a camp or ground vehicle. Produces enough disgusting food per day to feed six people.</p>"
		},
		"Obvious Signature": {
			"name": "Obvious Signature",
			"description": "<p>The hull reflects radiation, making it easy to spot on sensors. When the problem is activated, all opponents get a +2 to their <strong style=\"text-transform: uppercase;\">data djinn</strong> rolls to detect the ship.</p>"
		},
		"One Last Birr": {
			"name": "One Last Birr",
			"description": "<p>You can make a living out of your craft or performances. Test <strong style=\"text-transform: uppercase;\">dexterity</strong> instead of <strong style=\"text-transform: uppercase;\">manipulation</strong> to find basic subsistence (food, drink, repairs – no new gear) when in a new place.</p>"
		},
		"Opor": {
			"name": "Opor",
			"description": "<p>Synthetic arrash, stronger and more addictive. Usually smoked in long pipes or burned on a plate, with the smoke being inhaled under a rag. Can also be injected. Gives the user a powerful high and -2 to all skills.</p>"
		},
		"Optical scope": {
			"name": "Optical scope",
			"description": "<p>A scope that provides the shooter with an enlarged view of the target and a crosshair for firing reference. Makes it easier to hit with firearms (+1 to <strong style=\"text-transform: uppercase;\">ranged combat</strong>) at Long range and above. Requires an aimed shot (page 88). Can also be used as @Item[Binoculars] when scouting.</p>"
		},
		"P-dose": {
			"name": "P-dose",
			"description": "<p>The p-dose is the Order of the Pariah’s version of a regular @Item[M-dose]. It is more potent but hard to come by, even in the places where it isn’t illegal. It is used like an @Item[M-dose] but gives a +2 to the <strong style=\"text-transform: uppercase;\">medicurgy</strong> roll when treating normal injuries and a +3 when treating critical injuries.</p>"
		},
		"Passive Sensors": {
			"name": "Passive Sensors",
			"description": "<p>Passive sensors are implanted in your body. You can use them like the passive mode on a personal sensor whenever you wish. Details for personal sensors are found in Chapter 6.</p>"
		},
		"Pheromones": {
			"name": "Pheromones",
			"description": "<p>You have the ability to transmit and receive pheromones via enlarged dermal glands on your chest, neck or face. Your pheromones spread through air and will not work in a vacuum or affect people in exos. The pheromones make others obey you – you get a +2 to <strong style=\"text-transform: uppercase;\">manipulation</strong>. One use per session.</p>"
		},
		"Pierced Heart": {
			"name": "Pierced Heart",
			"description": "<p>Your heart beats one final time. Create a new PC.</p>"
		},
		"Pierced Intestines": {
			"name": "Pierced Intestines",
			"description": "<p>Stunned for one turn, then 1 point of damage per hour until first aid is administered.</p>"
		},
		"Plasma Torpedo": {
			"name": "Plasma Torpedo",
			"description": "<p>A torpedo with a plasma warhead. Reduces the Armor Rating of the enemy ship by 1 until repairs are made.</p>"
		},
		"Point Blank": {
			"name": "Point Blank",
			"description": "<p>When you shoot someone and hit, you automatically add an extra six to your roll – but only if you attack from Close Range.</p>"
		},
		"Poison": {
			"name": "Poison",
			"description": "<p>A poison that can be applied to a weapon, eaten or injected. Common poisons have a strength of between 1 and 5, but strong ones could have a strength of up to 8. The poison attack is an opposed poison strength vs attribute roll (which attribute to test depends on which kind of poison it is). If the victim fails, she suffers damage or stress equal to the poison strength. If she wins the roll, she suffers only passing symptoms (-1 to the relevant attribute for [[/roll d6]] hours.)</p>"
		},
		"Portable laboratory": {
			"name": "Portable laboratory",
			"description": "<p>A portable lab unit that can be used for most analyses. Comes with bio, rad, chem and spectral sensors. Gives a +2 to <strong style=\"text-transform: uppercase;\">science</strong> when analyzing foreign substances and objects.</p>"
		},
		"Power glove": {
			"name": "Power glove"},
		"Power sledge": {
			"name": "Power sledge"},
		"Prayer tower": {
			"name": "Prayer tower",
			"description": "<p>Prayer tower</p>"
		},
		"Precise Thrusters": {
			"name": "Precise Thrusters",
			"description": "<p>The thrusters have been fitted with brand new magnet flux cores and nanite membranes. Nimble and easy to maneuver, the ship gains a +2 to docking, landing and evasion (see Space Combat).</p>"
		},
		"Prediction": {
			"name": "Prediction",
			"description": "<p>If you conduct a séance, you can experience powerful visions of the future. You ask the GM questions about yourself or someone else taking part in the séance. The GM answers as best he can. The answers should be short, preferably mysterious and ambiguous. An answer could also take the form of an omen, a sign of fortune or tragedy waiting around the corner.</p>"
		},
		"Premonition": {
			"name": "Premonition",
			"description": "<p>In some mysterious way, you can sense impending danger. The GM will have you test Mystic Powers – if you pass, you get a feeling of a looming threat, but no details about what it might be.</p>"
		},
		"Pressure tent": {
			"name": "Pressure tent",
			"description": "<p>A four-person tent that regulates pressure and gas levels to make the inside atmosphere pleasurable to humans. Comes with enough oxygen for four people in a completely oxygen-free environment for one day. In low-oxygen surroundings, the oxygen will last proportionately longer. If the tent absorbs some oxygen from the surrounding atmosphere, harmful substances are filtered out.</p>"
		},
		"Protective clothing": {
			"name": "Protective clothing"},
		"Proximity sensor": {
			"name": "Proximity sensor",
			"description": "<p>The proximity sensor scans several spectra of the surroundings and displays detailed live information about terrain, vehicles and even individual persons in the area. The information is not exact enough to identify someone or to make out more about a vehicle than type and model. The sensor has two modes:</p><ul><li><strong>Active mode</strong>: This mode covers Extreme Range in open terrain and forests. Hidden objects and threats require a skilled sensor operator to spot. The sensor allows the operator to test <strong style=\"text-transform: uppercase;\">technology</strong> to find hidden things in her surroundings. When the sensor is in active mode, it is easy (+2) to discover it using other sensor tech.</li><li><strong>Passive mode</strong>: This mode has Long Range but is less risky to the user as it won’t reveal the user’s location (no bonus to <strong style=\"text-transform: uppercase;\">technology</strong> to spot the sensor user).</li></ul>"
		},
		"Proxy helmet": {
			"name": "Proxy helmet",
			"description": "<p>A hood, helmet or some other headdress allowing the wearer to experience other people’s recorded brain activity.</p>"
		},
		"Proxy trip": {
			"name": "Proxy trip",
			"description": "<p>A proxy experience from the streets, rarely morally acceptable but always very strong. Long term use is very addictive. The user becomes distracted and gets a -2 to <strong style=\"text-transform: uppercase;\">observation</strong> for the duration of the trip. Requires a proxy helmet to be used.</p>"
		},
		"Punctured Lung": {
			"name": "Punctured Lung",
			"description": "<p>Stunned for one turn, then -3 to <strong style=\"text-transform: uppercase;\">dexterity</strong>.</p>"
		},
		"Quick": {
			"name": "Quick",
			"description": "<p>Your muscles are bionically altered for incredibly explosive speed, making you a fast runner. Your Movement Rate is increased by 4 meters (can be combined with @Item[Sprinter] but not with @Item[Cybernetic Muscles]). You can jump 5 meters horizontally from standing still, 15 meters with a running start (slow action), and 2 meters vertically.</p>"
		},
		"Quickest Route": {
			"name": "Quickest Route",
			"description": "<p>You find the quickest route. Travel takes half the amount of time (page 138), or one encounter along the way may be ignored. The GM gets 1 DP per use. One use per journey.</p>"
		},
		"Rapid Reload": {
			"name": "Rapid Reload",
			"description": "<p>You can reload a weapon as a fast action, rather than as a normal one (page 83).</p>"
		},
		"Reactor": {
			"name": "Reactor",
			"description": "<p>Almost all ships in the Third Horizon use hydrogen based fusion reactors to power their engines. Each ship class has its own reactor size. There are features that increase reactor output.</p>"
		},
		"Reactor Burst": {
			"name": "Reactor Burst",
			"description": "<p>The reactor can be pushed to its very limits, giving an automatic 3 extra EP when overloading the reactor (page 168), plus any EP from sixes on the roll. The ship takes 2 points of hull damage from this, regardless of whether the roll succeeded or not.</p>"
		},
		"Reactor Detonation": {
			"name": "Reactor Detonation",
			"description": "<p>A critical hit in the reactor is the worst possible outcome. Reactors in the Third Horizon generate enormous amounts of energy, and a critical hit in the reactor releases all this energy at once. The effect is disastrous – the ship is broken apart and lost forever. Everyone onboard risks serious damage (see the boxed text), and are of course subjected to immediate explosive decompression.</p>"
		},
		"Recon probe": {
			"name": "Recon probe",
			"description": "<p>A probe used to scout out the surrounding area. It hovers thanks to a small grav unit. Powered by a @Item[Cell] that needs changing after two hours of use. The probe can be remote controlled from up to Extreme Range. The operator’s <strong style=\"text-transform: uppercase;\">observation</strong> score is tested to determine how detailed the probe’s observations are.</p>"
		},
		"Regenerate": {
			"name": "Regenerate",
			"description": "<p>You heal fast, and recover remarkably quickly even from grave injuries. The time to heal a critical injury (page 94) is halved. You also get 2 extra Hit Points.</p>"
		},
		"Reinforced exo shell": {
			"name": "Reinforced exo shell"},
		"Reload, Advanced": {
			"name": "Reload, Advanced",
			"description": "<p>Advanced ammunition is completely cell-based. An Advanced magazine can be recharged at a charging station for 50 birr. Normal, “civilian” cells cannot be used in weapons as they require specially made versions.</p>"
		},
		"Reload, Ordinary": {
			"name": "Reload, Ordinary",
			"description": "<p>Ordinary reloads are usually magazines or single missiles or grenades. If the weapon requires a @Item[Cell], this is built into the magazine. All weapons that use magazines have the weight of a full magazine included in the listed weight of the weapon. For special ammunition, see Weapons below.</p>"
		},
		"Reload, Primitive": {
			"name": "Reload, Primitive",
			"description": "<p>Ammunition for Primitive weapons is easy to manufacture but generally not interchangeable between weapon types, as it could be cartridges, arrows, sling stones, or black powder charges. A Primitive reload could be anything from a magazine of bullets to a handful of arrows. If the weapon has the feature Single-shot (see below), every reload is one unit of ammunition.</p>"
		},
		"Reload, Vibro": {
			"name": "Reload, Vibro",
			"description": "<p>These bullets are vibrating flechettes that cut through the target rather than exploding like normal Vulcan rounds. They are mainly used by hunters who don’t wish to ruin the hides of their kills, but could also be used for assassinations as the rounds make very little sound, giving the weapon the feature Silent (p 133). Vibro ammo is very effective against unarmored targets but has poor armor-piercing capabilities, which makes it safer to use in a firefight onboard a spaceship or space station than regular Vulcan rounds. The shooter gets a +1 to <strong style=\"text-transform: uppercase;\">ranged combat</strong>, but all targets get a +2 to their Armor Rating.</p>"
		},
		"Remote control module": {
			"name": "Remote control module",
			"description": "<p>A control unit for a computer or tabula that allows for remote control of a vehicle within Extreme Range by testing <strong style=\"text-transform: uppercase;\">data djinn</strong>.</p>"
		},
		"Research Computer": {
			"name": "Research Computer",
			"description": "<p>The ship computer has been upgraded and now contains tools for measuring. Gives +1 to <strong style=\"text-transform: uppercase;\">science</strong> when measuring something and analyzing the results. Can be combined with a Library Database.</p>"
		},
		"Resistant": {
			"name": "Resistant",
			"description": "<p>Your body can endure extreme weather and other natural hazards. The talent counts as “armor” with an Armor Rating of 6 against natural damage. You can combine @Item[Resistant] with @Item[Rugged], for a total Armor Rating of 9 against natural damage.</p>"
		},
		"Riot shield": {
			"name": "Riot shield"},
		"Robust Hull": {
			"name": "Robust Hull",
			"description": "<p>The beams and joints of the hull have been replaced with duralite and smart nanites. Gives +1 Hull Point.</p>"
		},
		"Rugged": {
			"name": "Rugged",
			"description": "<p>You are used to extreme weather and other natural hazards (cold, storms, strong gravity, fire, etc.). The talent counts as “armor” with an Armor Rating of 3 against natural damage.</p>"
		},
		"Saladin grape gun": {
			"name": "Saladin grape gun"},
		"Salvage Station": {
			"name": "Salvage Station",
			"description": "<p>To be able to salvage wrecks and space junk, you will need lots of empty space, a system of derricks, some mechanized grabber arms and a good hull cutter. The salvage module can be used to salvage debris or ships up to one class below that of your own ship.</p>"
		},
		"Salvage Unit": {
			"name": "Salvage Unit",
			"description": "<p>This feature enables you to salvage ships up to two classes below your that of your own ship, using a mining station.</p>"
		},
		"Sawed-off long rifle": {
			"name": "Sawed-off long rifle"},
		"Sawn-off grape rifle": {
			"name": "Sawn-off grape rifle"},
		"Scorching Claws": {
			"name": "Scorching Claws"},
		"Seasoned Travelers": {
			"name": "Seasoned Travelers",
			"description": "<p>You can test <strong style=\"text-transform: uppercase;\">manipulation</strong> instead of <strong style=\"text-transform: uppercase;\">culture</strong> to understand a group&rsquo;s customs.</p>"
		},
		"Security tablet": {
			"name": "Security tablet",
			"description": "<p>The security tablet is a codebreaker and an electronic lockpick, and it counteracts electronic and sensor-based traps. Without the tablet, all of the above is difficult to handle (-2 to <strong style=\"text-transform: uppercase;\">technology</strong>).</p>"
		},
		"Seductive": {
			"name": "Seductive",
			"description": "<p>You have an eye for romance, and get a +2 to <strong style=\"text-transform: uppercase;\">manipulation</strong> in situations when you try to achieve something through seduction.</p>"
		},
		"Sensitive Sensors": {
			"name": "Sensitive Sensors",
			"description": "<p>The sensors of the ship are extremely fine-tuned. Each tier of this feature gives +1 to all sensor rolls. Can be bought up to three times.</p>"
		},
		"Sensor scope": {
			"name": "Sensor scope",
			"description": "<p>A passive sensor that reads the target and provides a firing reference for the shooter as a small dot of light. The scope adjusts contrast and gives information about range, wind drift and other relevant facts. Makes it easier to hit with firearms (+1 to <strong style=\"text-transform: uppercase;\">ranged combat</strong>) at Short range and above. Requires an aimed shot (page 88).</p>"
		},
		"Sensor smoke grenade": {
			"name": "Sensor smoke grenade",
			"description": "<p>Same as @Item[Smoke grenade], but the smoke also blocks sensors and makes them unusable within the smoke.</p>"
		},
		"Service Station": {
			"name": "Service Station",
			"description": "<p>The service station is a non-pressurized cargo unit loaded with whatever the ship might need in terms of repairs. The module aids the engineer with repairs during travel. Crews that travel far across the stars would do well to keep a fully stocked service station on their ship. Read more in the sections Service &amp; Maintenance (page 155) and Ship Combat (page 162).</p>"
		},
		"Servo Locks": {
			"name": "Servo Locks",
			"description": "<p>The joints in your arms and shoulders have been replaced with lockable servo units, enabling you to carry extremely heavy objects for short distances, and grapple people in combat very effectively. You get a +2 to <strong style=\"text-transform: uppercase;\">melee combat</strong> when your opponent tries to break free from your grappling hold, and a +2 to <strong style=\"text-transform: uppercase;\">force</strong> for heavy lifting.</p>"
		},
		"Severed Aorta": {
			"name": "Severed Aorta",
			"description": "<p>Unconscious [[/roll d6]] hours, then -2 to <strong style=\"text-transform: uppercase;\">dexterity</strong>.</p>"
		},
		"Severed Artery (Arm)": {
			"name": "Severed Artery (Arm)",
			"description": "<p>Unconscious [[/roll d6]] hours, then -1 to <strong style=\"text-transform: uppercase;\">dexterity</strong>.</p>"
		},
		"Severed Artery (Leg)": {
			"name": "Severed Artery (Leg)",
			"description": "<p>Unconscious [[/roll d6]] hours, then -2 to <strong style=\"text-transform: uppercase;\">dexterity</strong>.</p>"
		},
		"Severed Jugular": {
			"name": "Severed Jugular",
			"description": "<p>Unconscious [[/roll d6]] hours, then -1 to <strong style=\"text-transform: uppercase;\">dexterity</strong>.</p>"
		},
		"Sharp Cane": {
			"name": "Sharp Cane"},
		"Shield": {
			"name": "Shield"},
		"Ship Intelligence": {
			"name": "Ship Intelligence",
			"description": "<p>The ship’s main computer is very capable and verbal. It can perform any function on the ship with a 1 in the attribute and a 3 in the skill relevant for that function. It can perform only one function at a time, cannot replace more than one crew member at a time, and cannot help (page 58) crew members with their rolls. Some ship intelligences become eccentric over the years, acting erratically and refusing to carry out certain commands.</p>"
		},
		"Ship System": {
			"name": "Ship System",
			"description": "<p>One crew position on the ship is replaced by a dedicated computer system. The system has a 3 in both the attribute and the skill relevant to the position. More than one ship system can be installed – all crew positions can be automated except for the captain.</p>"
		},
		"Shock stick": {
			"name": "Shock stick"},
		"Shock whip": {
			"name": "Shock whip"},
		"Shredded Ear": {
			"name": "Shredded Ear",
			"description": "<p>Stunned for one turn, then -2 to <strong style=\"text-transform: uppercase;\">observation</strong>. Permanent ugly scar.</p>"
		},
		"Sickle Claws": {
			"name": "Sickle Claws"},
		"Signal jammer": {
			"name": "Signal jammer",
			"description": "<p>Generates interference across a specific range of com frequencies, or generally across all bands. Affected coms require a successful <strong style=\"text-transform: uppercase;\">technology</strong> test to be used despite the jamming. The jammer has Extreme Range. Powered by a @Item[Fusion battery].</p>"
		},
		"Situational Awareness": {
			"name": "Situational Awareness",
			"description": "<p>You always know your surroundings, and get a +2 to <strong style=\"text-transform: uppercase;\">observation</strong> when testing it to discover an ambush.</p>"
		},
		"Skin Electrodes": {
			"name": "Skin Electrodes",
			"description": "<p>Your palms are fitted with conductive surfaces capable of transmitting powerful electrical shocks. After a successful unarmed attack, you can choose to inflict 2 points of stress (page 92) instead of dealing damage. Each additional six rolled inflicts 1 extra point of stress.</p>"
		},
		"Slow Accelerator": {
			"name": "Slow Accelerator",
			"description": "<p>The grav projector’s accelerator unit is slow and unresponsive. When the problem is activated, moving the ship in combat costs one extra EP.</p>"
		},
		"Smoke grenade": {
			"name": "Smoke grenade",
			"description": "<p>The grenade spreads thick smoke covering everything within Short Range.</p>"
		},
		"Smuggler's Stash": {
			"name": "Smuggler's Stash",
			"description": "<p>A hidden compartment for sensitive cargo. Since the stash needs to stay hidden, most of the actual module is filled with something else – perhaps a relaxation unit or just ordinary cargo. The hidden stash can hold only 20% of the weight that a regular cargo hold can hold (above). Finding a hidden stash requires a successful <strong style=\"text-transform: uppercase;\">observation</strong> test.</p>"
		},
		"Soothing": {
			"name": "Soothing",
			"description": "<p>You read others as if they were open books, and possess a natural quality that makes people open up to you. You get a +2 to <strong style=\"text-transform: uppercase;\">medicurgy</strong> when treating someone who has been broken by stress (page 92).</p>"
		},
		"Spare part, Advanced": {
			"name": "Spare part, Advanced",
			"description": "<p>Enough for one repair to Advanced technology. Advanced tools are required for the repair.</p>"
		},
		"Spare part, Ordinary": {
			"name": "Spare part, Ordinary",
			"description": "<p>Enough for one repair to Ordinary technology. Ordinary tools or better are required for the repair.</p>"
		},
		"Spare part, Primitive": {
			"name": "Spare part, Primitive",
			"description": "<p>Enough for one repair to Primitive technology. Used without tools, it gives a -2 to <strong style=\"text-transform: uppercase;\">technology</strong>.</p>"
		},
		"Spear": {
			"name": "Spear"},
		"Spear-thrower": {
			"name": "Spear-thrower"},
		"Spider doctor": {
			"name": "Spider doctor",
			"description": "<p>An autonomous field medic unit with a spider-like design. Diagnoses the patient, initiates treatment and reports to other units via a level II com if needed. Applying a spider doctor to a wounded person is a slow action, but after that it acts independently with Wits 5 and <strong style=\"text-transform: uppercase;\">medicurgy</strong> 3. The spider has a full @Item[Trauma kit] (no bonus).</p>"
		},
		"Spider suit": {
			"name": "Spider suit",
			"description": "<p>The suit consists of gloves, boots and pads for elbows and knees that stick to most materials, letting the wearer climb completely flat surfaces and hang upside down from the ceiling. Gives the wearer +3  to <strong style=\"text-transform: uppercase;\">dexterity</strong>. The suit can be turned on and off.</p>"
		},
		"Sprained Ankle": {
			"name": "Sprained Ankle",
			"description": "<p>Falls down, then -1 to <strong style=\"text-transform: uppercase;\">dexterity</strong> and <strong style=\"text-transform: uppercase;\">infiltration</strong>.</p>"
		},
		"Sprained Wrist": {
			"name": "Sprained Wrist",
			"description": "<p>Drops held item, then -1 to <strong style=\"text-transform: uppercase;\">ranged combat</strong> and <strong style=\"text-transform: uppercase;\">melee combat</strong>.</p>"
		},
		"Sprinter": {
			"name": "Sprinter",
			"description": "<p>Your Movement Rate (page 84) is increased from 10 to 12 meters. You can learn this talent up to three times, for a maximum Movement Rate of 16 meters. This talent can be combined with the @Item[Quick] talent, but not with @Item[Cybernetic Muscles].</p>"
		},
		"Staff": {
			"name": "Staff"},
		"Staff, expandable": {
			"name": "Staff, expandable"},
		"Stasis Hold": {
			"name": "Stasis Hold",
			"description": "<p>The stasis hold contains beds for cryogenic sleep. Without stasis, portal jumps are basically suicide, or at the very least a one-way ticket to chronic hyper madness. Stasis is sometimes also used during long interplanetary trips. Ships with a destination several jumps away usually won’t wake passengers or non-essential crew until after the final jump is completed. The number of stasis beds is determined by the class of the ship:</p><table><thead><tr><th>Class</th><th>Statis Beds</th></tr></thead><tbody><tr><td>I</td><td>1</td></tr><tr><td>II</td><td>4</td></tr><tr><td>III</td><td>16</td></tr><tr><td>IV</td><td>64</td></tr><tr><td>V</td><td>256</td></tr></tbody></table>"
		},
		"Stealth Technology": {
			"name": "Stealth Technology",
			"description": "<p>The ship is fitted with the latest in high absorbent duraceramics and zero-signature radiation shields. Gives -1 to Signature. The ship can disappear during combat (page 169).</p>"
		},
		"Stone Fists": {
			"name": "Stone Fists"},
		"Stop": {
			"name": "Stop",
			"description": "<p>You can stop an NPC from performing an action she otherwise would have. It must be something subtle, that can be attributed to simple forgetfulness. Typical examples would be that the NPC lets the PCs pass a roadblock without checking their papers, or forgets her keys somewhere. The power cannot be used to stop an incoming attack.</p>"
		},
		"Structural Damage": {
			"name": "Structural Damage",
			"description": "<p>The Armor Rating of the ship is reduced by 2, and Signature is increased by 2 until the damage is repaired.</p>"
		},
		"Stun grenade": {
			"name": "Stun grenade",
			"description": "<p>The grenade detonates with a loud bang and a blinding flash. Deals stress instead of damage.</p>"
		},
		"Stun gun": {
			"name": "Stun gun"},
		"Super Sensors": {
			"name": "Super Sensors",
			"description": "<p>High output sensor cores, reinforced sensor chambers, and nanite membranes. Increases the sensor range to 8 Combat Units.</p>"
		},
		"Supercharged reactor": {
			"name": "Supercharged reactor",
			"description": "<p>The fuel rods in the reactor use hydrogen isotypes with higher energy output. Gives the ship +1 Energy Point.</p>"
		},
		"Survival mask": {
			"name": "Survival mask",
			"description": "<p>Full-face mask connected to an oxygen tank. Recycles exhaled oxygen and lasts for one hour in a completely oxygen-free environment and for one day in low-oxygen surroundings. If the mask absorbs some oxygen from the surrounding atmosphere, harmful substances are filtered out.</p>"
		},
		"Survival rations": {
			"name": "Survival rations",
			"description": "<p>Bland but nutritious. Enough for one person for one day of hard work. Add half a liter of water per meal and it will cook itself. Warm water will give a tastier meal, but cold water is also fine.</p>"
		},
		"Survivors": {
			"name": "Survivors",
			"description": "<p>You can get out of a dangerous situation somehow connected to nature, such as a brushfire or explosive decompression. The whole group escapes the danger. The GM gets 1 DP per use. One use per session for the whole group (not once per PC).</p>"
		},
		"Sword": {
			"name": "Sword"},
		"Sysfos the drone": {
			"name": "Sysfos the drone",
			"description": "<p>Sysfos the drone</p>"
		},
		"Tabak": {
			"name": "Tabak",
			"description": "<p>Mild stimulant with a sweet taste. Rolled, dried and ground up to be smoked in a hookah. Essential oils are sometimes added for a deeper flavor. In certain parts of the Horizon, it is dried, rolled and smoked directly, or used to brew a bitter and soothing tea.</p>"
		},
		"Tabula": {
			"name": "Tabula",
			"description": "<p>A tablet that can be operated by hand or using ornate stylus pens. Everyday object used to gather information, keep a diary or just to read the Bulletin’s news.</p>"
		},
		"Tag": {
			"name": "Tag",
			"description": "<p>A crystalline memory stick for information or birr. Charged at a terminal and not personal, which makes it hard to trace unless you know its specific number.</p>"
		},
		"Talisman": {
			"name": "Talisman",
			"description": "<p>Picture or symbol representing one of the Icons. Worn on the body or placed somewhere visible in a vehicle, spaceship or shop to bring good fortunes and protect against dark influences. A blessed talisman grants a +1 modifier to one dice roll (see the talent @Item[Talisman Maker]).</p>"
		},
		"Talisman Maker": {
			"name": "Talisman Maker",
			"description": "<p>You know how to create and bless talismans. The process takes [[/roll d6]] hours and requires a chapel or an altar. A talisman provides a +1 to one skill test, then the blessing wears off</p>"
		},
		"Talons 2-3": {
			"name": "Talons 2-3"},
		"Targeting Scope": {
			"name": "Targeting Scope",
			"description": "<p>One of your eyes has been enhanced with a targeting scope. Makes it easier to hit with firearms (+1 to ranged combat) at Short range and above. Does not work for quick shots (page 88).</p>"
		},
		"Teeth Knocked Out": {
			"name": "Teeth Knocked Out",
			"description": "<p>Stunned for one turn, then -2 to <strong style=\"text-transform: uppercase;\">manipulation</strong>.</p>"
		},
		"Telekinesis": {
			"name": "Telekinesis",
			"description": "<p>You can lift, move, turn or bend an object using sheer force of will. The item must be tiny – larger objects are beyond your control. No dice roll is needed, unless you want to use the object for something demanding like moving a key to a lock and then turning it. Then test any appropriate skill. The power cannot be used in combat.</p>"
		},
		"The Dancer's Talent": {
			"name": "The Dancer's Talent",
			"description": "<p>You can evade an incoming attack, taking no damage. You can choose to activate the talent after a successful attack roll, but before you roll any cover or armor dice.</p>"
		},
		"The Deckhand's Talent": {
			"name": "The Deckhand's Talent",
			"description": "<p>If your ship drops to zero Hull Points or Energy Points, you can restore [[/roll d6]] points of either kind instantly. This requires no action from you – it is the Icons intervening on your behalf.</p>"
		},
		"The Faceless One's Talent": {
			"name": "The Faceless One's Talent",
			"description": "<p>Fate is on your side, giving you the benefit of getting to change a single, concrete detail in a scene more to your favor. It must be something that has a cosmetic or indirectly helpful effect – you cannot make an enemy disappear, but you can decide that there is a knife within reach, or that a window has been left open. The GM has final say on what is possible to accomplish with the talent. Remember, you can only use the talent once per session.</p>"
		},
		"The Gambler's Talent": {
			"name": "The Gambler's Talent",
			"description": "<p>You are incredibly lucky and can choose an automatic critical success on a skill test of your choice. It counts as if you had rolled three sixes. If it is an advanced skill, you still need a level of at least 1 in that skill to activate the talent.</p>"
		},
		"The Hassassin's Thrust": {
			"name": "The Hassassin's Thrust",
			"description": "<p>You are a highly trained assassin. When you make a sneak attack (page 85) using a small weapon, you get +2 to <strong style=\"text-transform: uppercase;\">melee combat</strong>.</p>"
		},
		"The Judge's Talent": {
			"name": "The Judge's Talent",
			"description": "<p>You deal an automatic critical injury when your attack hits, regardless of whether the attack penetrated cover and armor. Any other effects from the attack are resolved as usual.</p>"
		},
		"The Lady of Tears' Talent": {
			"name": "The Lady of Tears' Talent",
			"description": "<p>You can get back up after having been broken by damage or stress, and are immediately restored to 1 HP or MP (read more in Chapter 5). Alternatively, you can choose to ignore the effects of a critical injury when you suffer one.</p>"
		},
		"The Merchant's Talent": {
			"name": "The Merchant's Talent",
			"description": "<p>You can find a favorable loan enabling you to purchase an expensive object or a ship module. The loan must then be paid back within the agreed upon timeframe.</p>"
		},
		"The Messenger's Talent": {
			"name": "The Messenger's Talent",
			"description": "<p>You can make someone obey you, through careful words and actions, without having to test <strong style=\"text-transform: uppercase;\">manipulation</strong>. Can be used on both NPCs and PCs. Your wish must be reasonable, you cannot, for example, force an NPC to act completely against her own interests.</p>"
		},
		"The Traveler's Talent": {
			"name": "The Traveler's Talent",
			"description": "<p>You can ask the GM about a choice you have to make in the game. It has to be a choice with only two options. The GM must then answer truthfully which of the two is most beneficial to you, if that is at all possible to estimate.</p>"
		},
		"Thermal Cannon": {
			"name": "Thermal Cannon",
			"description": "<p>A cannon firing rays of superheated plasma.</p>"
		},
		"Thermal Cutter - Weapon": {
			"name": "Thermal Cutter - Weapon"},
		"Thermal carbine": {
			"name": "Thermal carbine"},
		"Thermal carbine-6": {
			"name": "Thermal carbine-6"},
		"Thermal cricket": {
			"name": "Thermal cricket"},
		"Thermal cutter": {
			"name": "Thermal cutter",
			"description": "<p>A @Item[Cutting torch] with a thermal lance that can cut through ship’s hulls, armored doors and similar things in one minute, creating a hole big enough for a person in an @Item[Exo shell]. Powered by three cells that must be changed after each use.</p>"
		},
		"Thermal grenade": {
			"name": "Thermal grenade",
			"description": "<p>The grenade spreads a cloud of flames, setting fire to people and gear caught by the blast.</p>"
		},
		"Thermal machine gun": {
			"name": "Thermal machine gun"},
		"Thermal pistol": {
			"name": "Thermal pistol"},
		"Thermal projector": {
			"name": "Thermal projector"},
		"Thermal rifle": {
			"name": "Thermal rifle"},
		"Thermobaric grenade": {
			"name": "Thermobaric grenade",
			"description": "<p>The grenade detonates with a powerful explosion and the shockwave spreads a big cloud of fire.</p>"
		},
		"Thermostatic suit": {
			"name": "Thermostatic suit",
			"description": "<p>A suit that monitors and chemically corrects the wearer’s body temperature. No extra energy source is necessary. Works between +70 degrees Celsius and -80 degrees Celsius. Collects the wearer’s sweat and urine, purifies it, and fills up an internal compartment with clean water. Gives a +1 to <strong style=\"text-transform: uppercase;\">survival</strong> and supplies one ration of water per day.</p>"
		},
		"Third Eye": {
			"name": "Third Eye",
			"description": "<p>You have the ability to sense an ambush, and once per session you can avoid the effects of being surprised. The talent also gives you a constant +2 to <strong style=\"text-transform: uppercase;\">observation</strong> when trying to detect a sneak attack or an ambush.</p>"
		},
		"Throwing axe": {
			"name": "Throwing axe"},
		"Throwing knife": {
			"name": "Throwing knife"},
		"Throwing spear": {
			"name": "Throwing spear"},
		"Tools, Advanced": {
			"name": "Tools, Advanced",
			"description": "<p>Multitools for all kinds of Advanced repairs as long as the proper spare parts are available. Gives a +1 to <strong style=\"text-transform: uppercase;\">technology</strong>.</p>"
		},
		"Tools, Ordinary": {
			"name": "Tools, Ordinary",
			"description": "<p>Multitools for all kinds of Ordinary repairs as long as the proper spare parts are available. Gives no bonus, but are necessary for the repairs.</p>"
		},
		"Tools, Primitive": {
			"name": "Tools, Primitive",
			"description": "<p>Simple tools for repairs. Spare parts are required to repair or create basic objects. Spare parts used without tools give the user a -2 to <strong style=\"text-transform: uppercase;\">technology</strong>.</p>"
		},
		"Torpedo": {
			"name": "Torpedo",
			"description": "<p>A conventional torpedo.</p>"
		},
		"Torpedo and Mine System": {
			"name": "Torpedo and Mine System",
			"description": "<p>A module for storing and firing torpedoes and mines. Can hold up to four torpedoes or eight mines (a mine counts as half a torpedo). The actual torpedoes and mines need to be purchased individually. A critical hit in the torpedo room destroys all of its torpedoes, and could be disastrous to the whole ship.</p>"
		},
		"Tough": {
			"name": "Tough",
			"description": "<p>You are used to taking a beating. You get 2 additional Hit Points.</p>"
		},
		"Track loader": {
			"name": "Track loader",
			"description": "<p>A container rack platform running on tracks, between 30 and 50 meters long. There is a small driver’s cabin in the front from which the operator directs the movement of the platform. Radio beacons help the driver maneuver the enormous platform in spaceports or other industrial areas, allowing the vehicle to reach a speed of between 50 and 60 kilometers per hour, but in settlements without beacons, the top speed is about 15 kilometers per hour as manual navigation of the platform is a very delicate affair.</p>"
		},
		"Trample": {
			"name": "Trample"},
		"Transactor": {
			"name": "Transactor",
			"description": "<p>A personal identity card that can hold birr and credit as well as other information. Since it is personal, it is easy to trace (+1 to <strong style=\"text-transform: uppercase;\">data djinn</strong> if the tracer has access to the correct personal information).</p>"
		},
		"Trauma Lab": {
			"name": "Trauma Lab",
			"description": "<p>The medlab has been upgraded to a trauma lab (see Chapter 6).</p>"
		},
		"Trauma dose": {
			"name": "Trauma dose",
			"description": "<p>An Advanced version of the @Item[M-dose]. One use. Preferably used together with a @Item[Trauma kit] or @Item[Trauma lab]. Used alone it gives only a +2 to <strong style=\"text-transform: uppercase;\">medicurgy</strong>.</p>"
		},
		"Trauma kit": {
			"name": "Trauma kit",
			"description": "<p>An Advanced version of the @Item[Medkit]. Gives a +3 to all <strong style=\"text-transform: uppercase;\">medicurgy</strong> rolls. Contains 10 trauma doses. Cannot be used without trauma doses.</p>"
		},
		"Trauma lab": {
			"name": "Trauma lab",
			"description": "<p>A state-of-the-art med unit that gives a +4 to <strong style=\"text-transform: uppercase;\">medicurgy</strong> rolls, or a +5 when treating critical injuries. The trauma lab must be resupplied after 100 treatments, at the cost of 15,000 birr. If the supplies from the lab are taken away to be used in the field, they count as trauma doses. A trauma lab takes up space equivalent to one spaceship module.</p>"
		},
		"Truth Seekers": {
			"name": "Truth Seekers",
			"description": "<p>You can find important information or get a clue from the GM without rolling dice. The information must be important enough to enable you to overcome a minor obstacle or a challenge in the scenario. The GM gets 1 DP per use. One use per session for the whole group (not once per PC).</p>"
		},
		"Tuned Accelerator": {
			"name": "Tuned Accelerator",
			"description": "<p>The accelerator core powering the graviton projector has advanced exhaust controls and djinn intelligences for higher effect. Gives a +2 to the <strong style=\"text-transform: uppercase;\">pilot</strong> roll for the advance/ retreat action.</p>"
		},
		"Turbo Projector": {
			"name": "Turbo Projector",
			"description": "<p>The projector’s graviton coils have been reinforced. Gives +1 to Maneuverability and Speed. Can be purchased twice.</p>"
		},
		"Twin carbine": {
			"name": "Twin carbine",
			"description": "<p>A double barrel accelerator carbine. Both barrels fire at the same time. Has a tendency to overheat easily, and the GM only has to spend 2 DP to cause a weapon jam.</p>"
		},
		"Unarmed": {
			"name": "Unarmed"},
		"Unreliable Sensors": {
			"name": "Unreliable Sensors",
			"description": "<p>The sensors of the ship are of poor quality. When the problem is activated, all <strong style=\"text-transform: uppercase;\">data djinn</strong> sensor rolls suffer a -1 during a combat encounter or some other event requiring dice rolls.</p>"
		},
		"Vacuum sealer": {
			"name": "Vacuum sealer",
			"description": "<p>The sealer looks like a big injector. It is used to seal up small holes in exos or hulls. Advanced exo shells have built-in sealers which increase their cost to twice the price of a regular sealer.</p>"
		},
		"Voice Amplifier": {
			"name": "Voice Amplifier",
			"description": "<p>A resonance chamber with built-in loudspeakers in your throat can amplify your voice. You get a +2 to <strong style=\"text-transform: uppercase;\">command</strong> or <strong style=\"text-transform: uppercase;\">manipulation</strong> in situations where a loud voice is a benefit, for example when intimidating someone.</p>"
		},
		"Voice amplifier": {
			"name": "Voice amplifier",
			"description": "<p>The amplifier usually looks like a tube one speaks into, carrying one’s voice up to 100 meters.</p>"
		},
		"Vulcan PDW": {
			"name": "Vulcan PDW",
			"description": "<p>A hybrid between a carbine and a pistol, produced and marketed by Nestera as a “personal defense weapon”. Used by bodyguards as it is more discreet than a carbine.</p>"
		},
		"Vulcan Scorpion": {
			"name": "Vulcan Scorpion",
			"description": "<p>A Vulcan pistol capable of automatic fire. Popular among criminals but very difficult to handle.</p>"
		},
		"Vulcan carbine": {
			"name": "Vulcan carbine"},
		"Vulcan cricket": {
			"name": "Vulcan cricket"},
		"Vulcan machine gun": {
			"name": "Vulcan machine gun"},
		"Vulcan pistol": {
			"name": "Vulcan pistol"},
		"Vulcan pistol Arax Omir": {
			"name": "Vulcan pistol Arax Omir",
			"description": "<p>A big, heavy pistol with a nasty reputation for causing wounds that heal slowly.</p>"
		},
		"Water Breathing": {
			"name": "Water Breathing",
			"description": "<p>You can breathe normally under water.</p>"
		},
		"Water jet": {
			"name": "Water jet",
			"description": "<p>A water jet propulsion system worn as a backpack. Gives the wearer +1 to <strong style=\"text-transform: uppercase;\">dexterity</strong> under water. Powered by a @Item[Cell] that lasts for two hours.</p>"
		},
		"Water purifier": {
			"name": "Water purifier",
			"description": "<p>Purifies water from toxins and chemicals as well as biological and radioactive threats. Can purify enough water for one person per day. Powered by a @Item[Cell] that needs changing once a week.</p>"
		},
		"Wealthy Family": {
			"name": "Wealthy Family",
			"description": "<p>You can use the rumors of your family’s vast riches to give yourself a +2 to <strong style=\"text-transform: uppercase;\">manipulation</strong> in any situation where the GM deems it relevant. Whether the rumors are true or not doesn’t matter. You can only choose this talent if you come from a Privileged background (page 21).</p>"
		},
		"Weapon System": {
			"name": "Weapon System",
			"description": "<p>Weapon systems are not bought like other modules. Each system is a separate module, with its own cost in birr – see table 7.9. Torpedoes and mines are not a weapons system as such. They require a torpedo and mine system, and each torpedo/mine needs to be purchased separately.</p>"
		},
		"Weatherproof": {
			"name": "Weatherproof",
			"description": "<p>You are heavily modified to withstand all climates, recycle body fluids and conserve energy. The effect of this is that the time between each point of damage you suffer from thirst or hunger (page 98) is doubled – to 24 hours and 4 days, respectively.</p>"
		},
		"Whip": {
			"name": "Whip"},
		"Wind Knocked Out": {
			"name": "Wind Knocked Out",
			"description": "<p>Stunned for one turn.</p>"
		},
		"Workshop": {
			"name": "Workshop",
			"description": "<p>This module is a complete workshop for making repairs onboard. The module gives a +1 to all technology rolls, including repairs of the ship itself. The workshop can only be used for repairs of up to Ordinary level equipment (but see the feature Advanced Workshop).</p>"
		},
		"Workshop, Advanced": {
			"name": "Workshop, Advanced",
			"description": "<p>Gives a +2 to all <strong style=\"text-transform: uppercase;\">technology</strong> rolls. Contains spare parts for 10 Advanced repairs. Resupplying the workshop costs 2,000 birr.</p>"
		},
		"Workshop, Ordinary": {
			"name": "Workshop, Ordinary",
			"description": "<p>Enables repairs and construction of basic Ordinary items. Gives a +1 to <strong style=\"text-transform: uppercase;\">technology</strong>. Contains spare parts for 10 Ordinary repairs. Resupplying the workshop costs 500 birr.</p>"
		},
		"Workshop, Primitive": {
			"name": "Workshop, Primitive",
			"description": "<p>Gives a +1 to all <strong style=\"text-transform: uppercase;\">technology</strong> rolls when repairing Primitive technology. Contains spare parts for 10 Primitive repairs. Resupplying the workshop costs 100 birr.</p>"
		},
		"Worn-out Ship Computer": {
			"name": "Worn-out Ship Computer",
			"description": "<p>The ship’s computer has seen better days. When the problem is activated, all <strong style=\"text-transform: uppercase;\">pilot</strong> rolls suffer a -1 during a fight or some other event requiring dice rolls.</p>"
		},
		"Zero-G Training": {
			"name": "Zero-G Training",
			"description": "<p>Your sense of balance is well adapted to an environment without gravity. You get a +2 to <strong style=\"text-transform: uppercase;\">dexterity</strong> when in zero-G.</p>"
		}
	}
}