{
	"label": "Действия",
	"entries": [
		{
			"id": "Interact",
			"name": "Взаимодействие",
			"description": "<p>Вы используете руку или руки для совершения операций с объектом или окружающим миром. Вы можете взять бесхозный или убранный предмет, открыть дверь или совершить аналогичное действие. Чтобы определить успешность Взаимодействия, может потребоваться проверка навыка.</p>"
		},
		{
			"id": "Arrest a Fall",
			"name": "Мягкое приземление",
			"description": "<p><strong>Условие:</strong> вы падаете.</p>\n<p><strong>Требования:</strong> у вас есть скорость полета.</p>\n<hr />\n<p>Вы совершаете проверку Акробатики, чтобы замедлить падение. Как правило, СЛ равна 15, но может быть и выше: это зависит от ветра и прочих обстоятельств.</p>\n<hr />\n<p><strong>Успех:</strong> вы мягко приземляетесь, не получая урона от падения.</p>"
		},
		{
			"id": "Avert Gaze",
			"name": "Отведение взгляда",
			"description": "<p>Вы отводите глаза от опасности. Вы получаете ситуативный бонус +2 к испытаниям против способностей с дескриптором &laquo;зрение&raquo;, требующих, чтобы вы смотрели на существо или объект (например, отменяющего взгляда медузы). Эффект действует до начала вашего следующего хода.</p>"
		},
		{
			"id": "Administer First Aid",
			"name": "Первая помощь",
			"description": "<p><strong>Требования:</strong> вы носите или держите @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{инструменты лекаря}.</p>\n<hr />\n<p>Вы оказываете первую помощь существу рядом, которое @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{при смерти} или @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{истекает кровью}. Если существо и истекает кровью, и при смерти, перед совершением проверки необходимо выбрать, что именно вы собираетесь лечить. Вы можете повторно оказать Первую помощь, чтобы устранить и второй эффект.</p>\n<ul>\n<li><strong>Остановка кровотечения:</strong> вы совершаете проверку Медицины, чтобы помочь существу, получающему продолжительный урон от кровотечения, чтобы дать ему возможность совершить ещё одну чистую проверку, чтобы избавиться от продолжительного урона. СЛ обычно равна СЛ эффекта, вызвавшего кровотечение.</li>\n<li><strong>Стабилизация:</strong> вы совершаете проверку Медицины, чтобы помочь находящемуся при смерти существу с 0 ПЗ. СЛ проверки равна 5 + СЛ проверки восстановления существа (как правило, 15 + значение состояния при смерти).</li>\n</ul>\n<hr />\n<p><strong>Успех:</strong> если вы пытались стабилизировать существо, оно теряет состояние при смерти (но остаётся @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{без сознания}). Если вы пытались остановить кровотечение, существо совершает чистую проверку, чтобы избавиться от кровотечения.</p>\n<p><strong>Критический провал:</strong> если вы пытались стабилизировать существо, его значение состояния при смерти увеличивается на 1. Если вы пытались остановить кровотечение, существо немедленно получает урон, равный продолжительному урону от кровотечения.</p>"
		},
		{
			"id": "Swim",
			"name": "Плавание",
			"description": "<p>Вы перемещаетесь в воде. В спокойных водоёмах действие, как правило, успешно без проверки. Если вы находитесь под водой и вам необходим воздух, вы должны в каждом раунде задерживать дыхание. Если задержать дыхание не удалось, вы начинаете тонуть. Если вы пытаетесь плыть в бурной воде или в опасных водоёмах, вам придётся проходить проверку <span data-pf2-action=\"swim\" data-pf2-glyph=\"A\">Атлетики</span> для Плавания.</p>\n<p>Если вы завершаете свой ход в воде и в этом раунде не совершали успешного Плавания, вы уходите под воду на 10 футов или вас относит течением (по решению ведущего). Однако если вашим последним действием во время хода был заход в воду, в этом ходу вы не тонете и вас не относит течением.</p>\n<hr />\n<ul>\n<li><strong>Критический успех:</strong> вы проплываете 10 футов плюс дополнительные 5 футов за каждые 20 футов вашей наземной скорости (всего 15 футов для большинства персонажей игроков).</li>\n<li><strong>Успех:</strong> вы проплываете 5 футов плюс дополнительные 5 футов за каждые 20 футов вашей наземной скорости (всего 10 футов для большинства персонажей игроков).</li>\n<li><strong>Критический провал:</strong> вы не перемещаетесь. Если вы задерживаете дыхание, ваш запас воздуха уменьшается на 1 раунд.</li>\n</ul>\n<hr />\n<h2>Примеры задач Плавания</h2>\n<ul>\n<li><strong>Неизученный:</strong> озеро или другой спокойный водоём.</li>\n<li><strong>Изученный:</strong> текучая вода, например река.</li>\n<li><strong>Экспертный:</strong> река с быстрым течением.</li>\n<li><strong>Мастерский:</strong> бурное море.</li>\n<li><strong>Легендарный:</strong> водоворот, водопад.</li>\n</ul>"
		},
		{
			"id": "Raise a Shield",
			"name": "Поднятие щита",
			"description": "<p><strong>Требования:</strong> вы используете щит.</p>\n<hr />\n<p>Вы прикрываете себя щитом. Когда ваш щит поднят, вы получаете указанный в его описании ситуативный бонус к КБ. Щит остаётся поднятым до начала вашего следующего хода.</p>\n<section class=\"secret\">\n<p>Перенесите этот макрос в панель быстрого доступа @Compendium[pf2e.action-macros.4hfQEMiEOBbqelAh]{Поднятие щита}</p>\n</section>"
		},
		{
			"id": "Seek",
			"name": "Поиск",
			"description": "<p>Вы изучаете область, стараясь отыскать существ или объекты. Если вы ищете существ, выберите область, в которой собираетесь искать. Если важна точность, ведущий может попросить вас выбрать 30-футовый конус или 15-футовый взрыв в пределах линии видимости. Если область поиска далеко от вас, вы можете получить штраф.</p>\n<p>При Поиске объектов (в том числе потайных дверей и опасностей) вы можете обыскать область площадью до 10-футового квадрата рядом с собой. Ведущий может постановить, что вы должны использовать Поиск как занятие, тратя на это несколько действий, минут или даже часов, если обыскиваемая область захламлена.</p>\n<p>Ведущий тайно совершает за вас одну проверку <span data-pf2-action=\"seek\" data-pf2-glyph=\"A\">Внимания</span> и сравнивает результат со СЛ Скрытности всех @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{необнаруженных} или @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{спрятанных} существ в области или со СЛ обнаружения каждого объекта в области (которая определяется либо ведущим, либо тем, кто пытался @Compendium[pf2e.actionspf2e.qVNVSmsgpKFGk9hV]{Спрятать объект}). Обнаруженное существо может остаться для вас спрятанным, а не @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{видимым}, если для его обнаружения вы использовали вспомогательный способ восприятия или если какой-то эффект (например, @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{невидимость}) не даёт вам увидеть существо.</p>\n<hr />\n<ul>\n<li><strong>Критический успех:</strong> при Поиске существ любое необнаруженное или спрятанное существо, против которого получен критический успех, становится для вас видимым. Если вы искали объект, то узнаёте его местоположение.</li>\n<li><strong>Успех:</strong> при Поиске существ любое необнаруженное существо, против которого получен успех, становится для вас спрятанным, а любое спрятанное существо, против которого получен успех, становится для вас видимым. Если вы искали объект, то узнаёте его местоположение или получаете намёк на его местонахождение (на усмотрение ведущего).</li>\n</ul>"
		},
		{
			"id": "Crawl",
			"name": "Ползание",
			"description": "<p><strong>Требования:</strong> ваша скорость не менее 10 Футов и вы распластаны.</p>\n<hr />\n<p>Вы перемещаетесь ползком на 5 футов и остаётесь @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{распластаны}</p>"
		},
		{
			"id": "Fly",
			"name": "Полёт",
			"description": "<p><strong>Требования:</strong> у вас есть скорость полёта.</p>\n<hr />\n<p>Вы перемещаетесь по воздуху на расстояние вплоть до значения вашей скорости полёта. При наборе высоты (по вертикали или диагонали) используются правила для перемещения по пересечённой местности. При вертикальном снижении вы можете преодолевать до 10 футов за каждые 5 потраченных футов перемещения. Если вы завершаете Полёт на земле, то не получаете урона от падения. Вы можете использовать действие Полёт для перемещения на 0 футов, чтобы парить на месте. Если в конце своего хода вы находитесь в воздухе и в течение этого раунда не совершали действие Полёт, то падете.</p>"
		},
		{
			"id": "Aid",
			"name": "Помощь товарищу",
			"description": "<p><strong>Условие:</strong> союзник собирается совершить действие, требующее проверки навыка или атаки.</p>\n<p><strong>Требования:</strong> союзник согласен принять вашу помощь, а вы подготовились её оказать.</p>\n<hr />\n<p>Вы пытаетесь помочь товарищу с выполнением какой-либо задачи. Для использования этого ответного действия вы сначала должны подготовиться к оказанию помощи &mdash; как правило, использовав действие в течение своего хода. Вы должны объяснить ведущему, как именно будете помогать, а он на основании этого решит, можете вы помочь или нет.</p>\n<p>При этом ответном действии вы проходите проверку навыка или выбранного ведущим типа атаки. Как правило, СЛ такой проверки равна 20, но ведущий может изменить ее в ту или иную сторону для особенно сложных или простых задач. В зависимости от ситуации ведущий может добавлять различные дескрипторы к вашему действию подготовки или ответному действию Помощь товарищу или даже позволить вам предоставить Помощь товарищу при совершении других проверок, а не только при проверках навыков или атаки.</p>\n<hr />\n<ul>\n<li><strong>Критический успех:</strong> вы даёте союзнику ситуативный бонус +2 к этой проверке. Если вы умелы в совершённой проверке на мастерском уровне, бонус увеличивается до +3, а если на легендарном &mdash; до +4.</li>\n<li><strong>Успех:</strong> вы даёте союзнику ситуативный бонус +1 к этой проверке.&nbsp;</li>\n<li><strong>Критический провал:</strong> ваш союзник получает ситуативный штраф -1 к этой проверке.</li>\n</ul>"
		},
		{
			"id": "Leap",
			"name": "Прыжок",
			"description": "<p>Вы осторожно прыгаете на небольшое расстояние. Если ваша скорость не менее 15 футов, вы можете прыгнуть на 10 или менее футов в длину, а если ваша скорость не менее 30 футов &mdash; на 15 или менее. Вы приземляетесь в пространстве, где завершился ваш прыжок (это означает, что вы обычно можете перепрыгнуть 5-футовую расселину, если ваша скорость от 15, но менее 30 футов, или 10-футовую расселину, если ваша скорость 30 футов и более).&nbsp;</p>\n<p>Также вы можете подпрыгнуть на высоту до 3 футов, преодолев при этом до 5 футов в длину, чтобы забраться на возвышенность.</p>\n<p>Для прыжков на большие расстояния используется навык Атлетика.</p>"
		},
		{
			"id": "Burrow",
			"name": "Рытьё",
			"description": "<p><strong>Требования:</strong> у вас есть скорость рытья.</p>\n<hr />\n<p>Вы прокапываетесь сквозь землю, песок перемещаясь на расстояние вплоть до значения вашей скорости рытья. Вы не можете рыть через камень или иные материалы, более плотные чем земля, если у вас нет способности, позволяющей это делать.</p>"
		},
		{
			"id": "Strike",
			"name": "Удар",
			"description": "<p>Вы атакуете используемым оружием или безоружной атакой цель &mdash; одно существо в пределах вашей зоны досягаемости (для атаки в ближнем бою) или дистанции (для дистанционной атаки). Совершите проверку атаки используемым оружием или безоружной атаки и сравните её результат с КБ цели для определения эффекта.</p>\n<hr />\n<p><strong>Критический успех:</strong> аналогичен успеху, но вы наносите двойной урон.</p>\n<p><strong>Успех:</strong> вы наносите урон используемого оружия или безоружной атаки, применяя к нему соответствующие модификаторы, бонусы и штрафы.</p>"
		},
		{
			"id": "Point Out",
			"name": "Указание",
			"description": "<p><strong>Требования:</strong> существо считается необнаруженным для одного или нескольких ваших союзников, но не считается таковым для вас.</p>\n<hr />\n<p>Вы информируете союзников о существе которое можете видеть, указывая на него и говоря, на каком оно находится расстоянии. Для ваших союзников это существо считается @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{спрятанным}, а не @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{необнаруженным}, как обычно. Это преимущество получают только те союзники, которые могут вас видеть и находятся в месте, откуда могли бы обнаружить цель. Если ваши союзники не слышат или не понимают вас, они должны проити проверку Внимания против СЛ Скрытности существа и при провале понимают вас неверно и неправильно определяют меаоположение цели.</p>"
		},
		{
			"id": "Take Cover",
			"name": "Укрытие",
			"description": "<p><strong>Требования:</strong> вы получаете преимущества укрытия, находитесь рядом с местом, где можно занять укрытие, или @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{распластаны}</p>\n<hr />\n<p>Вы прижимаетесь к стене или пригибаетесь за препятствием, чтобы лучше использовать укрытие. Обычное укрытие в этом случае становится надёжным и даёт вам ситуативный бонус +4 к КБ, испытаниям Реакции против эффектов с областью, а также к проверкам Скрытности при попытках @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Спрятаться}, @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Красться} или иным способом избежать обнаружения. В остальных случаях вы вместо этого получаете преимущества обычного укрытия (ситуативный бонус +2). Преимущество сохраняется, пока вы не переместитесь из занимаемого пространства, не используете действие с дескриптором &laquo;атака&raquo;, не @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{потеряете сознание} или в качестве свободного действия не прекратите этот эффект.</p>"
		}
	]
}