{
	"label": "Состояния",
	"mapping": {
		"base": "data.base",
		"description": "data.description.value"
	},
	"entries": [
		{
			"id": "Unconscious",
			"name": "Без сознания",
			"base": "Без сознания",
			"description": "<p>Вы спите или находитесь без сознания. Вы не можете действовать. Вы получаете штраф состояния -4 к КБ, Вниманию и испытаниям Реакции и считаетесь @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{слепым} и @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{застигнутым врасплох}. Когда вы получаете это состояние, вы @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{распластываетесь} и роняете все предметы, которые держите или используете, если в описании эффекта не указано иное или если ведущий не решит, что это не происходит.</p>\n<p>Если вы потеряли сознание потому что вы @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{при смерти}, вы не приходите в сознание, пока у вас 0 ПЗ. Как только вы восстанавливаете 1 и более ПЗ в результате исцеления, вы теряете состояния при смерти и без сознания и в свой следующий ход можете действовать как обычно.</p>\n<p>Если вы без сознания и у вас 0 ПЗ, но вы не при смерти, по прошествии достаточного времени вы восстанавливаете 1 ПЗ и приходит в сознание. Ведущий решает, как долго вы пребываете без сознания, обычно от 10 минут до нескольких часов. Если на протяжении этого времени вас исцелят, вы теряете это состояние и в свой следующий ход можете действовать как обычно.</p>\n<p>Если вы без сознания и у вас более 1 ПЗ (как правило, если вы спите или потерли сознание из-за эффекта), вы теряете это состояние если:</p>\n<ul>\n<li>Вы получаете урон, который не снижает ваши ПЗ до 0. Если урон снижает ваши ПЗ до 0, вы остаётесь без сознания и оказываетесь при смерти согласно обычным правилам.</li>\n<li>Вы получаете исцеление, кроме естественного исцеления во время отдыха.</li>\n<li>Кто-то совершает действие @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействия}, что привести вас в сознание.</li>\n<li>Вокруг очень шумно, но вы не приходите в сознание автоматически. В начале своего хода вы совершаете проверку Внимания против СЛ шума (если источников шума несколько - против самой низкой СЛ), и в случае успеха просыпаетесь. Если окружающие ваш существа пытаются не шуметь, проверка Внимания совершается против их СЛ Скрытности. Ряд магических эффектов может усыпить вас настолько крепко, что подобную проверку проходить будет нельзя.</li>\n<li>Если вы просто спите, то ведущий может решить, что вы проснулись, потому что выспались или что-то прервало ваш сон.</li>\n</ul>"
		},
		{
			"id": "Indifferent",
			"name": "Безразличие",
			"base": "Безразличие",
			"description": "<p>Это состояние отражает отношение существа к определённому персонажу; на персонажей игроков такое состояние может быть наложено лишь при помощи сверхъестественных эффектов (например, заклинаний).</p>\n<p>Если существо относится к персонажу безразлично, тот ему не особо интересен, но оно ничего против него не имеет. Если не указано иное, считайте, что изначально существо безразлично к персонажу.</p>"
		},
		{
			"id": "Observed",
			"name": "Видимость",
			"base": "Видимость",
			"description": "<p>Всё, что для вас на виду, считается для вас видимым. Если существо принимает меры, чтобы укрыться от обнаружения, например использует Скрытность, чтобы @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Спрятаться}, оно может перестать быть видимым и стать @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{спрятанным} или @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{необнаруженным}. Если у вас есть иные точные способы восприятия вместо зрения или в дополнение к нему, вы вполне можете сделать существо или объект для себя видимым при помощи них. Это возможно только при помощи точных способов восприятия. Если для @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиска} существа используются только вспомогательные способы восприятия, оно остаётся спрятанным и не становится видимым.</p>"
		},
		{
			"id": "Hostile",
			"name": "Враждебность",
			"base": "Враждебность",
			"description": "<p>Это состояние отражает отношение существа к определённому персонажу; на персонажей игроков такое состояние может быть наложено лишь при помощи сверхъестественных эффектов (например, заклинаний). Если существо относится к персонажу враждебно, то активно старается ему навредить. Атаковать оно, может, и не станет, но @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбы} выполнять точно откажется.</p>"
		},
		{
			"id": "Deafened",
			"name": "Глухота",
			"base": "Глухота",
			"description": "<p>Вы не можете слышать. Вы автоматически критически проваливаете проверки Внимания, требующие слуха. Вы получаете штраф состояния -2 к проверкам Внимания при определении инициативы, а также к другим проверкам, для которых, помимо других способов восприятия, требуется слух. Если вы совершаете действие с дескриптором &laquo;слух&raquo;, вы должны пройти чистую проверку со <a class=\"inline-roll roll\" title=\"Чистая проверка со СЛ 5\" data-mode=\"roll\" data-flavor=\"Чистая проверка со СЛ 5\" data-formula=\"1d20\"><strong>СЛ 5</strong></a> и при провале теряете это действие. Проверка совершается после того, как вы потратили действие, но до того, как применяются его эффекты. Вы невосприимчивы к эффектам с дескриптором &laquo;слух&raquo;.</p>"
		},
		{
			"id": "Helpful",
			"name": "Готовность помочь",
			"base": "Готовность помочь",
			"description": "<p>Это состояние отражает отношение существа к определённому персонажу; на персонажей игроков такое состояние может быть наложено лишь при помощи сверхъестественных эффектов (например, заклинаний). Если существо готово помочь персонажу, оно хочет активно оказывать ему содействие. Оно будет помогать персонажу в разумных пределах, если @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбы} не идут вразрез с целями существа и не скажутся негативно на его жизни. Если персонаж или один из его союзников совершит враждебное действие по отношению к существу, оно получит худшее состояние отношения (какое именно &mdash; зависит от серьёзности действия и решения ведущего).</p>"
		},
		{
			"id": "Friendly",
			"name": "Дружелюбие",
			"base": "Дружелюбие",
			"description": "<p>Это состояние отражает отношение существа к определённому персонажу; на персонажей игроков такое состояние может быть наложено лишь при помощи сверхъестественных эффектов (например, заклинаний). Если существо относится к персонажу дружелюбно, он ему нравится. Персонаж может попросить дружелюбное существо о чём-либо, и оно, скорее всего, согласится выполнить простую и безопасную @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбу}, если она не требует особых усилий или затрат. Если персонаж или один из его союзников совершит враждебное действие по отношению к существу, оно получит худшее состояние отношения (какое именно &mdash; зависит от серьёзности действия и решения ведущего).</p>"
		},
		{
			"id": "Fascinated",
			"name": "Завороженность",
			"base": "Завороженность",
			"description": "<p>Вы обращаете всё своё внимание на что-либо, не замечая происходящего вокруг. Вы получаете штраф состояния -2 к проверкам Внимания и навыков и не можете использовать действия с дескриптором &laquo;концентрация&raquo;, если они или их желаемый эффект не связаны с заворожившим (по усмотрению ведущего). Например, вы можете @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию} о заворожившем или искать его @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиском}, но сотворить заклинание на другое существо не сумеете. Состояние прекращается, если любое существо совершает враждебные действия в отношении вас или ваших союзников.</p>"
		},
		{
			"id": "Slowed",
			"name": "Замедление",
			"base": "Замедление",
			"description": "<p>У вас меньше действий. У этого состояния всегда есть значение. Когда вы восстанавливаете действия в начале своего хода, число получаемых вами действий снижается на значение замедления. Обратите внимание, что эффект замедления про является в начале вашего хода, поэтому, если вас замедлили в ваш ход, вы не лишаетесь действий сразу же.</p>"
		},
		{
			"id": "Confused",
			"name": "Замешательство",
			"base": "Замешательство",
			"description": "<p>Вы находитесь в замешательстве и атакуете всех без разбора. Вы @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{застигнуты врасплох} и не считаете никого своим союзником (хотя другие существа всё ещё могут считать вас таковым). Вы не можете использовать Выжидание, Подготовку действия или совершать ответные действия.</p>\n<p>Вы тратите все свои действия на @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары} или сотворение атакующих фокусов, но по решению ведущего можете совершать и иные действия, нужные для атаки, например выхватывание оружия, перемещение ближе к цели и тому подобное. Ваши цели определяются ведущим случайным образом. Если у вас нет подходящих целей, вы атакуете себя &mdash; эта атака автоматически успешна, но критического удара вы себе не наносите. Если вы не можете ни атаковать, ни творить заклинания, вы тратите действия впустую и лишь бессвязно бормочете.</p>\n<p>Каждый раз, когда вы получаете урон от атаки или заклинания, вы можете совершить чистую проверку со <a class=\"inline-roll roll\" title=\"Чистая проверка со &lt;a class=\" data-mode=\"roll\" data-flavor=\"Чистая проверка со СЛ 11\" data-formula=\"1d20\"><strong>СЛ 11</strong></a>, чтобы прийти в чувство и прекратить это состояние.</p>"
		},
		{
			"id": "Flat-Footed",
			"name": "Застигнутость врасплох",
			"base": "Застигнутость врасплох",
			"description": "<p>Вы отвлечены или по иной причине не можете уделить внимание обороне. Вы получаете ситуативный штраф -2 к КБ. Некоторые эффекты делают вас застигнутым врасплох только для определённых противников или атак, а другие в частности, состояния &mdash; вообще для всего. Если в тексте правил не сказано, что состояние действует лишь при определённых условиях, оно действует всегда: в описании многих эффектов просто говорится, что &laquo;цель застигнута врасплох&raquo;.</p>"
		},
		{
			"id": "Grabbed",
			"name": "Захват",
			"base": "Захват",
			"description": "<p>Другое существо удерживает вас на месте. Вы @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{застигнуты врасплох} и @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{неподвижны}. Если, находясь в захвате, вы совершаете действие манипуляции, вы должны пройти чистую проверку со <a class=\"inline-roll roll\" title=\"Чистая проверка со СЛ 5\" data-mode=\"roll\" data-flavor=\"Чистая проверка со СЛ 5\" data-formula=\"1d20\"><strong>СЛ 5</strong></a> и при провале теряете это действие. Проверка совершается после траты действия, но до того, как применяются его эффекты.</p>"
		},
		{
			"id": "Frightened",
			"name": "Испуг",
			"base": "Испуг",
			"description": "<p>Вы скованы ужасом и пытаетесь удержать себя в руках. У этого состояния всегда есть значение. Вы получаете штраф состояния ко всем проверкам и СЛ. Величина штрафа равна значению состояния. Если не указано иное, в конце каждою вашего хода значение вашего испуга уменьшается на 1.</p>"
		},
		{
			"id": "Drained",
			"name": "Истощение",
			"base": "Истощение",
			"description": "<p>Когда существо успешно выпивает вашу кровь или жизненные силы, вы чувствуете себя хуже. У этого состояния всегда есть значение. Вы получаете штраф состояния ко всем проверкам, зависящим от Выносливости, например испытаниям Стойкости. Величина штрафа равна значению состояния. Кроме этого, вы теряете ПЗ в количестве, равном вашему уровню (минимум 1), умноженному на значение истощения, и ваш максимум ПЗ снижается на это же число. Например, если вы, будучи персонажем 3 уровня, получите истощение 3, то потеряете 9 ПЗ и снизите максимум ПЗ на 9. Такая потеря ПЗ не считается получением урона.</p>\n<p>Каждый полноценный отдых снижает значение истощения на 1. Ваш максимум ПЗ увеличивается, но потерянные ПЗ сразу же не восстанавливаются.</p>"
		},
		{
			"id": "Controlled",
			"name": "Контроль",
			"base": "Контроль",
			"description": "<p>Кто-то принимает решения за вас. Как правило, это происходит, когда вам приказывают или подчинили магическим образом. Контролирующее существо определяет, как именно вы будете использовать свои действия: будете ли вы атаковать, совершать ответные действия или @Compendium[pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Выжидание}. При этом само контролирующее существо, как правило, не тратит собственные действия на контроль.</p>"
		},
		{
			"id": "Encumbered",
			"name": "Нагруженность",
			"base": "Нагруженность",
			"description": "<p>Вы несёте больше обычного. Когда вы нагружены, вы получаете @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{неуклюжесть} 1 и штраф -10 футов ко всем скоростям. Как и прочие штрафы к скорости, он не может уменьшить вашу скорость ниже 5 футов.</p>"
		},
		{
			"id": "Invisible",
			"name": "Невидимость",
			"base": "Невидимость",
			"description": "<p>Когда вы невидимы, вас нельзя увидеть и вы для всех считаетесь @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{необнаруженным}. Существа могут использовать @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}, чтобы вас обнаружить. Если существо успешно проходит проверку Внимания против СЛ вашей Скрытности, вы становитесь для него @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{спрятанным}, пока не начнёте @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Красться}, чтобы снова стать необнаруженным. Если вы становитесь невидимым, когда кто-то может вас видеть, то для этого существа вы будете спрятанным (а не необнаруженным) пока не начнёте успешно Красться. Будучи невидимым, вы можете оказаться @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{видимым} только в результате действия особых способностей и магии.</p>"
		},
		{
			"id": "Unfriendly",
			"name": "Недружелюбие",
			"base": "Недружелюбие",
			"description": "<p>Это состояние отражает отношение существа к определенному персонажу; на персонажей игроков такое состояние может быть наложено лишь при помощи сверхъестественных эффектов (например, заклинаний). Если существо относится к персонажу недружелюбно, тот ему не нравится и вызывает подозрения. Недружелюбное существо откажется выполнять @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбы} персонажа.</p>"
		},
		{
			"id": "Unnoticed",
			"name": "Незамеченность",
			"base": "Незамеченность",
			"description": "<p>Если вы являетесь незамеченным для существа, оно вообще не подозревает о вашем присутствии. В этом случае вы также считаетесь для него @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{необнаруженным}. Это состояние важно для способностей, которые можно применить только против не подозревающих о вашем присутствии целей.</p>"
		},
		{
			"id": "Undetected",
			"name": "Необнаруженность",
			"base": "Необнаруженность",
			"description": "<p>Когда вы являетесь необнаруженным для существа, оно не может вас видеть, не знает, в каком пространстве вы находитесь, не может выбрать вас целью, хотя способности с областью работают на вас как обычно, и считается для вас @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{застигнутой врасплох}.</p>\n<p>Такое существо может попытаться угадать, где вы находитесь, чтобы выбрать вас целью. Оно выбирает клетку и совершает атаку аналогично правилам для спрятанных существ (плоская проверка со <a class=\"inline-roll roll\" title=\"Чистая проверка со СЛ 11\" data-mode=\"roll\" data-flavor=\"Чистая проверка со СЛ 11\" data-formula=\"1d20\"><strong>СЛ 11</strong></a>), но ведущий совершает чистую проверку и проверку атаки тайно, поэтому в случае неудачи причина промаха остаётся неизвестной: возможно была провалена проверка атаки, чистая проверка, или выбрана не та клетка.</p>\n<p>Существо может пытаться найти вас с при помощи @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиска}.</p>"
		},
		{
			"id": "Immobilized",
			"name": "Неподвижность",
			"base": "Неподвижность",
			"description": "<p>Вы не можете использовать действия с дескриптором &laquo;движение&raquo;. Если вы неподвижны, потому что что-то удерживает вас на месте, и внешняя сила вынуждает вас покинуть занимаемое пространство, она должна пройти проверку либо против СЛ удерживающего эффекта, либо соответствующей СЛ (обычно СЛ Стойкости) схватившего вас чудовища.</p>"
		},
		{
			"id": "Clumsy",
			"name": "Неуклюжесть",
			"base": "Неуклюжесть",
			"description": "<p>Ваши движения замедляются и становятся менее точными. У этого состояния всегда есть значение. Вы получаете штраф состояния ко всем проверкам и СЛ, зависящим от Ловкости, включая КБ, испытания Реакции, проверки дистанционных атак, а также проверки навыков: Акробатики, Воровства и Скрытности. Величина штрафа равна значению состояния.</p>"
		},
		{
			"id": "Restrained",
			"name": "Обездвиженность",
			"base": "Обездвиженность",
			"description": "<p>Вы связаны или пригвождены существом и едва можете двигаться. Вы @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{застигнуты врасплох}, @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{неподвижны} и не можете совершать никаких действий с дескрипторами &laquo;атака&raquo; или &laquo;манипуляция&raquo;, кроме попыток @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Освобождения} или @Compendium[pf2e.actionspf2e.SjmKHgI7a5Z9JzBx]{Ломания оков}. Обездвиженность заменяет @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{захват}.</p>"
		},
		{
			"id": "Doomed",
			"name": "Обречённость",
			"base": "Обречённость",
			"description": "<p>Ваша душа скована могущественными силами, приближающими вас к гибели. У этого состояния всегда есть значение. Значение состояния @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{при смерти}, при котором вы умираете, снижается на величину значения обречённости. Если оно снижается до 0, вы немедленно умираете. После смерти вы теряете состояние обречённости.</p>\n<p>Каждый полноценный отдых снижает значение обречённости на 1.</p>"
		},
		{
			"id": "Petrified",
			"name": "Окаменение",
			"base": "Окаменение",
			"description": "<p>Вы обратились в камень. Вы не можете действовать и ничего не воспринимаете. Вы превращаетесь в объект с весом вдвое больше обычного (12 для окаменевшего существа среднего размера, 6 - для существа небольшого размера), КБ 9, твёрдостью 8, и текущим значением ПЗ. У вас нет предела прочности. Когда вы возвращаетесь в обычное состояние, у вас остаётся столько же ПЗ, сколько было у статуи. Если статуя уничтожена, вы немедленно умираете. В окаменелом состоянии ваше тело и разум замирают, вы не стареете и не замечаете течения времени.</p>"
		},
		{
			"id": "Stupefied",
			"name": "Ошеломление",
			"base": "Ошеломление",
			"description": "<p>Ваши мысли и инстинкты притуплены. У этого состояния всегда есть значение. Вы получаете штраф состояния ко всем проверкам и СЛ, зависящим от Интеллекта, Мудрости и Харизмы, включая испытания Воли, проверки атаки заклинанием, СЛ заклинаний и проверки навыков, зависящих от этих характеристик. При попытке @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотворения заклинания}, когда вы ошеломлены, ваше заклинание будет сорвано, если вы не пройдёте чистую проверку со СЛ, равной 5 + значение вашего ошеломления.</p>"
		},
		{
			"id": "Fleeing",
			"name": "Паника",
			"base": "Паника",
			"description": "<p>Вы обращаетесь в бегство под действием ужаса или принуждения. В свой ход вы должны тратить все свои действия, чтобы как можно быстрее отдалиться от источника паники (например, на перемещение или открывание дверей, ему препятствующих). Источником паники может быть эффект или заклинатель, наложивший на вас это состояние, но в некоторых случаях в описании эффектов указан иной источник. В нике вы не можете использовать @Compendium[pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Выжидание} или @Compendium[pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Подготовку} действия.</p>"
		},
		{
			"id": "Paralyzed",
			"name": "Паралич",
			"base": "Паралич",
			"description": "<p>Вы замираете на месте. Вы считаетесь @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{застигнутым врасплох} и не можете действовать, за исключением попыток @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию} и действий, требующих только разум усмотрению ведущего). Ваши способы восприятия продолжают работать, но из-за невозможности двигаться их может быть ограничена, поэтому вы не можете заниматься @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиском}, когда парализованы.</p>"
		},
		{
			"id": "Concealed",
			"name": "Плохая видимость",
			"base": "Плохая видимость",
			"description": "<p>Когда вы плохо видимы для существа, например находитесь в густом тумане, вас сложнее разглядеть. Вы можете быть @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{видимым}, но попасть по вам труднее. Если вы плохо видимы для существа, то каждый раз, когда оно выбирает вас целью атаки, заклинания или иного эффекта, оно должно проходить чистую проверку со <a class=\"inline-roll roll\" title=\"Чистая проверка со СЛ 5\" data-mode=\"roll\" data-flavor=\"Чистая проверка со СЛ 5\" data-formula=\"1d20\"><strong>СЛ 5</strong></a>.</p>\n<p>При использовании эффектов с областью эта проверка не требуется. При провале чистой проверки атака, заклинание или эффект на вас не действует.</p>"
		},
		{
			"id": "Broken",
			"name": "Поломка",
			"base": "Поломка",
			"description": "<p>Это состояние может быть только у объектов. Объект считается сломанным, когда из-за урона его ПЗ становятся равны пределу прочности или ниже его. Сломанный объект нельзя использовать по назначению, и бонусов он не даёт - исключение составляет лишь броня. Сломанная броня даёт прежний бонус предмета к КБ, но также и добавляет штраф состояния, зависящий от типа брони: -1 для лёгкой брони, -2 для средней, -3 для тяжёлой.</p>\n<p>Сломанный предмет по-прежнему налагает все штрафы и ограничения, связанные с его ношением, удержанием или переноской. Так, при ношении сломанной брони вы по-прежнему получите её ограничение модификатора Ловкости, штрафы к навыкам и т.д.</p>\n<p>Если эффект автоматически вызывает поломку предмета, а ПЗ предмета превышают ПП, он снижает текущие ПЗ предмета до ПП.</p>"
		},
		{
			"id": "Dying",
			"name": "При смерти",
			"base": "При смерти",
			"description": "<p>Вы истекаете кровью или по иной причине находитесь при смерти. Пока у вас это состояние, вы @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{без сознания}. У этого состояния всегда есть значение, и если оно достигает 4, вы умираете. Если вы при смерти, то в каждом раунде в начале своего хода вы должны проходить проверку восстановления, чтобы определить, стало ли вам лучше или хуже. Если вы получаете урон, когда находитесь при смерти, значение этого состояния увеличивается на 1, а если вы получаете урон от критического удара противника или собственного критического провала испытания &mdash; на 2.</p>\n<p>Если вы теряете это состояние, успешно пройдя проверку восстановления, но у вас 0 ПЗ, вы остаётесь без сознания, но можете прийти в сознание так, как указано в описании эгого состояния. Вы автоматически теряете состояние при смерти и приходите в сознание, если у вас 1 или более ПЗ. Каждый раз, когда вы теряете состояние при смерти, вы получаете состояние @Compendium[pf2e.conditionitems.Yl48xTdMh3aeQYL2]{ранение} 1 либо увеличиваете значение ранения на 1, если оно у вас уже есть.</p>"
		},
		{
			"id": "Persistent Damage",
			"name": "Продолжительный урон",
			"base": "Продолжительный урон",
			"description": "<p>Продолжительный урон можно получить от кислоты, огня и других подобных эффектов. Формат записи этого состояния следующий: &laquo;X продолжительного урона [тип]&raquo;, где &laquo;X&raquo; &mdash; величина получаемого урона, а &laquo;тип&raquo; &mdash; тип урона. Продолжительный урон вы получаете не сразу, а в конце каждого своего хода (совершая новый бросок урона), пока не снимете состояние. После получения продолжительного урона совершите чистую проверку со <a class=\"inline-roll roll\" title=\"Чистая проверка со СЛ 15\" data-mode=\"roll\" data-flavor=\"Чистая проверка со СЛ 15\" data-formula=\"1d20\"><strong>СЛ 15</strong></a>, чтобы узнать, сняли вы это состояние или нет. При успехе состояние прекращается.</p>"
		},
		{
			"id": "Wounded",
			"name": "Ранение",
			"base": "Ранение",
			"description": "<p>Вы были серьёзно ранены. Если вы теряете состояние @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{при смерти} и при этом состояния ранения у вас нет, вы получаете ранение 1. Если такое состояние у вас уже было, то вы увеличиваете значение ранения на 1. Если, будучи раненым, вы вновь окажетесь при смерти, значение этого состояния увеличивается на значение ранения.</p>\n<p>Вы снимаете состояние ранения, когда кто-то успешно восстанавливает вам ПЗ при помощи @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Лечения ранений} или когда вы восстановили все ПЗ и отдохнули 10 минут.</p>"
		},
		{
			"id": "Prone",
			"name": "Распластанность",
			"base": "Распластанность",
			"description": "<p>Вы лежите на земле. Вы считаетесь @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{застигнутым врасплох} и получаете ситуативный штраф -2 к проверкам атак. Когда вы распластаны, из действий с дескриптором &laquo;движение&raquo; вы можете использовать только @Compendium[pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Вставание} и @Compendium[pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Ползание}. Если вы встаёте, то распластанность прекращается. Будучи распластанным, вы можете совершить действие @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Укрытие}, даже если рядом нет объекта, за которым можно было бы спрятаться: вы вжимаетесь в землю и получаете надёжное укрытие (ситуативный бонус +4 к КБ) от дистанционных атак, но остаётесь застигнутым врасплох.</p>\n<p>Если вы становитесь распластанным во время @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Лазания} или @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Полёта}, вы падаете. Вы не можете стать распластанным во время @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плавания}.</p>"
		},
		{
			"id": "Dazzled",
			"name": "Растерянность",
			"base": "Растерянность",
			"description": "<p>У вас рябит в глазах. Если зрение &ndash; ваш единственный точный способ восприятия, все существа и объекты считаются для вас @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{плохо видимыми}.</p>"
		},
		{
			"id": "Enfeebled",
			"name": "Слабость",
			"base": "Слабость",
			"description": "<p>Вы физически ослабли. У этого состояния всегда есть значение. Вы получаете штраф состояния ко всем проверкам и СЛ, зависящим от Силы, включая проверки Атлетики, а также проверкам атаки в ближнем бою и броскам урона (если они зависят от Силы). Величина штрафа равна значению состояния.</p>"
		},
		{
			"id": "Blinded",
			"name": "Слепота",
			"base": "Слепота",
			"description": "<p>Вы не можете видеть. Любая обычная местность считается для вас пересечённой местностью. Вы не можете ничего обнаружить при помощи зрения. Вы автоматически критически проваливаете проверки Внимания, требующие зрения, и если зрение было вашим единственным точным способом восприятия, вы получаете штраф состояния -4 к проверкам Внимания. Вы невосприимчивы к эффектам с дескриптором зрение. Слепота заменяет @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{растерянность}.</p>"
		},
		{
			"id": "Hidden",
			"name": "Спрятанность",
			"base": "Спрятанность",
			"description": "<p>Когда вы спрятаны от существа, существо знает, в каком пространстве вы находитесь, но не может точно определить, где именно. Как правило, вы становитесь спрятанным, когда используете Скрытность, чтобы @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Спрятаться}. Если для @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиска} существа используются только вспомогательные способы восприятия, оно остаётся спрятанным, а не становится @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{видимым}. Если вы спрятались от существа, оно считается для вас @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{застигнутым врасплох}, и каждый раз, когда оно пытается выбрать вас целью атаки, заклинания или иного эффекта, оно должно проходить чистую проверку со <a class=\"inline-roll roll\" title=\"Чистая проверка со СЛ 11\" data-mode=\"roll\" data-flavor=\"Чистая проверка со СЛ 11\" data-formula=\"1d20\"><strong>СЛ 11</strong></a>. При использовании эффектов с областью эту проверку совершать не нужно. При провале чистой проверки атака, заклинание или эффект на вас не действует.</p>\n<p>Существо может попытаться сделать вас видимым для себя, совершив действие @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}.</p>"
		},
		{
			"id": "Sickened",
			"name": "Тошнота",
			"base": "Тошнота",
			"description": "<p>Вас мутит. У этого состояния всегда есть значение. Вы получаете штраф состояния ко всем своим проверкам и СЛ. Величина штрафа равна значению состояния. Вы не можете по своей воле ничего есть и пить (даже эликсиры и зелья), пока вас тошнит.</p>\n<p>Вы можете потратить одиночное действие, чтобы вызвать у себя рвоту и восстановиться, что позволяет вам немедленно пройти испытание Стойкости против СЛ вызвавшего тошноту эффекта. При успехе вы снижаете значение тошноты на 1 (или на 2 в случае критического успеха).</p>"
		},
		{
			"id": "Quickened",
			"name": "Ускорение",
			"base": "Ускорение",
			"description": "<p>Вы получаете 1 дополнительное действие в начале своего хода в каждом раунде. В описании многих дающих это состояние эффектов указано, на что можно потратить дополнительное действие. Если вы получили ускорение из нескольких источников, вы можете использовать дополнительное действие для совершения любого одиночного действия, указанного в описаниях ускоривших вас эффектов. Обратите внимание, что эффект ускорения проявляется в начале вашего хода, поэтому если вас ускорили в ваш ход, вы не получаете дополнительных действий сразу же.</p>"
		},
		{
			"id": "Fatigued",
			"name": "Утомление",
			"base": "Утомление",
			"description": "<p>Вы устали и нуждаетесь в отдыхе. Вы получаете штраф состояния -1 к КБ и испытаниям и не можете использовать занятия исследования в путешествии.</p>\n<p>Вы теряете утомление после полноценного отдыха.</p>"
		},
		{
			"id": "Stunned",
			"name": "Шок",
			"base": "Шок",
			"description": "<p>Вы впадаете в шоковое состояние. Пока вы в шоке, вы не можете действовать. У этого состояния обычно есть значение, которое показывает, какого количества действий вы в сумме лишитесь из-за шока (вероятно, в течение нескольких ходов). Каждый раз, когда вы восстанавливаете действия (например, в начале своего хода), число получаемых вами действий снижается на значение шока, а затем значение шока снижается на число потерянных вами действий. Например, если у вас шок 4, в свой ход вы потеряете все 3 действия, а значение шока станет равно 1; в свой следующий ход вы лишитесь 1 действия и сможете потратить оставшиеся 2 как обычно. Также у шока может быть длительность вместо значения, например &laquo;шок на 1 минуту&raquo;. В этом случае вы в течение указанной длительности теряете все действия.</p>\n<p>Шок заменяет @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{замедление}. Если длительность шока завершается, пока вы замедлены, вы учитываете потерянные от шока действия для замедления. Так, если у вас был шок 1 и замедление 2 в начале своего хода, вы потеряете 1 действие из-за шока и только 1 дополнительное действие из-за замедления, так что в этом ходу у вас останется 1 действие, которое вы сможете использовать.</p>"
		}
	]
}