{
	"label": "Особенности народов",
	"mapping": {
		"name": "name",
		"description": "data.description.value"
	},
	"entries": {
		"Aasimar": {
			"name": "Aasimar",
			"description": "<p>You descend from celestials or were touched by the celestial realms, gaining an air of awe and grace, as well as features distinctive to your celestial forebears. You gain the aasimar trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from aasimar feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
		},
		"Adaptive Anadi": {
			"name": "Adaptive Anadi",
			"description": "<p>You descend from a line of anadi who worked to perfect their transformation magic, allowing them to integrate into a wider variety of cultures. Choose a common, Medium humanoid ancestry. Your human form is replaced with a form that matches this choice. You also gain the @Compendium[pf2e.feats-srd.ihN8gkHSdPG9Trte]{Adopted Ancestry} feat for your chosen humanoid ancestry.</p>"
		},
		"Ancient Elf": {
			"name": "Ancient Elf",
			"description": "<p>In your long life, you've dabbled in many paths and many styles. typical ancient elf is at least 100 years old, though you might be younger at the GM's discretion. Choose a class other than your own. You gain the multiclass dedication feat for that class, even though you don't meet its level prerequisite. You must still meet its other prerequisites to gain the feat.</p>"
		},
		"Ancient Scale Azarketi": {
			"name": "Ancient Scale Azarketi",
			"description": "<p>Your lineage stems from azarketis who remain dedicated to their deep-sea roots. Divorced from land society, you're a foreigner to any world above a thousand fathoms deep. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>\n<p>Your body is dotted with phosphorescent spots that emit a guiding light and help you communicate. The spots - located primarily on your face, arms, and hands - illuminate a 10-foot radius around you with dim light. You can activate, deactivate, or change the arrangement of lights as an action, which has the concentration trait.</p>"
		},
		"Ancient-Blooded Dwarf": {
			"name": "Дварф древних кровей",
			"description": "<p>В былые времена дварфийские герои умели противостоять магии врага. Часть их стойкости передалась вам. Вы получаете ответное действие. @Compendium[pf2e.actionspf2e.8w6esW689NNbbq3i]{Воззвание к древней крови}.</p>"
		},
		"Ant Gnoll": {
			"name": "Ant Gnoll",
			"description": "<p>You're a sharp-featured, big-eared gnoll about three feet tall. Many are skeptical that you are in fact a gnoll. Your size is Small instead of Medium. You are trained in Deception (or another skill if you were already trained in Deception). You gain a +1 circumstance bonus to Deception checks to Lie when specifically claiming innocence, to Deception DCs against Sense Motive checks to uncover such lies, and to initiative checks when you roll Deception for initiative.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>"
		},
		"Anvil Dwarf": {
			"name": "Anvil Dwarf",
			"description": "<p>You are a descendant of a famed crafter and have your own amazing talent. Other dwarves might consider this a blessing from your ancestors or from the Forgefather himself, depending on where you grew up. You become trained in Crafting (or another skill if you were already trained in Crafting) and gain the Specialty Crafting skill feat, but you can pick two different specialties instead of one.</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Specialty Crafting (Alchemy)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Specialty Crafting (Artistry)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Specialty Crafting (Blacksmithing)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Specialty Crafting (Bookmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Specialty Crafting (Glassmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Specialty Crafting (Leatherworking)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Specialty Crafting (Pottery)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Specialty Crafting (Shipbuilding)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Specialty Crafting (Stonemasonry)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Specialty Crafting (Tailoring)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Specialty Crafting (Weaving)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Specialty Crafting (Woodworking)}</li>\n</ul>"
		},
		"Aphorite": {
			"name": "Aphorite",
			"description": "<p>You were born with a connection to Axis, the Plane of Law. You gain the aphorite trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low‑light vision. You can choose from aphorite feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
		},
		"Aquatic Adaptation": {
			"name": "Aquatic Adaptation",
			"description": "<p>Your reptilian biology allows you to hold your breath for a long time. You gain the @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Breath Control} general feat as a bonus feat.</p>"
		},
		"Arctic Elf": {
			"name": "Полярный эльф",
			"description": "<p>Вы живёте на далёком севере, и холода вам не страшны. Вы получаете устойчивость к холоду, равную половине вашего уровня (минимум 1), а холодные эффекты окружающей среды для вас считаются на одну категорию менее опасными (например,  невыносимый холод считается лютым; см. стр. 518).</p>"
		},
		"Artisan Android": {
			"name": "Artisan Android",
			"description": "<p>Your body was originally designed to create works of art, complex tools, or maintain advanced machinery. You become trained in Crafting (or another skill if you're already trained in Crafting), and you gain the Specialty Crafting skill feat in a specialty of your choice.</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Specialty Crafting (Alchemy)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Specialty Crafting (Artistry)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Specialty Crafting (Blacksmithing)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Specialty Crafting (Bookmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Specialty Crafting (Glassmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Specialty Crafting (Leatherworking)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Specialty Crafting (Pottery)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Specialty Crafting (Shipbuilding)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Specialty Crafting (Stonemasonry)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Specialty Crafting (Tailoring)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Specialty Crafting (Weaving)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Specialty Crafting (Woodworking)}</li>\n</ul>"
		},
		"Badlands Orc": {
			"name": "Badlands Orc",
			"description": "<p>You come from sun-scorched badlands, where long legs and an ability to withstand the elements helped you thrive. You can @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Hustle} twice as long while exploring before you have to stop, and you treat environmental heat effects as if they were one step less extreme (incredible heat becomes extreme, extreme heat becomes severe, and so on).</p>"
		},
		"Battle-Ready Orc": {
			"name": "Battle-Ready Orc",
			"description": "<p>You descend from a line of terrifying battlefield commanders. You become trained in Intimidation, and you gain the @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Intimidating Glare} skill feat.</p>"
		},
		"Beastkin": {
			"name": "Beastkin",
			"description": "<p>The blood of a beast flows through your veins, granting you the ferocity and might of animals. Only creatures with the humanoid trait can take the beastkin versatile heritage. Choose a type of animal such as bat, eagle, shark, spider, tyrannosaurus, wasp, or wolf. This is the type of animal tied to your heritage and is known as your inherent animal. You gain the beast and beastkin traits, in addition to the traits from your ancestry.</p>\n<p>You gain the @Compendium[pf2e.actionspf2e.0b3TTeQGFOiy6ykz]{Change Shape (Beastkin)} ability. You can choose from beastkin feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
		},
		"Benthic Azarketi": {
			"name": "Benthic Azarketi",
			"description": "<p>Your heritage traces to azarketis living deep beneath the sea, and you can handle the chilling depths more easily than most. You gain resistance to cold equal to half your level, and you don't treat environmental cold as one degree more severe when you are wet. You adapt to pressure changes from being deep underwater automatically without ill effect.</p>"
		},
		"Bite": {
			"name": "Bite",
			"description": "<p>Your sharp teeth and powerful jaws are fearsome weapons. You have a jaws unarmed attack that deals 1d6 piercing damage. Your jaws are in the brawling group.</p>"
		},
		"Bloodhound Shoony": {
			"name": "Bloodhound Shoony",
			"description": "<p>Your ancestors were famous trackers, and you carry in your blood that same gift of the hunt.</p>\n<p>You gain a special sense: imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine the location of a creature, but it remains @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden}.</p>\n<p>In addition, you gain a +2 circumstance bonus to Survival checks to @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Track} creatures that you have previously sensed with your scent.</p>"
		},
		"Blunt Snout": {
			"name": "Blunt Snout",
			"description": "<p>Your small, blunt snout and labyrinthine sinus system make you resistant to phenomena that assail the nose. When you roll a saving throw against inhaled threats (such as inhaled poisons) and olfactory effects (such as xulgath stench), you get the outcome one degree of success better than the result of your roll.</p>"
		},
		"Bright Fetchling": {
			"name": "Bright Fetchling",
			"description": "<p>Your body proves that shadow can't exist without light. Perhaps your eyes glow brighter or your veins occasionally pulse with light. You emit dim light within 5 feet of you. You can activate or suppress this ability as an action, which has the concentrate trait. Additionally, you can force fragments of your shadow to glow and cast @Compendium[pf2e.spells-srd.kl2q6JvBZwed4B6v]{Dancing Lights} and @Compendium[pf2e.spells-srd.WBmvzNDfpwka3qT4]{Light} as occult innate cantrips. Cantrips are heightened to a spell level equal to half your level rounded up.</p>"
		},
		"Cactus Leshy": {
			"name": "Cactus Leshy",
			"description": "<p>Spines cover your body. You gain a spine unarmed attack that deals [[/r 1d6 #piercing]]{1d6 piercing damage}. Your spines are in the brawling group and have the finesse and unarmed traits.</p>"
		},
		"Caveclimber Kobold": {
			"name": "Caveclimber Kobold",
			"description": "<p>You live in a vertically-oriented home, and you're a consummate climber. You gain the @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} skill feat, even if you don't meet the prerequisites. You can use your clawed feet and tail to Climb, leaving your hands free. Additionally, if you succeed at an Athletics check to Climb, you critically succeed instead.</p>"
		},
		"Cavern Elf": {
			"name": "Пещерный эльф",
			"description": "<p>Вы были рождены или провели многие годы под землёй, где света совсем немного. Вы получаете @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{ночное зрение}.</p>"
		},
		"Cavern Kobold": {
			"name": "Cavern Kobold",
			"description": "<p>You hatched into a warren among narrow tunnels and countless kin. Your body is flexible.</p>\n<p>When @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climbing} rock walls, stalactites, and other natural stone features, you move at half your Speed on a success and at full Speed on a critical success (and you move at full Speed on a success if you have @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Quick Climb}). This doesn't affect you if you're using a climb Speed.</p>\n<p>If you roll a success on an Acrobatics check to @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Squeeze}, you get a critical success instead.</p>"
		},
		"Celestial Envoy Kitsune": {
			"name": "Celestial Envoy Kitsune",
			"description": "<p>Whether due to Daikitsu's grace or faithful forebears, you have a strong connection to the divine, affording you certain protections. You gain the @Compendium[pf2e.actionspf2e.Aq2mXT2hLlstFL5C]{Invoke Celestial Privilege} reaction. Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>"
		},
		"Chameleon Gnome": {
			"name": "Гном-хамелеон",
			"description": "<p>Цвет вашей кожи и волос непостоянен — возможно, виной тому магия. Вы можете медленно изменять оттенок и яркость цвета на любом участке своего тела, создавая узоры и цветные переливы.</p>\n<p>Незначительное изменение небольшого участка требует одиночного действия, а для более существенных изменений, затрагивающих всю поверхность тела, может потребоваться до часа. Пока вы спите, цвета меняются сами по себе, наутро принимая необычные оттенки. Когда вы находитесь в местности, основной цвет которой совпадает с вашим (например, зелёный цвет в лесу), вы можете использовать одиночное действие, чтобы лучше слиться с обстановкой. При этом вы получите ситуативный бонус +2 к проверкам Скрытности, пока окружение несильно отличается от вашей окраски по оттенку или узору.</p>"
		},
		"Change Shape": {
			"name": "Change Shape",
			"description": "<p>As a kitsune, you gain the @Compendium[pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Change Shape (Kitsune)} ability.</p>"
		},
		"Change Shape (Anadi)": {
			"name": "Change Shape (Anadi)",
			"description": "<p>As a anadi, you gain the @Compendium[pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Change Shape (Anadi)} ability.</p>"
		},
		"Changeling": {
			"name": "Changeling",
			"description": "<p>Your mother was a hag. Your heterochromatic eyes are the most obvious signifier of this parentage, but you likely also have a slighter build, paler skin, and darker hair than most members of your other parent's ancestry. You gain the changeling trait. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can select from changeling feats and feats from your other parent's ancestry whenever you gain an ancestry feat.</p>"
		},
		"Charhide Goblin": {
			"name": "Палёный гоблин",
			"description": "<p>Ваши предки питали особую любовь к огню, были толстокожи и не боялись ожогов. Вы получаете устойчивость к огню, равную половине вашего уровня (минимум 1), и гораздо быстрее тушите себя, если загорелись. СЛ чистой проверки для снятия продолжительного урона огнём для вас равна 10 (вместо 15, как обычно) и снижается до 5, если другое существо помогает вам себя потушить подходящим действием.</p>"
		},
		"Clawed Catfolk": {
			"name": "Clawed Catfolk",
			"description": "<p>Your family has particularly long, sharp claws capable of delivering bleeding wounds with a wicked swipe. You gain a claw unarmed attack that deals <a class=\"inline-roll roll\" title=\"slashing\" data-mode=\"roll\" data-flavor=\"slashing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> slashing damage. Your claws are in the brawling group and have the agile, finesse and unarmed traits.</p>"
		},
		"Claws": {
			"name": "Claws",
			"description": "<p>Your sharp claws offer an alternative to the fists other humanoids bring to a fight. You have a claw unarmed attack that deals <a class=\"inline-roll roll\" title=\"slashing\" data-mode=\"roll\" data-flavor=\"slashing\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i> 1d4</a> slashing damage and has the agile and finesse traits.</p>"
		},
		"Cliffscale Lizardfolk": {
			"name": "Cliffscale Lizardfolk",
			"description": "<p>Your toes are adapted for gripping and climbing.</p>\n<p>You gain the @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} feat as a bonus feat, and as long as you aren't wearing footwear, you can use the sticky pads on your feet to climb, leaving your hands free.</p>\n<p>Additionally, if you roll a success on an Athletics check to climb, you get a critical success instead.</p>"
		},
		"Cloudleaper Lizardfolk": {
			"name": "Cloudleaper Lizardfolk",
			"description": "<p>Your body is light with flaps of skin along your limbs that catch the air that passes beneath you. As long as you can act and have enough room, you can open the flaps to slow any fall just enough to avoid taking damage (whether you have the room to do so depends on the GM's discretion).</p>"
		},
		"Constructed": {
			"name": "Constructed",
			"description": "<p>Your synthetic body resists ailments better than those of purely biological organisms. You gain a +1 circumstance bonus to saving throws against diseases, poisons, and radiation.</p>"
		},
		"Created Fleshwarp": {
			"name": "Created Fleshwarp",
			"description": "<p>You were created through occult or alchemical processes, such as being grown in a vat or stitched together from the body parts of other creatures by a scientist in Ustalav. Your manufactured body is durable; you don't need to eat and can't starve. You gain a +2 circumstance bonus to saving throws against diseases.</p>"
		},
		"Dark Fields Kitsune": {
			"name": "Dark Fields Kitsune",
			"description": "<p>You can exert your unsettling presence to subtly Demoralize others. When you do, Demoralize loses the auditory trait and gains the visual trait, and you don't take a penalty when you attempt to Demoralize a creature that doesn't understand your language. You also gain the @Compendium[pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]{Invigorating Fear} reaction. Your alternate form is a fox, which has the statistics of 1st-level @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Pest Form}.</p>"
		},
		"Darkvision": {
			"name": "Darkvision",
			"description": "<p>You can see in darkness and dim light just as well as you can see in bright light, though your vision in darkness is in black and white.</p>"
		},
		"Death Warden Dwarf": {
			"name": "Дварф-страж мёртвых ",
			"description": "<p>Целые поколения ваших предков несли стражу возле усыпальниц, и их умение сопротивляться некромантии передалось и вам. Если вы получаете успех в испытании против эффекта некромантии, он считается для вас критическим успехом.</p>"
		},
		"Deep Fetchling": {
			"name": "Deep Fetchling",
			"description": "<p>Your predecessors dwelled in the Shadow Plane's deepest, most treacherous regions. You might cast a denser shadow, have a slower pulse, or find comfort in the embrace of darkness. You gain cold or negative resistance equal to half your level (minimum 1), chosen when you gain this heritage.</p>"
		},
		"Deep Orc": {
			"name": "Deep Orc",
			"description": "<p>Your calloused hands and red eyes speak to a life spent in the deep darkness of mountain caverns, where you learned to battle on rocky cliffs and survive with minimal resources. You gain the @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat for underground terrain and the @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} skill feat.</p>"
		},
		"Deep Rat": {
			"name": "Deep Rat",
			"description": "<p>Your ancestors lived deeper underground than other ratfolk, granting you the ability to see in the dark. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>"
		},
		"Desert Elf": {
			"name": "Desert Elf",
			"description": "<p>You live under the desert's blazing heat, gaining incredible resilience to warm environments. You gain fire resistance equal to half your level (minimum 1), and environmental heat effects are one step less extreme for you (incredible heat becomes extreme, extreme heat becomes severe, and so on).</p>"
		},
		"Desert Rat": {
			"name": "Desert Rat",
			"description": "<p>You are native to arid plains and likely grew up traveling the roads. You have a leaner build than other ratfolk, with longer limbs and short fur. If you have both hands free, you can increase your Speed to 30 feet as you run on all fours. In addition, environmental heat effects are one step less extreme for you, and you can go 10 times as long as normal before you are affected by starvation or thirst. However, unless you wear protective gear or take shelter, environmental cold effects are one step more extreme for you.</p>"
		},
		"Dhampir": {
			"name": "Dhampir",
			"description": "<p>You are the scion of a vampire, half living and half undead, gifted with uncanny charm and grace, a bloodless pallor, and elongated incisors. You gain the dhampir trait, in addition to the traits from your ancestry. You have the negative healing ability, which means you are harmed by positive damage and healed by negative effects as if you were undead. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from dhampir feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
		},
		"Dogtooth Tengu": {
			"name": "Dogtooth Tengu",
			"description": "<p>In addition to a beak, your mouth also features a number of vicious, pointed teeth. Some legends claim your powerful jaws can even bite through steel. While you aren't that strong yet, your fangs can still leave terrible wounds. Your beak unarmed attack gains the deadly d8 trait.</p>"
		},
		"Draconic Exemplar": {
			"name": "Draconic Exemplar",
			"description": "<p>You draw minor powers from your draconic exemplar. Choose a type of chromatic or metallic dragon to be your exemplar. This determines your scale color and appearance, and dragons sometimes look more favorably upon those kobolds who resemble them, at the GM's discretion. Your exemplar may also determine details of other abilities you have, using the Draconic Exemplars table.</p>\n<h3><strong>Table 1-1 Draconic Exemplars</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Dragon</th>\n<th>Breath Weapon Shape</th>\n<th>Damage Type</th>\n<th>Saving Throw</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Black</td>\n<td>Line</td>\n<td>Acid</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Blue</td>\n<td>Line</td>\n<td>Electricity</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Green</td>\n<td>Cone</td>\n<td>Poison</td>\n<td>Fortitude</td>\n</tr>\n<tr>\n<td>Red</td>\n<td>Cone</td>\n<td>Fire</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>White</td>\n<td>Cone</td>\n<td>Cold</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Brass</td>\n<td>Line</td>\n<td>Fire</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td>Line</td>\n<td>Electricity</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Copper</td>\n<td>Line</td>\n<td>Acid</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Gold</td>\n<td>Cone</td>\n<td>Fire</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Silver</td>\n<td>Cone</td>\n<td>Cold</td>\n<td>Reflex</td>\n</tr>\n</tbody>\n</table>"
		},
		"Dragonscaled Kobold": {
			"name": "Dragonscaled Kobold",
			"description": "<p>Your scales are especially colorful, possessing some of the same resistance a dragon possesses. You gain resistance equal to half your level (minimum 1) to the damage type associated with your @Compendium[pf2e.ancestryfeatures.egpiSWBrNBb1Fmig]{Draconic Exemplar}. Double this resistance against dragons' Breath Weapons.</p>"
		},
		"Draxie": {
			"name": "Draxie",
			"description": "<p>You are kin to faerie dragons, tracing your heritage back to the death of the mightiest faerie dragon in the First World. You gain touch telepathy, allowing you to communicate silently and purely mentally with any creature you're touching, as long as you share a language.</p>"
		},
		"Duskwalker": {
			"name": "Duskwalker",
			"description": "<p>Thanks to an ancient bargain, your soul has been reborn</p>\n<p>as a duskwalker, a planar scion with a connection to</p>\n<p>psychopomps and the Boneyard. You gain the duskwalker</p>\n<p>trait in addition to the traits from your ancestry. You</p>\n<p>also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}if your</p>\n<p>ancestry already has low-light vision. Neither your body</p>\n<p>nor your spirit can ever become undead. You can choose</p>\n<p>from duskwalker feats and feats from your ancestry</p>\n<p>whenever you gain an ancestry feat.</p>"
		},
		"Earthly Wilds Kitsune": {
			"name": "Earthly Wilds Kitsune",
			"description": "<p>You are a creature of the material world, with an affinity closer to the wilds than urban society. You gain a jaws unarmed attack that deals [[/r 1d6 #piercing]]{1d6 piercing damage}. Your jaws are in the brawling group and have the finesse and unarmed traits. Your alternate form is a fox, which has the statistics of 1st‑level @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Pest Form}.</p>"
		},
		"Elemental Heart Dwarf": {
			"name": "Elemental Heart Dwarf",
			"description": "<p>Whether through a connection to @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag's} forge, the azers of the Plane of Fire, or another source, you can exude a burst of energy. Mbe'ke and Taralu dwarves of the Mwangi Expanse believe this heritage is a gift from dragons or elemental spirits. Choose one of the following damage types: acid, cold, electricity, or fire. Once chosen, this can't be changed. You gain the @Compendium[pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Energy Emanation} activity.</p>"
		},
		"Elfbane Hobgoblin": {
			"name": "Elfbane Hobgoblin",
			"description": "<p>Hobgoblins were engineered long ago from the unreliable and fecund goblins, to be used as an army against the elves. Although the elves ultimately freed the hobgoblins from their bondage, some hobgoblins retain ancestral resistance to magic, which they refer to as \"elf magic.\" You gain the @Compendium[pf2e.actionspf2e.On5CQjX4euWqToly]{Resist Elf Magic} reaction.</p>"
		},
		"Emotionally Unaware": {
			"name": "Emotionally Unaware",
			"description": "<p>You find it difficult to understand and express complex emotions. You take a -1 circumstance penalty to Diplomacy and Performance checks, and on Perception checks to Sense Motive.</p>"
		},
		"Empty Sky Kitsune": {
			"name": "Empty Sky Kitsune",
			"description": "<p>Your spirit is open to the secrets of beyond, granting you greater access to kitsune magic. You gain the @Compendium[pf2e.feats-srd.Zz7isE8Td2xDWqR8]{Kitsune Spell Familiarity} ancestry feat. Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>"
		},
		"Eyes in Back": {
			"name": "Eyes in Back",
			"description": "<p>You have eyes that point in several different directions and instinctively notice movement in the peripheries of your vision. When you use the Seek basic action, you can look for creatures in two areas instead of one. If precision is necessary, you can select two 30-foot cones or 15-foot bursts within line of sight instead of one.</p>"
		},
		"Fangs": {
			"name": "Fangs",
			"description": "<p>You were born with a natural means for hunting and self-defense. You gain a fangs unarmed attack that deals [[/r 1d6 #piercing]]{1d6 piercing damage}. Your fangs are in the brawling group and have the finesse and unarmed traits.</p>"
		},
		"Farsight Goloma": {
			"name": "Farsight Goloma",
			"description": "<p>Your eyes have adapted to see more in less than favorable conditions. You gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}.</p>"
		},
		"Fey-Touched Gnome": {
			"name": "Фееподобный гном",
			"description": "<p>Кровь фей в вас так сильна, что вы относитесь к их числу. Помимо дескрипторов «гном» и «гуманоид», вы получаете дескриптор «фея». Выберите один фокус из списка первобытных заклинаний (см. стр. 312). Вы можете неограниченно творить этот фокус как врождённое первобытное заклинание. Его круг повышается до половины вашего уровня (с округлением вверх). Один раз в день вы можете изменить выбранный фокус другим из того же списка, помедитировав, чтобы связаться с Первым миром; это занятие с дескриптором «концентрация» занимает 10 минут.</p>"
		},
		"Fishseeker Shoony": {
			"name": "Fishseeker Shoony",
			"description": "<p>You come from a long line of fisherfolk and have inherited the quick reflexes necessary to nab and reel in big game. If you roll a success on an attempt to @Compendium[pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Grab an Edge}, you get a critical success instead; if you roll a critical failure, you get a failure instead. A creature that rolls a failure on a check to @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Disarm} you gets a critical failure instead.</p>"
		},
		"Flexible Catfolk": {
			"name": "Flexible Catfolk",
			"description": "<p>You've inherited flexibility beyond that of most humanoids. You don't treat tight spaces that don't require you to Squeeze as difficult terrain. In addition, you get a +1 circumstance bonus to checks when you attempt to Escape.</p>"
		},
		"Forge Dwarf": {
			"name": "Дварф кузни",
			"description": "<p>YВы прекрасно чувствуете себя в жаре и духоте, совсем как ваши предки, населявшие знойные пустыни или вулканические каверны под землёй. Вы получаете устойчивость к огню, равную половине вашего уровня (минимум 1), а жаркие эффекты окружающей среды для вас считаются на одну категорию менее опасными (например, невыносимая жара считается лютой; см. стр. 518).</p>"
		},
		"Frightful Goloma": {
			"name": "Frightful Goloma",
			"description": "<p>Your face has a particularly off-putting appearance. You are trained in Intimidation (or another skill of your choice if you were already trained in Intimidation) and gain the @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Intimidating Glare} skill feat as a bonus feat.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>"
		},
		"Frilled Lizardfolk": {
			"name": "Frilled Lizardfolk",
			"description": "<p>You can flare your neck frill and flex your dorsal spines, Demoralizing your foes. When you do, Demoralize loses the auditory trait and gains the visual trait, and you don't take a penalty when you attempt to Demoralize a creature that doesn't understand your language. You also gain the @Compendium[pf2e.actionspf2e.W4M8L9WepGLamlHs]{Threatening Approach} action.</p>"
		},
		"Frozen Wind Kitsune": {
			"name": "Frozen Wind Kitsune",
			"description": "<p>Your ancestors crossed the Crown of the World or resided on snowy peaks. You gain cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on). Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>"
		},
		"Fruit Leshy": {
			"name": "Fruit Leshy",
			"description": "<p>Your body continually produces small fruits imbued with primal magic. At dawn each day, a new fruit ripens. You or an ally can remove this fruit as an Interact action. If a living creature that can derive sustenance from fruit consumes it as an Interact action within the next hour, they regain 1d8 Hit Points, plus an additional 1d8 Hit Points for every 2 of your levels beyond 1st. This effect has the healing, necromancy, and positive traits.</p>"
		},
		"Fungus Leshy": {
			"name": "Fungus Leshy",
			"description": "<p>Your body was made from fungi that grows in the shade of caves and trees, and you are at home in dark caverns and warrens. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}. You lose the plant trait and gain the fungus trait.</p>"
		},
		"Ganzi": {
			"name": "Ganzi",
			"description": "<p>Your blood is touched by primal chaos. You gain the ganzi trait in addition to the traits from your ancestry. You gain resistance to a single damage type equal to half your level; at the beginning of each day, determine randomly whether this resistance applies to acid, electricity, or sonic damage. You also gain a +1 circumstance bonus to saving throws against effects that would cause you to gain the @Compendium[pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Controlled} condition. You can choose from ganzi feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
		},
		"Gourd Leshy": {
			"name": "Gourd Leshy",
			"description": "<p>You have a large gourd for a skull. Your knowledge comes from within your spirit, rather than a physical brain, and you have found a handier use for the space inside your head. You can store a collection of up to 1 Bulk of objects within your head. The DC of checks to @Compendium[pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Steal} objects from inside your head increases by 4. Additionally, if you store only one object within your head, you can draw it effortlessly into your hand as part of another action to use the object. Drawing the item grants this other action the manipulate trait.</p>"
		},
		"Grave Orc": {
			"name": "Grave Orc",
			"description": "<p>You were exposed to powerful necromantic energies that should have killed you—but you survived. Your skin is cold, clammy, and gray. You gain resistance to negative damage equal to half your level (minimum 1). You also gain a +1 circumstance bonus to saving throws against necromancy effects.</p>"
		},
		"Great Gnoll": {
			"name": "Great Gnoll",
			"description": "<p>You're a large, powerful gnoll, with tawny fur and brown spots on your hide. You gain 10 Hit Points from your ancestry instead of 8 and gain a +1 circumstance bonus to Athletics checks to Shove or Trip foes.</p>"
		},
		"Greater Darkvision": {
			"name": "Greater Darkvision",
			"description": "<p>You can see in darkness and dim light just as well as you can see in bright light, though your vision in darkness is in black and white. Some forms of magical darkness, such as a 4th-level @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Darkness} spell, block normal @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}. You, however, can see through even these forms of magical darkness.</p>"
		},
		"Grig": {
			"name": "Grig",
			"description": "<p>You have the hindquarters of a cricket and adore art and music. Your cricket legs grant you a +2 circumstance bonus on Athletics checks to High Jump or Long Jump, and you gain @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Ghost Sound} as a primal innate cantrip.</p>"
		},
		"Gutsy Halfling": {
			"name": "Gutsy Halfling",
			"description": "<p>Your family line is known for keeping a level head and staving off fear when the chips were down, making them wise leaders and sometimes even heroes. When you roll a success on a saving throw against an emotion effect, you get a critical success instead.</p>"
		},
		"Half-Elf": {
			"name": "Half-Elf",
			"description": "<p>Either one of your parents was an elf, or one or both were half-elves. You have pointed ears and other telltale signs of elf heritage. You gain the elf trait, the half-elf trait, and @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}. In addition, you can select elf, half-elf, and human feats whenever you gain an ancestry feat.</p>"
		},
		"Half-Orc": {
			"name": "Half-Orc",
			"description": "<p>One of your parents was an orc, or one or both were half-orcs. You have a green tinge to your skin and other indicators of orc heritage. You gain the orc trait, the half-orc trait, and @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}. In addition, you can select orc, half-orc, and human feats whenever you gain an ancestry feat.</p>"
		},
		"Hillock Halfling": {
			"name": "Hillock Halfling",
			"description": "<p>Accustomed to a calm life in the hills, your people find rest and relaxation especially replenishing, particularly when indulging in creature comforts. When you regain Hit Points overnight, add your level to the Hit Points regained. When anyone uses the Medicine skill to @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Treat your Wounds}, you can eat a snack to add your level to the Hit Points you regain from their treatment.</p>"
		},
		"Hold-Scarred Orc": {
			"name": "Hold-Scarred Orc",
			"description": "<p>You are part of an orc community that participates in ritual scarification or tattooing. The marks on your skin show your exceptional hardiness and vitality. You gain 12 Hit Points from your ancestry instead of 10. You also gain the @Compendium[pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Diehard} feat.</p>"
		},
		"Hunting Catfolk": {
			"name": "Hunting Catfolk",
			"description": "<p>You come from a long line of skilled hunters and trackers and have a particularly keen sense of smell.</p>\n<p>You gain imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine a creature's location. The GM will usually double the range if you're downwind from the creature or halve the range if you're upwind.</p>\n<p>In addition, you gain a +2 circumstance bonus to @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Track} a creature or object if you've smelled it before.</p>"
		},
		"Hydration": {
			"name": "Hydration",
			"description": "<p>While you are an amphibious being equally as capable on land as in the water, your body requires you to return to aquatic environments at least once in a 24-hour period. You must submerge in water in order to rehydrate your water-acclimated skin.</p>\n<p>If you fail to do this, your skin begins to crack and your gills become painful. After the first 24 hours outside of water, you take a –1 status penalty to Fortitude saves. After 48 hours, you struggle to breathe air and begin to suffocate until returned to water.</p>\n<p>@Compendium[pf2e.feature-effects.Q5FUu7yhWPJlcXei]{Effect: Hydration}</p>"
		},
		"Ifrit": {
			"name": "Ifrit",
			"description": "<p>You descend from fire elementals or bear the mark of the Inner Spheres, and your features illustrate the influence that elemental fire has over you. You gain the ifrit trait, in addition to the traits from your ancestry. You gain resistance to fire equal to half your level (minimum 1), and you treat environmental heat effects as if they were one step less severe (incredible heat becomes extreme, extreme heat becomes severe, and so on). You can choose from ifrit feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
		},
		"Impersonator Android": {
			"name": "Impersonator Android",
			"description": "<p>Your body was augmented with processes and an appearance intended to blend in with humans more easily.</p>\n<p>You become trained in Deception (or another skill if you're already trained in Deception). You don't require a disguise kit when attempting Deception checks to @Compendium[pf2e.actionspf2e.AJstokjdG6iDjVjE]{Impersonate} a human.</p>\n<p>In addition, you gain a +4 circumstance bonus to Impersonate checks to pretend that you're a human version of yourself, rather than an android. This bonus doesn't apply to other checks to Impersonate humans.</p>"
		},
		"Insightful Goloma": {
			"name": "Insightful Goloma",
			"description": "<p>You've learned to watch for telltale signs of dangerous sentiments to help you avoid trouble. You gain a +1 circumstance bonus to your Perception DC against attempts to Lie to you and your Perception checks to Sense Motive.</p>"
		},
		"Inured Azarketi": {
			"name": "Inured Azarketi",
			"description": "<p>Your ancestors had to survive in polluted water that made every breath noxious. You gain poison resistance equal to half your level (minimum 1). Furthermore, you can survive outside of water for 72 hours before you begin to suffocate.</p>"
		},
		"Irongut Goblin": {
			"name": "Железнобрюхий гоблин",
			"description": "<p>Вы можете есть даже то, что другие посчитают гнильём. Если в поселении достаточно мусора, вы можете обеспечить себе скромную трапезу, не занимаясь @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Самообеспечением} в свободное время. Вы можете есть и пить, даже когда мучимы @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{тошнотой}.</p>\n<p>Вы получаете ситуативный бонус +2 к испытаниям против недугов, против получения состояния тошноты и при попытках снять состояние тошноты. Когда вы получаете успех в испытании Стойкости с использованием этого бонуса, он считается для вас критическим успехом. Все описанные преимущества действуют только в случае, если недуг или состояние были получены вследствие употребления чего-либо в пищу.</p>"
		},
		"Jinxed Halfling": {
			"name": "Jinxed Halfling",
			"description": "<p>You were born with a strange blessing: bereft of the typical halfling luck, you can instead manipulate the fortunes of others. You can never take the @Compendium[pf2e.feats-srd.ZbRVqf14RTJJIZXG]{Halfling Luck} feat, and you gain the @Compendium[pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Jinx} action.</p>"
		},
		"Jinxed Tengu": {
			"name": "Jinxed Tengu",
			"description": "<p>Your lineage has been exposed to curse after curse, and now, they slide off your feathers like rain. If you succeed at a saving throw against a curse or misfortune effect, you get a critical success instead.</p>\n<p>When you would gain the @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed} condition, attempt a <a class=\"inline-roll roll\" title=\"DC 17 flat check\" data-mode=\"roll\" data-flavor=\"DC 17 flat check\" data-formula=\"1d20\"> 1d20</a> DC 17 flat check. On a success, reduce the value of the doomed condition you would gain by 1.</p>"
		},
		"Jungle Catfolk": {
			"name": "Jungle Catfolk",
			"description": "<p>You're descended from jungle stalkers and can move swiftly through scrub and underbrush. You ignore difficult terrain from undergrowth, and greater difficult terrain from undergrowth is only difficult terrain for you.</p>"
		},
		"Keen Eyes": {
			"name": "Keen Eyes",
			"description": "<p>Your eyes are sharp, allowing you to make out small details about concealed or even invisible creatures that others might miss. You gain a +2 circumstance bonus when using the @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} action to find @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} or @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures within 30 feet of you. When you target an opponent that is @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} from you or hidden from you, reduce the DC of the flat check to 3 for a concealed target or 9 for a hidden one.</p>"
		},
		"Laborer Android": {
			"name": "Laborer Android",
			"description": "<p>Your body is adapted to endure physical hardships or perform hard labor for long periods of time. You become trained in Athletics (or another skill if you're already trained in Athletics), and you gain the @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Hefty Hauler} skill feat.</p>"
		},
		"Land on Your Feet": {
			"name": "Land on Your Feet",
			"description": "<p>When you fall, you take only half the normal damage and don't land @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>"
		},
		"Leaf Leshy": {
			"name": "Leaf Leshy",
			"description": "<p>Your body is made mostly from natural foliage, and like a leaf tumbling from a tree, you land from falls with particular grace. You take no damage from falling, regardless of the distance you fall.</p>"
		},
		"Liminal Catfolk": {
			"name": "Liminal Catfolk",
			"description": "<p>You've inherited a closeness to the far corners of the world, where the boundaries between dimensions grow thin. You can cast detect magic as an occult innate cantrip heightened to half your level, rounded up.</p>\n<p>You also gain a +1 circumstance bonus to Occultism checks to Recall Knowledge about creatures that originated outside of the Material Plane.</p>"
		},
		"Liminal Fetchling": {
			"name": "Liminal Fetchling",
			"description": "<p>You come from a line of fetchlings with a closer connection to the Ethereal and Shadow Planes, and you share those realms' affinity with the in-between and unseen. You gain a +1 circumstance bonus to locate @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures within 60 feet when using the Seek action. Your flat check to target @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} creatures is DC 3 instead of DC 5, and your flat check to target undetected creatures is DC 9 instead of DC 11.</p>"
		},
		"Longsnout Rat": {
			"name": "Longsnout Rat",
			"description": "<p>The long snouts that run in your family give you a keener sense of smell than most ratfolk. You gain imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine a creature's location. The GM will usually double the range if you're downwind from the creature or halve the range if you're upwind.</p>\n<p>In addition, you gain a +2 circumstance bonus to Perception checks to @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} a creature or object within the range of your scent.</p>"
		},
		"Lorekeeper Shisk": {
			"name": "Lorekeeper Shisk",
			"description": "<p>You grew up surrounded by knowledge and secrets. You become trained in one Lore skill and one other Intelligence- or Wisdom-based skill of your choice. At 5th level, you become expert in the chosen skills.</p>"
		},
		"Lotus Leshy": {
			"name": "Lotus Leshy",
			"description": "<p>You effortlessly float on the surface of water. You can walk on the surface of still water and other non-damaging liquids, moving at half your normal Speed. You can attempt to walk along the surface of flowing water as well, still moving at half Speed, but doing so requires a successful Acrobatics check to Balance using the DC of a Swim check to move through the water; on a failure, you fall into the water. This Acrobatics check doesn't use an action.</p>"
		},
		"Low-Light Vision": {
			"name": "Low-Light Vision",
			"description": "<p>A creature with low-light vision can see in dim light as though it were bright light, so it ignores the @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} condition due to dim light.</p>"
		},
		"Luminous Sprite": {
			"name": "Luminous Sprite",
			"description": "<p>You glow with magical luminance. You naturally shed light as a torch; this light has the evocation, light, and primal traits. You can extinguish, rekindle, or change the color of this light using a single action, which has the concentrate trait.</p>"
		},
		"Magical Strikes": {
			"name": "Magical Strikes",
			"description": "<p>Your inherent magic pervades your entire being. All your Strikes are magical, whether with unarmed attacks or weapons.</p>"
		},
		"Melixie": {
			"name": "Melixie",
			"description": "<p>You have the features of a bee, butterfly, or other insect that loves sweets. You can ask questions of and receive answers from arthropods (insects, spiders, scorpions, crabs, and similar invertebrate animals), as well as use Diplomacy to Make an Impression on and Request things of them. Most bees, butterflies, moths, and beetles have an @Compendium[pf2e.conditionitems.fuG8dgthlDWfWjIA]{Indifferent} or @Compendium[pf2e.conditionitems.v66R7FdOf11l94im]{Friendly} starting attitude toward you and give you time to make your case, though other arthropods react to you like any other adventurer.</p>"
		},
		"Mistbreath Azarketi": {
			"name": "Mistbreath Azarketi",
			"description": "<p>You descend from azarketis who migrated to land environments that could support their need for water. Over time, your people adapted to life on land culturally and physically, even resulting in azarketis born with human hair like their Azlanti ancestors. You no longer need to be immersed in water every 24 hours to maintain your skin and can instead mist or wipe your skin with water to live comfortably. Your land Speed is 25 feet, but your swim Speed is only 15 feet.</p>"
		},
		"Mountainkeeper Tengu": {
			"name": "Mountainkeeper Tengu",
			"description": "<p>You come from a line of tengu ascetics, leaving you with a link to the spirits of the world and the Great Beyond. You can cast the @Compendium[pf2e.spells-srd.kcelf6IHl3L9VXXg]{Disrupt Undead} cantrip as a primal innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up.</p>\n<p>Each time you cast a spell from a tengu heritage or ancestry feat, you can decide whether it's a divine or primal spell.</p>"
		},
		"Murkeyed Azarketi": {
			"name": "Murkeyed Azarketi",
			"description": "<p>You live in murky waters and have grown accustomed to life in a low-visibility environment. You need only a successful DC 3 flat check when targeting a concealed creature and a successful DC 9 flat check when targeting a hidden creature.</p>"
		},
		"Mutated Fleshwarp": {
			"name": "Mutated Fleshwarp",
			"description": "<p>Transformed by uncontrolled magic, you originated in a the Mana Wastes or another region similarly devastated by uncontrolled magic. Due to your toughened or redundant organs, the DC for your checks to recover from persistent bleed damage is 10 instead of 15, and it's reduced to 5 instead of 10 if you have particularly effective assistance recovering from the persistent damage.</p>"
		},
		"Nightglider Strix": {
			"name": "Nightglider Strix",
			"description": "<p>You are a dedicated nocturnal avian, keeping watch and predating in the most lightless environments. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>"
		},
		"Nine Lives Catfolk": {
			"name": "Nine Lives Catfolk",
			"description": "<p>Your family has always seemed to bound back from disaster, not through physical hardiness or specialized skill, but from sheer luck. Other catfolk whisper that you have nine lives.</p>\n<p>If you are reduced to 0 Hit Points by a critical hit on an attack roll, you become @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying 1} instead of dying 2.</p>"
		},
		"Nomadic Halfling": {
			"name": "Nomadic Halfling",
			"description": "<p>Your ancestors have traveled from place to place for generations, never content to settle down. You gain two additional languages of your choice, chosen from among the common and uncommon languages available to you, and every time you take the @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingual} feat, you gain another new language.</p>"
		},
		"Nyktera": {
			"name": "Nyktera",
			"description": "<p>You have batlike features, an affinity for batkind, and hearing that is second to none. As long as you can hear normally, you can use the Seek action to sense @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures in a 60-foot cone instead of a 30-foot cone. You also gain a +2 circumstance bonus to locate undetected creatures that you could hear within 30 feet with a Seek action.</p>"
		},
		"Oathkeeper Dwarf": {
			"name": "Oathkeeper Dwarf",
			"description": "<p>Growing up, you never tried to lie to get what you wanted, and even when necessary, lying makes you uncomfortable. The especially faithful might even have thought that you were blessed by the dwarven god of duty, @Compendium[pf2e.deities.zhPhYge7VJbIlJvA]{Kols}.</p>\n<p>You gain a +1 circumstance bonus to Perception checks to @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sense Motive} and to Perception DCs against attempts to @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Lie} to you.</p>\n<p>Furthermore, you gain a +2 circumstance bonus to Diplomacy checks to convince others you speak the truth when you are telling the truth, and you take a -4 circumstance penalty to lie and to your Deception DC against @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sense Motive}.</p>"
		},
		"Observant Halfling": {
			"name": "Observant Halfling",
			"description": "<p>Your finely honed senses quickly clue you in to danger or trickery. You gain a +1 circumstance bonus to your Perception DC, though not to your Perception checks.</p>"
		},
		"Oread": {
			"name": "Oread",
			"description": "<p>An earth elemental ancestor has influenced your bloodline, and your features highlight this elemental planar connection. You might have a crystalline or metallic sheen to your skin or hair, rough and stony flesh, or glittering gemstone eyes. You gain the oread trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from oread feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
		},
		"Paddler Shoony": {
			"name": "Paddler Shoony",
			"description": "<p>You hail from shoonies who have lived long and successfully among the reeds and cattails of swamps and marshes, and have adapted to the challenges of living near waterlogged areas. You ignore difficult terrain and greater difficult terrain from bogs. When you roll a success to @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swim}, you get a critical success instead.</p>"
		},
		"Pixie": {
			"name": "Pixie",
			"description": "<p>You are larger than other sprites. Instead of Tiny, your size is Small.</p>"
		},
		"Plant Nourishment": {
			"name": "Plant Nourishment",
			"description": "<p>You gain nourishment in the same way that the plants or fungi that match your body type normally do, through some combination of photosynthesis, absorbing minerals with your roots, or scavenging decaying matter. You typically do not need to pay for food. If you normally rely on photosynthesis and go without sunlight for 1 week, you begin to starve. You can derive nourishment from specially formulated bottles of sunlight instead of natural sunlight, but these bottles cost 10 times as much as standard rations (or 40 sp).</p>"
		},
		"Poisonhide Grippli": {
			"name": "Poisonhide Grippli",
			"description": "<p>You may be small, but the poison glands concealed across your body hide a deadly defense. You gain the @Compendium[pf2e.actionspf2e.kKKHwVUnroKuAnOt]{Toxic Skin} reaction.</p>"
		},
		"Polychromatic Anadi": {
			"name": "Polychromatic Anadi",
			"description": "<p>Your body is covered with exceptionally colorful hairs that create vibrant, eye-catching patterns, some of which might even show in your human form. You become trained in Performance (or another skill if you were already trained in Performance), and you gain the @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Impressive Performance} feat.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>"
		},
		"Polyglot Android": {
			"name": "Polyglot Android",
			"description": "<p>You were preprogrammed with a multitude of linguistic proficiencies, likely to act as a translator. You learn two new languages, chosen from common languages and any uncommon languages you have access to. These languages take the same form (signed or spoken) as your other languages. If you select the @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingual} feat, you learn three new languages instead of two.</p>"
		},
		"Predator Strix": {
			"name": "Predator Strix",
			"description": "<p>You come from a line of strix with exceptionally broad wings and lengthy talons. You gain a talon melee unarmed attack that deals [[/r 1d4 #slashing]]{1d4 slashing damage}. Your talon attack is in the brawling group and has the agile, finesse, and unarmed traits.</p>"
		},
		"Quillcoat Shisk": {
			"name": "Quillcoat Shisk",
			"description": "<p>Your body has adapted a defensive mechanism to break off your quills in an attacker, allowing you to defend yourself against aggressive predators, though it takes a while for the quills to grow back. You gain the @Compendium[pf2e.actionspf2e.oAWNluJaMlaGysXA]{Barbed Quills} reaction.</p>"
		},
		"Rainfall Orc": {
			"name": "Rainfall Orc",
			"description": "<p>You were born in a rain forest with only tangles of trees</p>\n<p>providing protection from torrential rainstorms and flash</p>\n<p>floods. You've learned to move adeptly through jungle</p>\n<p>terrain and resist the various ailments common in humid</p>\n<p>environs.</p>\n<p>You gain a +2 circumstance bonus to Athletics</p>\n<p>checks to @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climb}or @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swim}and a +1 circumstance bonus to</p>\n<p>saving throws against diseases.</p>"
		},
		"Razortooth Goblin": {
			"name": "Razortooth Goblin",
			"description": "<p>Your family's teeth are formidable weapons. You gain a jaws unarmed attack that deals <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> piercing damage. Your jaws are in the brawling group and have the finesse and unarmed traits.</p>"
		},
		"Resolute Fetchling": {
			"name": "Resolute Fetchling",
			"description": "<p>Your ancestors have long dealt with the horrific—in the Shadow Plane or elsewhere—and you bear their mental fortitude. When you roll a success on a saving throw against an emotion effect, you get a critical success instead.</p>"
		},
		"Rite of Invocation": {
			"name": "Rite of Invocation",
			"description": "<p>You augmented your exoskeleton with magic. You gain one cantrip from the arcane or occult spell list. You can cast this spell as an innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up.</p>"
		},
		"Rite of Knowing": {
			"name": "Rite of Knowing",
			"description": "<p>You enhanced your exoskeleton with a connection to Axis, allowing you to tap into the infinite knowledge of the plane. You gain the Call to Axis action.</p>"
		},
		"Rite of Light": {
			"name": "Rite of Light",
			"description": "<p>Your exoskeleton bears small shoots that can share life. When using your Sunlight Healing, you can restore the Hit Points of an adjacent ally instead of yourself. That ally becomes temporarily immune to all uses of Sunlight Healing for 1 day.</p>"
		},
		"Rite of Passage": {
			"name": "Rite of Passage",
			"description": "<p>Your exoskeleton remains connected with the plants that created it. You can ignore difficult terrain and uneven ground caused by undergrowth. In addition, when you use the Acrobatics skill to Balance on narrow surfaces or uneven ground within forests, you aren't flat-footed. When you roll a success attempting one of these Acrobatics checks, you get a critical success instead.</p>"
		},
		"Rite of Reinforcement": {
			"name": "Rite of Reinforcement",
			"description": "<p>Your woven exoskeleton rivals the hardest armors that can be found. Your exoskeleton is medium armor in the plate armor group that grants a +4 item bonus to AC, a Dex cap of +1, a check penalty of –2, a speed penalty of –5 feet, and a Strength value of 16, and has the comfort trait. You can never wear other armor or remove your exoskeleton. You can etch armor runes onto your exoskeleton as normal.</p>\n<p>@Compendium[pf2e.equipment-srd.0KHgAaDi3tmu32Hq]{Rite of Reinforcement Exoskeleton}</p>"
		},
		"River Azarketi": {
			"name": "River Azarketi",
			"description": "<p>You come from azarketis who abandoned the oceans for the fresh water of inland life. The varied geography of rivers required you to develop advanced physical skills to swim against rapids, leap through cascading waters, and deftly navigate shallow and narrow channels.</p>\n<p>When you succeed at an Athletics check to Swim, you get a critical success instead.</p>"
		},
		"Rock Dwarf": {
			"name": "Скальный дварф",
			"description": "<p>Ваши предки жили и трудились в древних горах или в каменистых глубинах под землёй, поэтому вы устойчивы, как скала. Вы получаете ситуативный бонус +2 к СЛ Стойкости против попыток @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Толчка} и СЛ Реакции против попыток @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Сбивания с ног}.Этот бонус применяется и к испытаниям против заклинаний и эффектов, заставляющих вас @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{распластаться}.</p>\n<p>Кроме этого, если какой-либо эффект заставляет вас переместиться на 10 и более футов, вы перемещаетесь лишь на половину этого расстояния.</p>"
		},
		"Root Leshy": {
			"name": "Root Leshy",
			"description": "<p>Your body is made from hardy roots that attach you firmly to the ground. You gain 10 Hit Points from your ancestry instead of 8. You can go without sunlight for 2 weeks before you begin to starve. You gain a +2 circumstance bonus to your Fortitude or Reflex DC against attempts to Shove or Trip you. This bonus also applies to saving throws against spells or effects that attempt to move you or knock you prone.</p>"
		},
		"Runtboss Hobgoblin": {
			"name": "Runtboss Hobgoblin",
			"description": "<p>You come from a long line of hobgoblins who commanded goblins. You are smaller than other hobgoblins, but goblins still listen to any commands you bellow. You gain the @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Group Coercion} skill feat. If you roll a success on an Intimidation check to @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coerce} a goblin (but not other creatures with the goblin trait), you get a critical success instead; if you roll a critical failure, you get a failure instead.</p>"
		},
		"Sandstrider Lizardfolk": {
			"name": "Sandstrider Lizardfolk",
			"description": "<p>Your thick scales help you retain water and combat the sun's glare. You gain fire resistance equal to half your level (minimum 1). Environmental heat effects are one step less extreme for you, and you can go 10 times as long as normal before you are affected by starvation or thirst. However, unless you wear protective gear or take shelter, environmental cold effects are one step more extreme for you.</p>"
		},
		"Scavenger Strix": {
			"name": "Scavenger Strix",
			"description": "<p>Your ancestors originated from a land where food was scarce and threats were many. You are trained in Survival. You gain the Forager skill feat as a bonus feat. Your thoroughness when gathering food provides you a +1 circumstance bonus to Survival checks to Subsist.</p>"
		},
		"Seaweed Leshy": {
			"name": "Seaweed Leshy",
			"description": "<p>Your body is made from woven seaweed, and you're just as comfortable underwater as on land. You gain a swim Speed of 20 feet, and you can always breathe underwater. However, your land Speed is reduced by 5 feet (to 20 feet for most seaweed leshys).</p>"
		},
		"Seer Elf": {
			"name": "Эльф-провидец",
			"description": "<p>Вы обладаете врождённым пониманием магических явлений и способны их обнаруживать. Вы можете неограниченно творить фокус @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{обнаружение магии} как врождённое мистическое заклинание. Его круг повышается до половины вашего уровня (с округлением вверх).</p>\n<p>Кроме этого, вы получаете ситуативный бонус +1 к проверкам для @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Опознания магии} и@Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Расшифровки магических надписей}. Для этих действий обычно используются навыки Мистицизм, Оккультизм, Природа или Религия.</p>"
		},
		"Sensate Gnome": {
			"name": "Гном-сенсат",
			"description": "<p>Вы воспринимаете все цвета ярче, звуки — насыщеннее и способны уловить тончайшие нюансы любого запаха. Вы получаете особый вспомогательный способ восприятия: нюх на расстоянии до 30 футов. Это означает, что вы можете по запаху определять точное местоположение существ (подробнее см. стр. 465). Скорее всего, ведущий удвоит это расстояние, если ветер дует со стороны цели, и сократит его вдвое, если ветер дует с вашей стороны.</p>\n<p>Вы также получаете ситуативный бонус +2 к проверкам Внимания при попытках найти необнаруженных существ в радиусе действия вашего нюха.</p>"
		},
		"Sewer Rat": {
			"name": "Sewer Rat",
			"description": "<p>You come from a long line of ysoki from a community based in the sewers beneath a large settlement. You are immune to the disease filth fever. Each of your successful saving throws against a disease or poison reduces its stage by 2, or by 1 for a virulent disease or poison. Each critical success against an ongoing disease or poison reduces its stage by 3, or by 2 for a virulent disease or poison.</p>"
		},
		"Shadow Rat": {
			"name": "Shadow Rat",
			"description": "<p>Your ancestors lived in dark spaces underground, granting you dark fur and a vaguely unnatural mien that unnerves sapient creatures and frightens animals. You gain the trained proficiency rank in Intimidation and can use Intimidation to @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coerce} animals. When you @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralize} an animal, you don't take a penalty for not sharing a language with it. If you would automatically become trained in Intimidation (from your background or class, for example), you become trained in another skill of your choice.</p>\n<p>Animals' attitudes toward you begin one degree worse</p>\n<p>than normal, usually starting at unfriendly instead of</p>\n<p>indifferent for domesticated animals, and hostile instead</p>\n<p>of unfriendly for wild animals.</p>"
		},
		"Shapewrought Fleshwarp": {
			"name": "Shapewrought Fleshwarp",
			"description": "<p>A victim of fleshwarping, you likely bear loose flesh, bony spurs, or features of inhuman creatures sprouting from your skin. You have nevertheless turned the psychic toll of your transformation into a strength. You gain resistance to mental damage equal to half your level (minimum 1).</p>"
		},
		"Sharp Beak": {
			"name": "Sharp Beak",
			"description": "<p>With your Sharp Beak, you are never without a weapon. You have a beak unarmed attack that deals <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> piercing damage. Your beak is in the brawling weapon group and has the finesse and unarmed traits.</p>"
		},
		"Sharp-Eared Catfolk": {
			"name": "Sharp-Eared Catfolk",
			"description": "<p>You were born with big, expressive ears that move with your moods and perk up at any unexpected sound. You gain a +2 circumstance bonus to locate undetected creatures that you could hear within 30 feet with a Seek action.</p>\n<p>As long as you're aware of a creature via sound, once per round, your ears can help you @Compendium[pf2e.actionspf2e.sn2hIy1iIJX9Vpgj]{Point Out} the creature to all allies as a free action.</p>"
		},
		"Shoreline Strix": {
			"name": "Shoreline Strix",
			"description": "<p>You're the descendant of strix who traveled to the coasts. Your feathers are especially water-repellent and sleekly angled for diving, allowing you to catch fish and other prey in the shallows. You are trained in Athletics, and you gain the @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Underwater Marauder} skill feat as a bonus skill feat.</p>"
		},
		"Shortshanks Hobgoblin": {
			"name": "Shortshanks Hobgoblin",
			"description": "<p>You have a longer torso and broader shoulders than most hobgoblins, making your legs seem short by comparison. This gives you a strong, muscular core and lowers your center of gravity—features that assist you in riding and climbing—and you've trained at riding in a saddle from an extremely early age. You gain the @Compendium[pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Ride} feat. Additionally, you are not @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} while you Climb.</p>"
		},
		"Skilled Heritage": {
			"name": "Skilled Heritage",
			"description": "<p>Your ingenuity allows you to train in a wide variety of skills. You become trained in one skill of your choice. At 5th level, you become an expert in the chosen skill.</p>"
		},
		"Skyborn Tengu": {
			"name": "Skyborn Tengu",
			"description": "<p>Your bones may be especially light, you may be a rare tengu with wings, or your connection to the spirits of wind and sky might be stronger than most, slowing your descent through the air. You take no damage from falling, regardless of the distance you fall.</p>"
		},
		"Smokeworker Hobgoblin": {
			"name": "Smokeworker Hobgoblin",
			"description": "<p>Your family have been alchemists, engineers, and scientists for generations, on projects bringing smoke and fire to the field of battle. You gain fire resistance equal to half your level (minimum 1). You automatically succeed at the DC 5 flat check to target a @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed}creature if that creature is Concealed only by smoke.</p>"
		},
		"Snaptongue Grippli": {
			"name": "Snaptongue Grippli",
			"description": "<p>Your tongue is especially long, and you can launch it with extraordinary range and precision. You can use your tongue to deliver touch-range spells and perform extremely simple Interact actions, such as opening some types of unlocked doors. Your tongue can't perform actions that require fingers or significant manual dexterity, including any action that would require a check to accomplish, and you can't use it to hold items.</p>"
		},
		"Snaring Anadi": {
			"name": "Snaring Anadi",
			"description": "<p>You were hatched with hooked fangs that give you an edge when hunting in your true form. Your fangs attack gains the grapple and trip traits.</p>"
		},
		"Snow Goblin": {
			"name": "Snow Goblin",
			"description": "<p>You are acclimated to living in frigid lands and have skin ranging from sky blue to navy in color, as well as blue fur. You gain cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>"
		},
		"Snow Rat": {
			"name": "Snow Rat",
			"description": "<p>You have a thicker coat and bulkier frame to defend against the cold, granting you cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>"
		},
		"Songbird Strix": {
			"name": "Songbird Strix",
			"description": "<p>You descend from a talented line of strix storytellers. From the highest mountains and purest landscapes where your lungs fill with glorious clean air, you trill, whistle, and croon sweet songs. While natural sounds make you predisposed to sing, voices make you predisposed to mimicry. You receive a +1 circumstance bonus on Deception checks to Impersonate a mimicked voice, where the sound of the voice is the only factor; if you are a master in Deception, you gain a +2 circumstance bonus instead. You also gain a +1 circumstance bonus on Performance checks to sing; if you are a master in Performance, you gain a +2 circumstance bonus instead.</p>"
		},
		"Spellkeeper Shisk": {
			"name": "Spellkeeper Shisk",
			"description": "<p>Your magical knowledge allows you to cast simple spells. Choose occult or primal. You gain one cantrip from that magical tradition's spell list. You can cast this spell as an innate spell at will, as a spell of your chosen tradition. A cantrip is heightened to a spell level equal to half your level rounded up.</p>"
		},
		"Spellscale Kobold": {
			"name": "Spellscale Kobold",
			"description": "<p>A trace of draconic magic flows through your veins. Choose one cantrip from the arcane spell list. You can Cast this Spell as an arcane innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. You gain the trained proficiency rank in arcane spell attack rolls and spell DCs, and your key spellcasting ability is Charisma.</p>"
		},
		"Spindly Anadi": {
			"name": "Spindly Anadi",
			"description": "<p>Your limbs are exceptionally long in both forms, allowing you to skitter about with surprising agility. Your Speed increases from 25 to 30 feet.</p>"
		},
		"Spined Azarketi": {
			"name": "Spined Azarketi",
			"description": "<p>Your fins conceal launchable toxic spines. You have a spine ranged unarmed attack with the unarmed trait that deals [[/r 1d4 #poison]]{1d4 poison damage}, has a range increment of 10 feet, and is in the dart weapon group.</p>"
		},
		"Steelskin Hobgoblin": {
			"name": "Steelskin Hobgoblin",
			"description": "<p>When you are cut or burned, your body responds by forming tough but flexible callouses over the site of the injury. Over time, this makes the most vulnerable sections of your body harder and more resistant to damage. Many steelskin hobgoblins intentionally use blades and flame to scar themselves in intricate patterns, though this isn't universal. Your flat check to recover from persistent physical (including bleed), energy, or poison damage is DC 13 (rather than DC 15), or DC 8 when provided particularly effective assistance.</p>"
		},
		"Stickytoe Grippli": {
			"name": "Stickytoe Grippli",
			"description": "<p>Your hands and feet exude a film that helps them adhere to surfaces. You gain a +2 circumstance bonus to your Fortitude and Reflex DC against attempts to Disarm, Shove, or Trip you. When ascending trees, vines, and other foliage, if you roll a success on the Athletics check to Climb, you get a critical success instead.</p>"
		},
		"Stonestep Shisk": {
			"name": "Stonestep Shisk",
			"description": "<p>Navigating mountains and other rocky terrain is second nature to you. You can ignore non-magical difficult terrain caused by rubble and uneven ground made of stone and earth.</p>"
		},
		"Stormtossed Tengu": {
			"name": "Stormtossed Tengu",
			"description": "<p>Whether due to a blessing from Hei Feng or hatching from your egg during a squall, you are resistant to storms. You gain electricity resistance equal to half your level (minimum 1).</p>\n<p>You automatically succeed at the flat check to target a @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} creature if that creature is concealed only by rain or fog.</p>"
		},
		"Strong-Blooded Dwarf": {
			"name": "Полнокровный Дварф",
			"description": "<p>Вы здоровяк, и вам не страшны токсины. Вы получаете устойчивость к яду, равную половине вашего уровня (минимум 1), и каждое из ваших успешных испытаний против недуга с дескриптором «яд» снижает его стадию на 2 (или на 1 для вирулентных ядов). Каждый критический успех против длящегося яда снижает его стадию на 3 (или на 2 для вирулентных ядов).</p>"
		},
		"Stronggut Shisk": {
			"name": "Stronggut Shisk",
			"description": "<p>Your metabolism is slow, allowing you to go for days without food and process maladies at a slower rate. You can go for 1 week without food before you begin to starve Additionally, the onset times and lengths of stages for all diseases and poisons that affect you are increased by 50%. If the onset time or stage is instant or lasts only 1 round, this ability has no effect.</p>"
		},
		"Strongjaw Kobold": {
			"name": "Strongjaw Kobold",
			"description": "<p>Your bloodline is noted for their powerful jaws and sharp teeth. You gain a jaws unarmed attack that deals <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> piercing damage. Your jaws are in the brawling group and have the finesse and unarmed traits</p>"
		},
		"Suli": {
			"name": "Suli",
			"description": "<p>You are descended from a janni or otherwise embody a dichotomy of opposing elemental planar forces. You gain the suli trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from suli feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
		},
		"Sunlight Healing": {
			"name": "Sunlight Healing",
			"description": "<p>A conrasu can enter a meditative, healing state as a 10-minute activity when exposed to direct sunlight, in which case they recover 1d8 Hit Points. At 3rd level, and every 2 levels thereafter, this healing increases by 1d8. Once a conrasu has recovered Hit Points in this way, they are temporarily immune to further uses of Sunlight Healing for 1 day.</p>"
		},
		"Sweetbreath Gnoll": {
			"name": "Sweetbreath Gnoll",
			"description": "<p>You're a striped, pale-furred gnoll with oddly pleasant breath, which you can use to entrance your prey. You are trained in Diplomacy (or another skill if you were already trained in Diplomacy). You also gain a +1 circumstance bonus to checks to Make an Impression if the target can smell your breath.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>"
		},
		"Swim": {
			"name": "Swim",
			"description": "<p>Azarketi get a base Swim speed of 30.</p>"
		},
		"Swim (Mistbreath Azarketi)": {
			"name": "Swim (Mistbreath Azarketi)",
			"description": "<p>Mistbreath Azarketi get a base Swim speed of 15.</p>"
		},
		"Sylph": {
			"name": "Sylph",
			"description": "<p>You are descended from air elementals or were born under the element's influence. You gain the sylph trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision} or @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from sylph feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
		},
		"Tactile Azarketi": {
			"name": "Tactile Azarketi",
			"description": "<p>Your skin can detect the slightest changes in ocean currents. You gain imprecise wavesense with a range of 30 feet, allowing you to sense motion in the water around you. You also gain a +1 circumstance bonus to Survival checks to Sense Direction in aquatic environments.</p>"
		},
		"Tailed Goblin": {
			"name": "Tailed Goblin",
			"description": "<p>You have a powerful tail, likely because you descend from a community of monkey goblins. You gain a +2 circumstance bonus to Athletics checks to @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climb}, you gain @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber}as a bonus feat, and you reduce the number of free hands required to climb or @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Trip}by one.</p>"
		},
		"Taloned Tengu": {
			"name": "Taloned Tengu",
			"description": "<p>Your talons are every bit as sharp and strong as your beak. You gain a talon unarmed attack that deals [[/r 1d4 #slashing]]{1d4 slashing damage}. Your talons are in the brawling group, and have the agile, finesse, unarmed and versatile piercing traits.</p>"
		},
		"Technological Fleshwarp": {
			"name": "Technological Fleshwarp",
			"description": "<p>Your transformation is due to manipulation by advanced technology, like that found in Numeria. Your emotions are dulled and hard to influence. When you roll a success on a saving throw against an emotion effect, you get a critical success instead.</p>"
		},
		"Thalassic Azarketi": {
			"name": "Thalassic Azarketi",
			"description": "<p>You trace your lineage from azarketis who lived their lives among the great oceans and seas of the world. You know how to use the currents and the primal magic of water to guide your attacks. You gain the @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Underwater Marauder} skill feat, and your piercing ranged attacks don't have their range increments halved when fighting underwater targets.</p>"
		},
		"Thickcoat Shoony": {
			"name": "Thickcoat Shoony",
			"description": "<p>You are a rare shoony who hails from colder climes. You gain cold resistance equal to half your level (minimum 1), and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on). You don't need to succeed at a flat check to target a concealed creature if that creature is @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} only by snow. Unless you wear protective gear or take shelter, environmental heat effects are one step more extreme for you.</p>"
		},
		"Tiefling": {
			"name": "Tiefling",
			"description": "<p>You descend from fiends or bear the mark of the fiendish realms, manifesting as some unusual feature that belies your heritage, such as horns or a tail. You gain the tiefling trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from tiefling feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
		},
		"Treedweller Goblin": {
			"name": "Treedweller Goblin",
			"description": "<p>You have adapted particularly well to living in forested environments. As long as you are in a forest or jungle, you gain a +2 circumstance bonus to Stealth checks to @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Hide}and @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Sneak}, Survival checks to @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsist}, and your Survival DC to @Compendium[pf2e.actionspf2e.SB7cMECVtE06kByk]{Cover Tracks}.</p>"
		},
		"Tunnel Rat": {
			"name": "Tunnel Rat",
			"description": "<p>Your incredibly small bones allow you to easily compress your body and squeeze through gaps. You gain the @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Quick Squeeze} feat as a bonus feat, even if you aren't trained in Acrobatics. Tight spaces not tight enough to require the Squeeze action aren't difficult terrain for you.</p>"
		},
		"Tunnelflood Kobold": {
			"name": "Tunnelflood Kobold",
			"description": "<p>You grew up in a warren crisscrossed by underwater passages, whether natural or excavated. You gain a swim Speed of 15 feet.</p>"
		},
		"Twilight Halfling": {
			"name": "Twilight Halfling",
			"description": "<p>Your ancestors performed many secret acts under the concealing cover of dusk, whether for good or ill, and over time they developed the ability to see in twilight beyond even the usual keen sight of halflings. You gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}.</p>"
		},
		"Umbral Gnome": {
			"name": "Теневой гном",
			"description": "<p>WВозможно, вы связаны с тёмными или теневыми феями или среди ваших предков были глубинные гномы свирфнеблины, поэтому вы можете видеть в кромешной тьме. Вы получаете @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{ночное зрение}.</p>"
		},
		"Unbreakable Goblin": {
			"name": "Unbreakable Goblin",
			"description": "<p>You're able to bounce back from injuries easily due to an exceptionally thick skull, cartilaginous bones, or some other mixed blessing. You gain 10 Hit Points from your ancestry instead of 6. When you fall, reduce the falling damage you take as though you had fallen half the distance.</p>"
		},
		"Undine": {
			"name": "Undine",
			"description": "<p>A water elemental ancestor influences your bloodline. You gain the undine trait, in addition to the traits from your ancestry. You gain a swim Speed of 10 feet and the amphibious trait. Like all creatures with the amphibious trait, you can breathe both water and air. You can choose from undine feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
		},
		"Unseen Lizardfolk": {
			"name": "Unseen Lizardfolk",
			"description": "<p>You can change your skin color to blend in with your surroundings, making minor shifts with a single action and dramatic changes over the course of an hour.</p>\n<p>When you're in an area where your coloration is roughly similar to the environment (for instance, forest green in a forest), you can use the minor, single action application of this ability to make localized changes that help you blend into your surroundings, gaining a +2 circumstance bonus to Stealth checks until your surroundings change in coloration or pattern.</p>"
		},
		"Unusual Anatomy": {
			"name": "Unusual Anatomy",
			"description": "<p>Your unorthodox body resists physical afflictions meant for other creatures. You gain a +1 circumstance bonus to saves against diseases and poisons.</p>"
		},
		"Venomous Anadi": {
			"name": "Venomous Anadi",
			"description": "<p>Your natural form's fangs are capable of injecting foes with venom. You gain the @Compendium[pf2e.actionspf2e.8aIe57gXJ94mPpW4]{Anadi Venom} ability.</p>"
		},
		"Venomtail Kobold": {
			"name": "Venomtail Kobold",
			"description": "<p>A vestigial spur in your tail secretes one dose of deadly</p>\n<p>venom each day. You gain the @Compendium[pf2e.actionspf2e.ev8OHpBO3xq3Zt08]{Tail Toxin}action.</p>"
		},
		"Versatile Heritage": {
			"name": "Versatile Heritage",
			"description": "<p>Humanity's versatility and ambition have fueled its ascendance to be the most common ancestry in most nations throughout the world. Select a general feat of your choice for which you meet the prerequisites (as with your ancestry feat, you can select this general feat at any point during character creation).</p>"
		},
		"Vicious Goloma": {
			"name": "Vicious Goloma",
			"description": "<p>The chitin on your hands forms powerful claws that allow you to defend yourself. You gain a claw unarmed attack that deals [[/r 1d6 #slashing]]{1d6 slashing damage}. Your claws are in the brawling group and have the agile, finesse, and unarmed traits.</p>"
		},
		"Vigilant Goloma": {
			"name": "Vigilant Goloma",
			"description": "<p>You've learned to be aware of not just obvious physical dangers, but also noticeable magical threats. You can cast the @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detect Magic} cantrip as an arcane innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. In addition, your awareness allows you to notice magical traps easier than others. Your proficiency rank in Perception is considered one step better when attempting to detect magical traps. (Trained is considered expert, expert is considered master, and master is considered legendary).</p>"
		},
		"Vine Leshy": {
			"name": "Vine Leshy",
			"description": "<p>The prehensile vines woven into your body grant you unmatched skill at climbing. You do not need to have any hands free to @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climb}. Additionally, if you roll a success on an Athletics check to climb, you get a critical success instead.</p>"
		},
		"Vivacious Gnome": {
			"name": "Vivacious Gnome",
			"description": "<p>You have an incredibly strong connection to the positive energy that flows through the First World, making it harder to attack your life force with negative energy. You gain negative resistance equal to half your level (minimum 1). When you have the @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed} condition, the condition affects you as if its value was 1 lower than it actually is (doomed 1 has no effect, doomed 2 causes you to die at @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying 3}, and so on).</p>"
		},
		"Warmarch Hobgoblin": {
			"name": "Warmarch Hobgoblin",
			"description": "<p>You come from a line of wandering mercenaries, constantly on the march and scavenging food on the trail. If you fail, but not critically fail, to @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsist} in the wilderness, you can still keep yourself fed with poor meals. When exploring, you can @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Hustle} twice as long before you have to stop.</p>"
		},
		"Warrenbred Hobgoblin": {
			"name": "Warrenbred Hobgoblin",
			"description": "<p>Your ancestors lived underground. Your ears are larger than those of other hobgoblins and sensitive to echoes. When you are underground, you can use the @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} action to sense @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures within a 30-foot burst instead of a 15-foot burst. In addition, if you roll a success on an Acrobatics check to @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Squeeze}, you get a critical success instead.</p>"
		},
		"Warrior Android": {
			"name": "Warrior Android",
			"description": "<p>Your body was originally created to function as a security officer or soldier. You're a naturally gifted warrior preprogrammed for combat. You're trained in all simple and martial weapons.</p>"
		},
		"Wavediver Tengu": {
			"name": "Wavediver Tengu",
			"description": "<p>You're one of the rare tengu who can cut through water like a bird through air, and you often lurk in rivers or oceans where few expect you. You gain a swim Speed of 15 feet.</p>"
		},
		"Wellspring Gnome": {
			"name": "Гном истока",
			"description": "<p>Сильнее всего на вас влияет не первобытная магия фей, а энергия из другого источника. Возможно, она проистекает с оккультного плана или из древних оккультных песнопений, а может, её источником стало божество, небожитель, бестия, магическое эхо былой войны или отголосок древней рунической магии.</p>\n<p>Выберите мистическую, оккультную или сакральную традицию. Вы получаете один фокус из списка заклинаний этой магической традиции (стр. 307-315). Вы можете неограниченно творить выбранный фокус как врождённое заклинание выбранной традиции. Его круг повышается до половины вашего уровня (с округлением вверх). Каждый раз, когда вы получаете врождённое первобытное заклинание благодаря черте народа гномов, измените его традицию с первобытной на выбранную ранее.</p>"
		},
		"Wetlander Lizardfolk": {
			"name": "Wetlander Lizardfolk",
			"description": "<p>Your family is descended from the most common lizardfolk heritage, and you are accustomed to aquatic environments. You gain a 15-foot @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swim} Speed.</p>"
		},
		"Whisper Elf": {
			"name": "Шепчущий эльф",
			"description": "<p>Ваши уши крайне чувствительны и способны уловить малейший звук.</p>\n<p>AЕсли вы способны нормально слышать, то можете использовать действие@Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}, чтобы попытаться найти @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{необнаруженных} существ в области 60-футового конуса (а не 30-футового, как обычно).</p>\n<p>YВы также получаете ситуативный бонус +2 при попытках Поиска необнаруженных существ, которых вы могли бы услышать в пределах 30 футов от вас.</p>"
		},
		"Wildwood Halfling": {
			"name": "Wildwood Halfling",
			"description": "<p>You hail from deep in a jungle or forest, and you've learned how to use your small size to wriggle through undergrowth, vines, and other obstacles. You ignore difficult terrain from trees, foliage, and undergrowth.</p>"
		},
		"Windweb Grippli": {
			"name": "Windweb Grippli",
			"description": "<p>Tough webbing along your hands and toes can slow any fall. As long as you have one hand free, you take no falling damage, regardless of the distance you fall.</p>"
		},
		"Wings": {
			"name": "Wings",
			"description": "<p>All strix possess powerful wings. While not all strix focus on honing their flying skills, a strong flap of their wings allows strix to travel longer distances when jumping.</p>\n<p>When Leaping horizontally, you move an additional 5 feet. You don't automatically fail your checks to High Jump or Long Jump if you don't Stride at least 10 feet first. In addition, when you make a Long Jump, you can jump a distance up to 10 feet further than your Athletics check result, though still with the normal maximum of your Speed.</p>"
		},
		"Winter Catfolk": {
			"name": "Winter Catfolk",
			"description": "<p>You have a thick coat of fur that protects you from the cold. You gain cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>"
		},
		"Winter Orc": {
			"name": "Winter Orc",
			"description": "<p>Your ancestors survived in cold climates. You become trained in Survival, and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>"
		},
		"Wintertouched Human": {
			"name": "Wintertouched Human",
			"description": "<p>The power of winter flows through you. This heritage is most common among the Jadwiga of Irrisen, due to their descent from Baba Yaga, and certain Erutaki touched by the spirits. You gain cold resistance equal to half your level (minimum 1), and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>"
		},
		"Wisp Fetchling": {
			"name": "Wisp Fetchling",
			"description": "<p>Your ancestors' exposure to the Shadow Plane wrought great physical changes. Your hair or skin sometimes appears insubstantial, and you're slighter and more agile than other fetchlings. You're <strong>Small</strong> instead of <strong>Medium</strong>. You gain the trained proficiency rank in Acrobatics, the @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Quick Squeeze} skill feat, and a +1 circumstance bonus to Acrobatics checks to Tumble Through. If you would automatically become trained in Acrobatics (from your background or class, for example), you instead become trained in a skill of your choice.</p>"
		},
		"Witch Gnoll": {
			"name": "Witch Gnoll",
			"description": "<p>You're a shaggy, dark-furred gnoll capable of making some truly uncanny sounds. You can cast the @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Ghost Sound} cantrip as an occult innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. In addition, you gain a +1 circumstance bonus to checks to Impersonate and Create a Diversion when using only your voice.</p>"
		},
		"Woodland Elf": {
			"name": "Лесной эльф",
			"description": "<p>Вы приспособились к жизни в лесу или непролазных джунглях и знаете, как залезать на деревья и использовать растительность для обеспечения преимущества. При @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Лазании} по деревьям, лианам и другим растениям вы передвигаетесь с половиной обычной скорости при успехе проверки и с полной скоростью при критическом успехе (если у вас есть @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Быстрое лазание}, то при успехе вы передвигаетесь с полной скоростью). Особенность не влияет на вас, если вы используете скорость лазания.</p>\n<p>Находясь в лесной местности, вы всегда можете совершить действие@Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Укрытие}, даже если рядом с вами нет препятствий, за которыми можно было бы укрыться.</p>"
		},
		"Woodstalker Lizardfolk": {
			"name": "Woodstalker Lizardfolk",
			"description": "<p>You move easily through thick forest and jungle, using every branch or bush. You can always use the Take Cover action when in forest or jungle terrain to gain cover, even if you're not next to an obstacle you would normally be able to Take Cover behind. You gain the @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Terrain Stalker} feat, even if you're not trained in Stealth, and you must choose underbrush as your chosen terrain.</p>"
		}
	}
}