{
	"label": "Классы",
	"mapping": {
		"weaponProf": "data.weaponProf.custom"
	},
	"entries": {
		"Adept": {
			"name": "Адепт",
			"description": "<p><strong><span class=\"fontstyle0\">Мировоззрение: </span></strong><span class=\"fontstyle2\">Любое.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ: </span></strong><span class=\"fontstyle2\">d6</span></p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">Классовыми навыками адепта (и ключевыми характеристиками для этих навыков) являются Выживание (Мдр), Дрессировка (Хар), Знание (каждая область знания &mdash; отдельный навык) (Инт), Колдовство (Инт), Лечение (Мдр), Профессия (Мдр) и Ремесло (Инт).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 2 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Alchemist": {
			"name": "Алхимик",
			"description": "<p>Независимо от того, скрывается ли он в прокуренной подвальной лаборатории или с энтузиазмом экспериментирует в уважаемой школе магии, алхимик часто считается таким же нестабильным, непредсказуемым и опасным, как и то, что он варит. В то время как некоторые создатели алхимических предметов довольствуются оседлым образом жизни в качестве торговцев, поставляя спички и дымные шашки, истинный алхимик идет по пути своего сокровенного призвания. Вместо того чтобы творить магию подобно заклинателю, алхимик заключает свой магический потенциал в создаваемые им жидкости и экстракты, наполняя свои химические препараты опасной силой, дарующей ему впечатляющие способности в области ядов, взрывчатых веществ и всех видов магии самотрансформации.</p>\n<p><strong>Роль:</strong> Репутация алхимика не смягчается его энтузиазмом (некоторые бы сказали, опасным безрассудством) в совершенствовании его магических экстрактов и зельеподобных творений, вливании в эти вещества магии из собственной ауры, и использовании своего собственного тела в качестве экспериментального полигона. Его также не смягчает почти ликующая страсть алхимика к созданию взрывных бомб и открытию новых странных ядов и методов их применения. Эти черты характера, хотя и делают его бременем и риском для большинства цивилизованных организаций и высших учебных заведений, по-видимому, вполне соответствуют большинству авантюрных групп.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Мировоззрение:</span></strong> Любое.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">КЗ:</span></strong> d8.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Стартовое богатство:</span></strong> <span class=\"link\">3d6</span> x 10 зм (105 зм в среднем). Кроме того, каждый&nbsp;<span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам алхимика относятся Внимание (Мдр), Выживание (Мдр), Знание (магия) (Инт), Знание (природа) (Инт), Использование магических устройств (Хар), Колдовство (Инт), Лечение (Мдр), Ловкость рук (Лвк), Механика (Лвк), Оценка (Инт), Полет (Лвк), Профессия (Мдр), Ремесло (Инт)</p>\n<p><strong><span class=\"textHeader\">Пункты навыков за уровень:</span></strong> 4 + мод. Инт.</p>",
			"weaponProf": "Бомбы"
		},
		"Antipaladin": {
			"name": "Антипаладин",
			"description": "<p class=\"indent\">Хотя это редкое явление, паладины иногда отклоняются от пути праведности. Большинство из этих сбившихся с пути святых воинов ищут искупления и прощения за свои проступки, возвращая свои силы через набожность, милосердие и мощную магию. Но есть и другие - темные и беспокойные, кто активно обращается ко злу, следуя за темными силами, против которых они когда-то выступали, чтобы отомстить своим бывшим братьям. Говорят, чем выше поднимаешься, тем больнее падать, и антипаладины являются живым доказательством этого - их гордость и ненависть ослепляют их во славу брошенных покровителей. <span class=\"link\">Антипаладины</span> становятся полной противоположностью своих прежних я. Они заключают договоры с злодеями, отнимают жизни невинных и не останавливаются ни перед чем ради своей личной силы и богатства. Как сторонники зла, они часто возглавляют армии злых существ и работают с другими злодеями, чтобы уничтожить святое и тиранизировать слабых. Не удивительно, что паладины не останавливаются ни перед чем, чтобы положить конец таким нечестивым антигероям.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Роль:</span></strong> <span class=\"link\">Антипаладины</span> - самые опасные среди злодеев. Они не заботятся о жизни других и активно стремятся принести смерть и разрушения в законопослушное общество. Они редко путешествуют с теми, кого не подчинили, если только это не уловка, чтобы уничтожить их изнутри.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Мировоззрение:</span></strong> Хаотично злое.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">КЗ:</span></strong> <span class=\"link\">d10</span>.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Стартовое богатство:</span></strong> <span class=\"link\">5d6</span> x 10 зм (175 зм в среднем).&nbsp;Кроме того, каждый&nbsp;персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам антипаладина относятся&nbsp;<span class=\"link\">Блеф</span> (<span class=\"link\">Хар</span>), <span class=\"link\">Верховая</span> <span class=\"link\">езда</span> (<span class=\"link\">Лвк</span>), <span class=\"link\">Дрессировка</span> (<span class=\"link\">Хар</span>), <span class=\"link\">Запугивание</span> (<span class=\"link\">Хар</span>), <span class=\"link\">Знание</span> (религия) (<span class=\"link\">Инт</span>), <span class=\"link\">Колдовство</span> (<span class=\"link\">Инт</span>), <span class=\"link\">Маскировка</span> (<span class=\"link\">Хар</span>), <span class=\"link\">Проницательность</span> (<span class=\"link\">Мдр</span>), <span class=\"link\">Профессия</span> (<span class=\"link\">Мдр</span>), <span class=\"link\">Ремесло</span> (<span class=\"link\">Инт</span>), <span class=\"link\">Скрытность</span> (<span class=\"link\">Лвк</span>).</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Пункты навыков за уровень:</span></strong> 2 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Aristocrat": {
			"name": "Аристократ",
			"description": "<p><strong><span class=\"fontstyle0\">Мировоззрение: </span></strong><span class=\"fontstyle2\">Любое.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ: </span></strong><span class=\"fontstyle2\">d8</span></p>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">Классовыми навыками аристократа (и ключевыми характеристиками для этих навыков) являются Блеф (Хар), Верховая езда (Лвк), Внимание (Мдр), Выживание (Мдр), Дипломатия (Хар), Дрессировка (Хар), Запугивание (Хар), Знание (каждая область знания — отдельный </span><span class=\"fontstyle0\">навык) (Инт), Исполнение (Хар), Маскировка (Хар), Оценка (Инт), Плавание (Сил), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт) и Языкознание (Инт).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 4 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Bard": {
			"name": "Бард",
			"description": "<p><span class=\"fontstyle0\">На свете есть много чудес и секретов, но не каждому удается их отыскать. Мастера в одном или нескольких видах искусства, барды всегда знают чуть больше, чем кажется окружающим, и умеют применять эти знания, чтобы обходить опасности. Они сообразительны и очаровательны, а их умения разнообразны. Игроки, мастера на все руки, ученые, исполнители, лидеры, трикстеры — они могут быть кем угодно, и необязательно кем-то одним.</span> &nbsp;</p>\n<p><strong>Роль:</strong> Барды хорошо умеют запутывать и выводить из строя врагов, а также вдохновлять и усиливать союзников. Бард сражается и оружием, и магией, причем предпочитает держаться подальше от ближнего боя, чтобы, <span class=\"fontstyle0\">поддерживая товарищей и подкашивая врагов, не опасаться, что его выступление прервут.</span></p>\n<p><strong>Мировозрение:</strong>&nbsp;Любое</p>\n<p><strong>КЗ</strong>: d8</p>\n<p><strong>Стартовое богатство</strong>: 3d6 × 10 зм (в среднем 105 зм.) Кроме того, каждый&nbsp;<span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам барда относятся Акробатика (Лвк), Блеф (Хар), Внимание (Мдр), Дипломатия (Хар), Запугивание (Хар), Знание (все) (Инт), Изворотливость (Лвк), Исполнение (Хар), Использование магических устройств (Хар), Колдовство (Инт), Лазание (Сил), Ловкость рук (Лвк), Маскировка (Хар), Оценка (Инт), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт), Скрытность (Лвк) и Языкознание (Инт).</span></p>\n<p><strong>Пункты навыков за уровень</strong>: 6 + мод. Инт.</p>",
			"weaponProf": "Длинный меч;Рапира;Мягкая дубинка;Короткий меч;Короткий лук;Кнут"
		},
		"Warrior": {
			"name": "Боец",
			"description": "<p><strong>Мировоззрение:&nbsp;</strong><span class=\"fontstyle2\">Любое.</span></p>\n<p><strong>КЗ:&nbsp;</strong><span class=\"fontstyle2\">d10</span></p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">Классовыми навыками бойца (и ключевыми характеристиками для этих навыков) являются Верховая езда (Лвк), Дрессировка (Хар), Запугивание (Хар), Лазание (Сил), Плавание (Сил), Профессия (Мдр) и Ремесло (Инт).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 2 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Barbarian": {
			"name": "Варвар",
			"description": "<p><span class=\"fontstyle0\">Они дикари, наемники, мастера жестокого боя. Из них не выходит хороших солдат или профессиональных воинов &mdash; слишком они одержимы жаждой убийства и духом войны. Их называют варварами. Муштра, планирование и правила честного боя не для них. Им важен лишь тот единственный миг, когда они сойдутся с врагом лицом к лицу и жизнь их повиснет на волоске. Они обладают чутьем на опасность и способны вынести любые тяготы. Варваров<br />можно найти и в цивилизованных, и в диких землях. В груди варвара бушует первобытное пламя битвы, и горе тому, кто вызовет<br />его ярость.</span> &nbsp;</p>\n<p><strong>Роль:</strong> Варвары &mdash; превосходные бойцы, чья стойкость и и воинственность позволяют справляться с врагами, казалось бы превосходящими их силой. Ярость дарует им мощь и храбрость, равных которым нет. Варвары устремляются в бой, сметая все на своем пути.</p>\n<p><strong>Мировозрение:</strong> Любое не принципиальное.</p>\n<p><strong>КЗ:</strong> d12</p>\n<p><strong>Стартовое богатство</strong>: 3d6 &times; 10 зм (в среднем 105 зм.) Кроме того, каждый <span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам варвара относятся Акробатика (Лвк), Верховая езда (Лвк), Внимание (Мдр), Выживание (Мдр), Дрессировка (Хар), Запугивание (Хар), Знание (природа) (Инт), Лазание (Сил), Плавание (Сил) и Ремесло (Инт).</span></p>\n<p><strong>Пункты навыков за уровень</strong>: 4 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Witch": {
			"name": "Ведьма",
			"description": "<p class=\"indent\">Некоторые получают силу через знания. Некоторые через молитвы, другие через кровь, но ведьма получает свои силы от общения с неизвестным. <span class=\"link\">Ведьма</span> черпает свою магию из соглашения, заключенного с потусторонней силой. Общаясь с источником этой силы, используя его <span class=\"link\">фамильяра</span> как проводник, ведьма получает не только множество заклинаний но и ряд странных способностей, известных как наговор. Когда сила ведьмы вырастает, она может узнать об источнике своей магии, но многие блаженно остаются в неведении. Некоторые боятся этого источника, опасаясь его истинных целей.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Роль:</span></strong> Хоть многие ведьмы - отшельники, живущие на краю цивилизации, кое-кто живет в обществе открыто или скрываясь. Сочетания заклинаний ведьм делает их искусными во множестве ролей, от провидца до целителя, а наговоры очень полезны в бою. Некоторые ведьмы путешествуют стремясь получить больше знаний и лучше понять мистическую силу, которая ведёт их.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Мировоззрение:</span></strong> Любое.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">КЗ:</span></strong> <span class=\"link\">d6</span>.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Стартовое богатство:</span></strong> <span class=\"link\">3d6</span> x 10 зм (105 зм в среднем). Кроме того, каждый персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам ведьмы относятся Запугивание (Хар), Знание (история) (Инт), Знание (магия) (Инт), Знание (планы) (Инт), Знание (природа) (Инт), Использование магических устройств (Хар), Колдовство (Инт), Лечение (Мдр), Полет (Лвк), Профессия (Мдр), Ремесло (Инт).</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Пункты навыков за уровень:</span></strong> 2 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Fighter": {
			"name": "Воин",
			"description": "<p><span class=\"fontstyle0\">Одни сражаются ради славы, богатства или мести. Другие стремятся проявить себя, защитить других или просто умеют только драться. Третьи осваивают военное искусство, совершенствуя свое тело и дух в горниле войны. Истинные хозяева поля битвы, воины бывают очень разными. Они разбираются во всяком оружии, однако зачастую предпочитают какое-то одно, носят доспехи как вторую кожу, осваивают экзотические техники и изучают военное искусство, становясь живым оружием. Воины отнюдь не простые громилы: при помощи простейшего оружия они могут завоевывать королевства, одолевать чудовищ и менять ход битв. Солдаты, рыцари, охотники или бретеры — все они искусны в бою и способны одолеть любого врага.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Роль</span></strong><span class=\"fontstyle1\"><strong>:</strong> Место воинов в гуще боя – они прекрасно умеют выживать и побеждать врагов. Им доступны самые разные тактики, и в прямом противостоянии с воинами мало кто сможет потягаться.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Мировоззрение: </span></strong><span class=\"fontstyle2\">Любое.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ</span></strong><span class=\"fontstyle2\"><strong>:</strong> d10</span> &nbsp;</p>\n<p><strong>Стартовое богатство</strong>: 3d6 × 10 зм (в среднем 105 зм.) Кроме того, каждый&nbsp;<span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам воина относятся Выживание (Мдр), Дрессировка (Хар), Верховая езда (Лвк), Запугивание (Хар), Знание (инженерное дело) (Инт), Знание (подземелья) (Инт), Лазание (Сил), Плавание (Сил), Профессия (Мдр) и Ремесло (Инт).</p>\n<p><strong>Пункты навыков за уровень</strong>: 2 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Wizard": {
			"name": "Волшебник",
			"description": "<p><span class=\"fontstyle0\">За пеленой обыденного кроются секреты безграничного могущества. Деяния сверхъестественных существ, легенды царств духов и богов, секреты создания<br>величайших ужасов и чудес — все эти тайны манят тех, кто обладает умом и готовностью возвыситься над массами и достичь истинного величия. Таков путь волшебника.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Роль</span></strong><span class=\"fontstyle1\"><strong>:</strong> Если волшебники-универсалы готовятся к решению любых проблем, то волшебники-специалисты изучают школы магии, которые позволяют им достигать высочайшего мастерства в одной определенной области. Но вне зависимости от своего выбора, все волшебники творят порой, казалось бы, невозможные вещи и готовы помочь своим союзникам в любой ситуации.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Мировоззрение</span></strong><span class=\"fontstyle1\"><strong>:</strong> Любое.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ</span></strong><span class=\"fontstyle1\"><strong>:</strong> d6</span></p>\n<p><strong>Стартовое богатство:</strong> 3d6 × 10 зм (в среднем 70 зм.) Кроме того, каждый&nbsp;персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам волшебника относятся Знание (любое) (Инт), Колдовство (Инт), Оценка (Инт), Полет (Лвк), Профессия (Мдр), Ремесло (Инт) и Языкознание (Инт).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 2 + мод. Инт.</p>",
			"weaponProf": "Дубинка;Кинжал;Тяжелый арбалет;Легкий арбалет;Боевой посох"
		},
		"Druid": {
			"name": "Друид",
			"description": "<p><span class=\"fontstyle0\">Друзья зверей и растений защищают дикие земли от любых угроз, а также открывают силу природы тем, кто прячется за городскими стенами. Их верность<br>делу вознаграждается могуществом: они обладают непревзойденной способностью менять облик, призывать гнев стихий и заводить верных спутников-зверей.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Роль</span></strong><span class=\"fontstyle1\"><strong>:</strong> Одни друиды держатся подальше от гущи боя — за них сражаются верные звери и призванные существа, пока сами они поражают врагов магией издалека. Другие превращаются в опасных зверей и бросаются в ближний бой. Друиды<br>поклоняются персонификации стихий, силам природы или просто самой природе. Как правило, это означает служение божеству природы, но иногда — духам, звероподобным полубогам или отдельным природным явлениям</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Мировоззрение</span></strong><span class=\"fontstyle1\"><strong>:</strong> любое нейтральное</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">КЗ</span></strong><span class=\"fontstyle1\"><strong>:</strong> d8.</span>&nbsp;</p>\n<p><strong>Стартовое богатство</strong>: 2d6 × 10 зм (в среднем 70 зм.) Кроме того, каждый <span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам друида относятся Верховая езда (Лвк), Внимание (Мдр), Выживание (Мдр), Дрессировка (Хар), Знание (география) (Инт), Знание (природа) (Инт), Колдовство (Инт), Лазание (Сил), Лечение (Мдр), Плавание (Сил), Полет (Лвк), Профессия (Мдр) и Ремесло (Инт).</span>&nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 4 + мод. Инт.</p>",
			"weaponProf": "Дубинка;Кинжал;Дротик;Боевой посох;Скимитар;Коса;Серп;Короткое копье;Праща;Копье;Естественные атаки"
		},
		"Cleric": {
			"name": "Жрец",
			"description": "<p>Многие находят смысл жизни в вере и божественных чудесах. Призванные служить силам, непонятным для смертных, жрецы занимаются духовной стороной жизни общества. Однако они не только проповедники и священослужители: эти посланцы небес продвигают волю своих божеств силой оружия и магии. Они посвещают жизнь распространению влияния своей религии. У жрецов разных божеств могут быть похожие способности, но все же жрецы различаются между собой не меньше, чем их божества: одни предлагают исцеление и спасение, другие <span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\">—</span><span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\"> </span>порядок и истину, третьи <span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\">—</span><span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\"> </span>войну и разрушение. Их пути различны, но у всех жрецов есть погущественные союзники <span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\">—</span><span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\"> </span>и каждый держит в руках мощь своего божества.</p>\n<p><strong>Роль:</strong> Всегда готовые защитить&nbsp;<span class=\"fontstyle0\">честь своего божества в бою, жрецы могут быть стойкими и умелыми бойцами. Но истинная сила жрецов — в их способности обращаться к божественной мощи для усиления себя и союзников, для сокрушения врагов или для исцеления раненых. Сила их зависит от веры в определенное божество или философский принцип —в последнем случае они служат самой идее войны, смерти, справедливости или знания, не пытаясь представить их в виде богов. Если вы хотите создать жреца именно последнего типа, вам понадобится доработать концепцию такого философского принципа с ведущим.</span></p>\n<p><strong><span class=\"fontstyle0\">Мировоззрение: </span></strong><span class=\"fontstyle2\">Мировоззрение жреца не может отличаться от мировоззрения его божества более чем на один шаг</span> &nbsp;</p>\n<p><strong>КЗ:</strong>&nbsp;d8</p>\n<p><strong>Стартовое богатство<span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\">:</span></strong> 4d6 × 10 зм (в среднем 105 зм.) <span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\">Кроме того, каждый&nbsp;</span><span class=\"fontstyle0\" style=\"box-sizing: border-box; user-select: text; color: #191813; font-family: Arial, serif; font-size: 13px;\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr>\n<h3 style=\"box-sizing: border-box; user-select: text; color: #191813; font-family: Arial, serif;\"><strong style=\"box-sizing: border-box; user-select: text;\">Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам жреца относятся Дипломатия (Хар),Знание (высший свет) (Инт), Знание (история) (Инт), Знание (мистика) (Инт), Знание (планы) (Инт), Знание (религия) (Инт), Колдовство (Инт), Лечение (Мдр), Оценка(Инт), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт) и Языкознание (Инт).</span> &nbsp;</p>\n<p><span class=\"fontstyle0\"><strong>Пункты навыков за уровень:</strong> 2</span><span class=\"fontstyle2\">&nbsp;+ мод. Инт.</span><br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"weaponProf": "Любимое оружие"
		},
		"Inquisitor": {
			"name": "Инквизитор",
			"description": "<p class=\"indent\">Мрачный и решительный инквизитор уничтожает врагов веры, используя обман и хитрость, когда недостаточно праведности и чистоты. Хотя инквизиторы посвящены <span class=\"link\">божеству</span>, они выше многих обычных правил и условностей церкви. Они отвечают только перед своим <span class=\"link\">божеством</span> и собственным чувством справедливости и готовы принять крайние меры для достижения своих целей.</p>\n<p class=\"indent\"><strong>Роль:</strong> <span class=\"link\">Инквизиторы</span> склонны перемещаться с места на место, преследуя врагов и исследуя возникающие угрозы. В результате они часто путешествуют с другими, лишь чтобы замаскировать свое присутствие. <span class=\"link\">Инквизиторы</span> по возможности работают с членами их веры, но даже такие союзники не лишены подозрений.</p>\n<p class=\"indent\"><strong>Мировоззрение:</strong> мировоззрение инквизитора должно быть в пределах одного шага от мировоззрения его <span class=\"link\">божества</span>, либо вдоль оси принципиальность/хаос, либо вдоль оси добро/зло.</p>\n<p class=\"indent\"><strong>КЗ:</strong> d8.</p>\n<p class=\"indent\"><strong>Стартовое богатство:</strong> 4d6 x 10 зм (140 зм в среднем). Кроме того, каждый персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p class=\"indent\">Блеф (Хар), Верховая езда (Лвк), Внимание (Мдр), Выживание (Мдр), Дипломатия (Хар), Запугивание (Хар), Знание (магия) (Инт), Знание (планы) (Инт), Знание (подземелья) (Инт), Знание (природа) (Инт), Знание (религия) (Инт), Колдовство (Инт), Лазание (Сил), Лечение (Мдр), Маскировка (Хар), Плавание (Сил), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт), Скрытность (Лвк)</p>\n<p class=\"indent\"><strong>Пункты навыков за уровень:</strong> 6 + мод. <span class=\"link\">Инт</span>.</p>",
			"weaponProf": "Ручной арбалет;Длинный лук;Многозарядный арбалет;Короткий лук;Любимое оружие"
		},
		"Cavalier": {
			"name": "Кавалерист",
			"description": "<p class=\"indent\">В то время как большинство воинов стремятся усовершенствовать свое искусство, тратя все свое время на оттачивание мастерства в боевых искусствах, другие тратят столько же усилий, посвящая себя делу. Эти воины, известные как кавалеристы, посвящают себя цели, ставя ее превыше всего. <span class=\"link\">Кавалеристы</span> хорошо умеют сражаться верхом, и часто бросаются сквозь поле битвы держа развевающееся знамя с символом своего <span class=\"link\">ордена</span>. Истинная сила кавалериста исходит из убеждения в своих идеалах и клятвах, которые он дает, и в вызовах, которые он делает.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Роль:</span></strong> <span class=\"link\">Кавалеристы</span>, как правило, собирают войска на поле битвы, используя свои верховые способности и вызовы, чтобы контролировать начало боя. Вне боя можно найти кавалеристов, продвигающих свои цели с помощью дипломатии и, при необходимости, уловок. <span class=\"link\">Кавалерист</span> не новичок в придворных интригах и может достойно держаться даже в самых деликатных светских ситуациях.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Мировоззрение:</span></strong> Любое.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">КЗ:</span></strong> <span class=\"link\">d10</span>.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Стартовое богатство:</span></strong> <span class=\"link\">5d6</span> x 10 зм (175 зм в среднем). Кроме того, каждый персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам кавалериста относятся&nbsp;Блеф (Хар), Верховая езда (Лвк), Дипломатия (Хар), Дрессировка (Хар), Запугивание (Хар), Лазание (Сил), Плавание (Сил), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт).</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Пункты навыков за уровень:</span></strong> 4 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Magus": {
			"name": "Магус",
			"description": "<p>Есть те, кто проводит свою жизнь, изучая древние тома и тексты, раскрывая силу магии, и есть те, кто проводит время, совершенствуя использование оружия, становясь мастерами. Магус одновременно изучает обе философии, смешивая магические способности и боевое мастерство с чем-то совершенно уникальным, дисциплиной, в которой и заклинания, и сталь используются для разрушения. По мере того как он обретает силу, магус открывает мощные формы тайн, которые позволяют ему еще больше усиливать свои таланты, и на вершине своего искусства маг становится расплывчатой силой стали и магии, силой, которой немногие враги посмели бы противостоять.</p>\n<p><strong>Роль</strong>: Магусы проводят большую часть своего времени, путешествуя по миру, изучая любые боевые или тайные секреты, которые они могут найти. Они могли бы потратить месяцы на изучение нового стиля боя на мечах у мастера, одновременно подрабатывая в местной библиотеке, просматривая тома древних знаний. Большинство тех, кто идет по этому пути, пользуется всеми видами знаний, подбирая все, что может помочь им в их поисках совершенства.</p>\n<p><strong>Мировоззрение</strong>: Любое.</p>\n<p><strong>КЗ</strong>: d8.</p>\n<p><strong>Стартовое богатство</strong>: 4d6 x 10 зм (140 зм в среднем).&nbsp;Кроме того, каждый&nbsp;персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p class=\"indent\">К классовым навыкам магуса относятся<span style=\"color: #191813; font-family: Roboto, Arial, sans-serif; font-size: 13px;\"> </span>Верховая езда (Лвк), Запугивание (Хар), Знание (магия) (Инт), Знание (планы) (Инт), Знание (подземелья) (Инт), Использование магических устройств (Хар), Колдовство (Инт), Лазание (Сил), Плавание (Сил), Полет (Лвк), Профессия (Мдр), Ремесло (Инт)</p>\n<p class=\"indent\"><span class=\"textHeader\"><strong>Пункты навыков за уровень</strong>:</span> 2 + модификатор Инт.</p>",
			"weaponProf": ""
		},
		"Monk": {
			"name": "Монах",
			"description": "<p><span class=\"fontstyle0\">Для некоторых, боевые искусства важны не только на поле боя — это их стиль жизни, философия, состояние души. Они совершенствуются в этих искусствах, не увлекаясь мечами и щитами: их тела сами являются оружием, способным калечить и убивать не хуже любого меча. Из-за приверженности древним учениям и строгой дисциплине таких персонажей называют<br>монахами. Они могут быть как сосредоточенными аскетами из монастырей, так и вдохновенными бродягамисамоучками. Путь монаха — дисциплина, и только следующие этим путем достигают гармонии с собой.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Роль: </span></strong><span class=\"fontstyle2\">Монахи прекрасно преодолевают даже самые неожиданные опасности и наносят сокрушительные удары, пользуясь уязвимостями противника. Они очень быстры и легко перемещаются по полю боя, помогая союзникам там, где особенно нужны.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Мировоззрение: </span></strong><span class=\"fontstyle2\">Любое принципиальное.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ: </span></strong><span class=\"fontstyle2\">d8.</span> &nbsp;</p>\n<p><strong>Стартовое богатство</strong>: 1d6 × 10 зм (в среднем 35 зм.) Кроме того, каждый <span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам монаха относятся Акробатика (Лвк), Верховая езда (Лвк), Внимание (Мдр), Запугивание (Хар), Знание (история) (Инт), Знание (религия) (Инт), Изворотливость (Лвк), Исполнение (Хар), Лазание (Сил), Плавание (Сил), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт) и Скрытность (Лвк).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 4 + мод. Инт.</p>",
			"weaponProf": "Brass Knuckles;Cestus;Club;Crossbow (light or heavy);Dagger;Handaxe;Javelin;Kama;Nunchaku;Quarterstaff;Sai;Shortspear;Short Sword;Shuriken;Siangham;Sling;Spear;Temple Sword"
		},
		"Ninja": {
			"name": "Ниндзя",
			"description": "<p class=\"indent\">Когда богатым и властным нужно устранить врага тихо и без неудач, они нанимают ниндзя. Когда генералу нужно саботировать осадные машины своих противников, прежде чем они смогут достичь стен замка, он нанимает ниндзя. И когда дураки осмеливаются пойти против ниндзя или его компаньонов, они обнаружат, что ниндзя, готовые нанести удар, ждут, пока те уснут. Эти призрачные убийцы - мастера проникновения, саботажа и убийств, использующие для достижения своих целей разнообразное оружие, отработанные навыки и мистические способности.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Роль:</span></strong> <span class=\"link\">Ниндзя</span> проводит почти все свое время оттачивая навыки или выполняя задание. И даже когда он не работает, ниндзя всегда бдителен и готов к тому, что ситуация станет смертельной. Его направление работы приносит ему много врагов, но их список неминуемо уменьшается путем убийства и интриг. <span class=\"link\">Ниндзя</span> является альтернативой плута.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Мировоззрение:</span></strong> Любое.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">КЗ:</span></strong> <span class=\"link\">d8</span>.</p>\n<p><strong> </strong></p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Стартовое богатство:</span></strong> <span class=\"link\">4d6</span> x 10 зм (140 зм в среднем). Кроме того, каждый&nbsp;<span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам ниндзя относятся Акробатика (Лвк), Блеф (Хар), Внимание (Мдр), Дипломатия (Хар), Запугивание (Хар), Знание (высший свет) (Инт), Знание (краеведение) (Инт), Изворотливость (Лвк), Исполнение (Хар), Использование магических устройств (Хар), Лазание (Сил), Ловкость рук (Лвк), Маскировка (Хар), Механика (Лвк), Оценка (Инт), Плавание (Сил), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт), Скрытность (Лвк), Языкознание (Инт).</p>\n<p><strong><span class=\"textHeader\">Пункты навыков за уровень:</span></strong> 8 + мод. Инт.</p>",
			"weaponProf": "Kama;Katana;Kusarigama;Nunchaku;Sai;Shortbow;Short Sword;Shuriken;Siangham;Wakizashi"
		},
		"Omdura": {
			"name": "Омдура",
			"description": "<p class=\"indent\">Действуя как <span class=\"link\">божественные</span> воины, омдуры воплощают принципы своих богов и служат <span class=\"link\">божественными</span> сосудами. В мире Асунды омдура означает \"предводитель душ\"; омдар - мужская форма, а омдура - женская. Поскольку Ниоба - женщина, в этом разделе используется женское обращение. Этим смертным дарована более высокая цель, и им поручено как распространять веру своего бога, так и побеждать врагов веры. <span class=\"link\">Омдуры</span> способны наделять окружающих той же <span class=\"link\">божественной</span> силой, которую они хранят в себе. Это позволяет омдурам как защищать других от врагов их веры, так и вдохновлять других следовать по их стопам. Боги всех видов выбирают омдур для исполнения своей воли, хотя то, как эта воля интерпретируется, варьируется от омдуры к омдуре.</p>\n<p class=\"indent\"><strong>Роль:</strong> <span class=\"link\">божественные</span> способности омдур позволяют им поддерживать своих союзников с помощью заклинаний и <span class=\"link\">божественной</span> силы своих богов. Сражаясь в одиночку, они призывают силу своего бога, чтобы победить своих врагов, направляя <span class=\"link\">божественную</span> силу в могущественное оружие.</p>\n<p class=\"indent\">Поскольку их силы зависят от веры, все омдуры должны сосредоточить свое поклонение на <span class=\"link\">божественном</span> источнике. В то время как подавляющее большинство омдур почитает определенное <span class=\"link\">божество</span> (или несколько <span class=\"link\">божеств</span>), некоторые посвящают себя <span class=\"link\">божественной</span> концепции, достойной преданности - такой как битва, смерть, справедливость или знание - свободной от <span class=\"link\">божественной</span> абстракции. (Обсуждайте с ведущим, если вы предпочитаете этот путь выбору конкретного <span class=\"link\">божества</span>.)</p>\n<p class=\"indent\"><strong>Мировоззрение:</strong> Мировоззрение жреца не может отличаться от мировоззрения его <span class=\"link\">божества</span> более чем на один шаг.</p>\n<p class=\"indent\"><strong>КЗ:</strong> d8.</p>\n<p class=\"indent\"><strong>Родительские классы:</strong> Жрец и Инквизитор.</p>\n<p class=\"indent\"><strong>Стартовое богатство:</strong> <span class=\"link\">4d6</span> x 10 зм (140 зм в среднем). Кроме того, каждый персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr>\n<h3 class=\"commonPage\"><strong>Классовые навыки</strong></h3>\n<p class=\"indent\">Блеф (Хар), Внимание (Мдр), Дипломатия (Хар), Запугивание (Хар), Знание (высший свет) (Инт), Знание (магия) (Инт), Знание (планы) (Инт), Знание (религия) (Инт), Колдовство (Инт), Лечение (Мдр), Оценка (Инт), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт), Языкознание (Инт)</p>\n<p class=\"indent\"><strong>Пункты навыков за уровень:</strong> 4 + мод. <span class=\"link\">Инт</span>.</p>",
			"weaponProf": ""
		},
		"Oracle": {
			"name": "Оракул",
			"description": "<p class=\"indent\">Несмотря на то, что боги работают через множество посредников, пожалуй, никто не может быть таинственнее, чем оракул. Этим <span class=\"link\">божественным</span> сосудам даруется сила вне зависимости от их выбора, они избраны провидением, которое даже не полностью понимают. В отличие от жреца, который черпает свои магические силы через поклонение <span class=\"link\">божеству</span>, оракул увеличивает мощь от множества источников, а именно от тех <span class=\"link\">божеств</span> покровителей, которые поддерживают его идеалы. Вместо поклонения одному источнику, оракулы почитают всех богов, разделяющих их убеждения. Хотя одни видят в силах оракула подарок, другие считают их проклятьем, непредсказуемо изменяющим жизнь избранного.</p>\n<p class=\"indent\"><strong>Роль:</strong> <span class=\"link\">Оракулы</span>, обычно, не связаны ни с какой церковью или храмом, вместо этого они предпочитают действовать сами по себе, или вместе с небольшой группой схожих по взглядам людей. Обычно оракулы используют свои заклинания и откровения для того, чтобы лучше понять свое таинство, не важно, делают ли они это через участие в масштабных сражениях или помогая бедняками и немощным.</p>\n<p class=\"indent\"><strong>Мировоззрение:</strong> Любое.</p>\n<p class=\"indent\"><strong>КЗ:</strong> d8.</p>\n<p class=\"indent\"><strong>Стартовое богатство:</strong> 3d6 x 10 зм (105 зм в среднем). Кроме того, каждый персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr />\n<h3 class=\"commonPage\"><strong>Классовые навыки</strong></h3>\n<p class=\"indent\">Верховая езда (Лвк), Дрессировка (Хар), Знание (высший свет) (Инт), Знание (география) (Инт), Знание (инженерное дело) (Инт), Знание (история) (Инт), Знание (краеведение) (Инт), Знание (магия) (Инт), Знание (планы) (Инт), Знание (подземелья) (Инт), Знание (природа) (Инт), Знание (религия) (Инт), Использование магических устройств (Хар), Колдовство (Инт), Полет (Лвк), Профессия (Мдр), Ремесло (Инт), Языкознание (Инт)</p>\n<p class=\"indent\"><strong>Пункты навыков за уровень:</strong> 2 + мод. <span class=\"link\">Инт</span>.</p>",
			"weaponProf": ""
		},
		"Hunter": {
			"name": "Охотник",
			"description": "<p class=\"indent\"><span class=\"link\">Охотники</span> - воины дикой природы, связанные прочными узами со своими верными животными-спутниками. Они сосредотачивают свою тактику на сражении бок о бок со своим животным-спутником, формируя команду из двух членов. Способные творить многие природные заклинания и подражать повадкам животных, охотники магически улучшают себя и своих животных-спутников.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Роль:</span></strong> <span class=\"link\">Охотники</span> способны подстраивать свою тактику ко множеству противников, и пользуются своими прекрасно выдрессированными животными-спутниками. Будучи командой, охотник и его питомец способны реагировать на опасность с невероятной скоростью, что делает их прекрасными разведчиками, исследователями и диверсантами.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Мировоззрение:</span></strong> Любое нейтральное.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">КЗ:</span></strong> <span class=\"link\">d8</span>.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Родительские классы:</span></strong> <span class=\"link\">Друид</span> и <span class=\"link\">Следопыт</span>.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Стартовое богатство:</span></strong> <span class=\"link\">4d6</span> x 10 зм (140 зм в среднем). Кроме того, каждый&nbsp;<span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам охотника относятся&nbsp;<span class=\"link\">Верховая</span> <span class=\"link\">езда</span> (<span class=\"link\">Лвк</span>), <span class=\"link\">Внимание</span> (<span class=\"link\">Мдр</span>), <span class=\"link\">Выживание</span> (<span class=\"link\">Мдр</span>), <span class=\"link\">Дрессировка</span> (<span class=\"link\">Хар</span>), <span class=\"link\">Запугивание</span> (<span class=\"link\">Хар</span>), <span class=\"link\">Знание</span> (география) (<span class=\"link\">Инт</span>), <span class=\"link\">Знание</span> (подземелья) (<span class=\"link\">Инт</span>), <span class=\"link\">Знание</span> (природа) (<span class=\"link\">Инт</span>), <span class=\"link\">Колдовство</span> (<span class=\"link\">Инт</span>), <span class=\"link\">Лазание</span> (<span class=\"link\">Сил</span>), <span class=\"link\">Лечение</span> (<span class=\"link\">Мдр</span>), <span class=\"link\">Плавание</span> (<span class=\"link\">Сил</span>), <span class=\"link\">Профессия</span> (<span class=\"link\">Мдр</span>), <span class=\"link\">Ремесло</span> (<span class=\"link\">Инт</span>), <span class=\"link\">Скрытность</span> (<span class=\"link\">Лвк</span>).</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Пункты навыков за уровень:</span></strong> 6 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Paladin": {
			"name": "Паладин",
			"description": "<p><span class=\"fontstyle0\">Узок круг тех избранных, кого божества признали достойными сражаться во славу свою. Их называют паладинами. Эти благородные души посвящают свои<br>мечи и жизни борьбе со злом. Двигаясь к высокой цели, они следуют четкому<br>этическому кодексу. В награду за праведность паладины получают божественные дары, помогающие им в свершениях: способность уничтожать зло, исцелять страждущих и вдохновлять верных. Убеждения порой приводят их к конфликту с теми, чьи души они призваны спасать. Паладины часто сталкиваются с искушениями и испытаниями веры, рискуя жизнью ради добра, справедливости и лучшего будущего для всех.</span> &nbsp;</p>\n<p><span class=\"fontstyle0\">Роль: </span><span class=\"fontstyle2\">Паладины служатпримером и опорой для своих товарищей среди хаоса сражений. Они и сокрушают зло, и поддерживают своих спутников в битве за веру. Их магические и боевые навыки позволяют им защищать соратников и возвращать в срой раненых.</span></p>\n<p><span class=\"fontstyle2\"><strong>Мировоззрение:</strong> Принципиальный добрый.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ: </span></strong><span class=\"fontstyle2\">d10.</span> &nbsp;</p>\n<p><strong>Стартовое богатство<span style=\"color: #191813; font-family: Arial, serif; font-size: 13px;\">:</span></strong>&nbsp;5d6 × 10 зм (в среднем 175 зм.)&nbsp;Кроме того, каждый персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr>\n<h3 style=\"box-sizing: border-box; user-select: text; color: #191813; font-family: Arial, serif;\"><strong style=\"box-sizing: border-box; user-select: text;\">Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам паладина относятся Верховая езда (Лвк), Дипломатия (Хар), Дрессировка (Хар), Знание (религия) (Инт), Знание (высший свет) (Инт), Колдовство (Инт), Лечение (Мдр), Проницательность (Мдр), Профессия (Мдр) и Ремесло (Инт).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень:</strong> 2 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Rogue": {
			"name": "Плут",
			"description": "<p>Для некоторых жизнь — это постоянное приключение. Играя с судьбой, плуты делают ставку на хитрость, талант и шарм, всегда надеясь выйти сухими из воды. Плуты никогда не знают заранее, чего ожидать, и оттого готовы ко всему: они осваивают множество навыков, становясь умелыми манипуляторами, ловкими акробатами, мастерами маскировки и специалистами самого широкого профиля. Воры и игроки, болтуны и дипломаты, бандиты и охотники за наградами, исследователи и следователи — все они, как и представители многих иных профессий, требующих сообразительности, ушлости или удачи, могут считаться плутами.</p>\n<p><span class=\"fontstyle0\"><strong>Роль:</strong> Плуты прекрасно умеют передвигаться незаметно и застигать противника врасплох, однако прямых боевых столкновений они обычно избегают. Разнообразные навыки и способности позволяют им быть весьма гибкими, и каждый плут специализируется в чемто своем. Однако почти все они искусны в преодолении препятствий, будь то запертые двери, обычные и магические ловушки или глупые, легко поддающиеся обману враги.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Мировоззрение: </span></strong><span class=\"fontstyle2\">Любое.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ: </span></strong><span class=\"fontstyle2\">d8</span>&nbsp;</p>\n<p><strong>Стартовое богатство</strong>: 4d6 × 10 зм (в среднем 140 зм.) Кроме того, каждый&nbsp;<span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам плута относятся Акробатика (Лвк), Блеф (Хар), Внимание (Мдр), Дипломатия (Хар), Запугивание (Хар), Знание (краеведение) (Инт), Знание (подземелья) (Инт), Изворотливость (Лвк), Исполнение (Хар), Использование магических устройств (Хар), Лазание (Сил), Ловкость рук (Лвк), Маскировка (Хар), Механика (Лвк), Оценка (Инт), Плавание (Сил), Проницательность (Мдр), Профессия (Мдр), Ремесло (Инт), Скрытность (Лвк) и Языкознание (Инт).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 8 + мод. Инт.</p>",
			"weaponProf": "Hand Crossbow;Rapier;Sap;Shortbow;Short Sword"
		},
		"Summoner": {
			"name": "Призыватель",
			"description": "<p class=\"indent\">Хотя многие исследователи магии становятся мастерами в призыве монстров из самых дальних планов, никто не владеет этим искусством так, как призыватель. Этот практик магического искусства формирует близкую связь с определенным потусторонним, известным как эйдолон, который увеличивает свои силы в то время, как призыватель становится более искусным в своем ремесле. Со временем, эти двое становятся связанными, и в конце концов даже делят одну душу на двоих. Но эта сила требует жертв: заклинания призывателя и его способности ограничены из-за большого количества времени, которое он тратит на увеличение мощи эйдолона и изучение его природы.</p>\n<p class=\"indent\"><strong>Роль:</strong> <span class=\"link\">Призыватели</span> тратят много времени на изучение магического искусства вместе с эйдолонами. И хотя их сила исходит от них самих, в момент опасности они активно полагаются на своих эйдолонов. Пусть призыватель и его эйдолон и работают по отдельности, их истинная сила заключена в том, чего они могут достичь, действуя сообща.</p>\n<p class=\"indent\"><strong>Мировоззрение:</strong> Любое.</p>\n<p class=\"indent\"><strong>КЗ:</strong> <span class=\"link\">d8</span>.</p>\n<p class=\"indent\"><strong>Стартовое богатство:</strong> <span class=\"link\">2d6</span> x 10 зм (70 зм в среднем). Кроме того, каждый&nbsp;<span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr>\n<h3 class=\"commonPage\"><strong>Классовые навыки</strong></h3>\n<p class=\"indent\">Верховая езда (Лвк), Дрессировка (Хар), Знание (высший свет) (Инт), Знание (география) (Инт), Знание (инженерное дело) (Инт), Знание (история) (Инт), Знание (краеведение) (Инт), Знание (магия) (Инт), Знание (планы) (Инт), Знание (подземелья) (Инт), Знание (природа) (Инт), Знание (религия) (Инт), Использование магических устройств (Хар), Колдовство (Инт), Полет (Лвк), Профессия (Мдр), Ремесло (Инт), Языкознание (Инт)</p>\n<p class=\"indent\"><strong>Пункты навыков за уровень:</strong> 2 + мод. <span class=\"link\">Инт</span>.</p>",
			"weaponProf": ""
		},
		"Commoner": {
			"name": "Простолюдин",
			"description": "<p><strong><span class=\"fontstyle0\">Мировоззрение: </span></strong><span class=\"fontstyle2\">Любое.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ: </span></strong><span class=\"fontstyle2\">d6</span></p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">Классовыми навыками простолюдина (и ключевыми характеристиками для этих навыков) являются Внимание (Мдр), Дрессировка (Хар), Запугивание (Хар), Лазание (Сил), Плавание (Сил) и Ремесло (Инт).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 2 + мод. Инт.</p>",
			"weaponProf": "1 простое оружие"
		},
		"Samurai": {
			"name": "Самурай",
			"description": "<p class=\"indent\">Лишь немногие воины преданы чести и кодексу воина больше, чем самураи. Обученные с ранних лет военному искусству и присягнувшие на службу своему господину, самураи обретают власть и уважение во многих землях, часто выступая гласом закона местного дворянства. <span class=\"link\">Самурай</span> усердно тренируется, изучая искусство клинка (обычно катаны), лук и верховую езду. Некоторые даже учатся эффективно использовать огнестрельное оружие, если оно доступно. <span class=\"link\">Самурай</span> часто является самым верным солдатом на службе у господина. В нем простые люди видят честь и жертвенность. Он почетный воин, преданный королевству и господину, которому служит.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Роль:</span></strong> <span class=\"link\">Самурай</span> дает клятву служить господину, но у него есть полная свобода действий в том, как он может действовать. Таким образом, самурая иногда можно встретить в компании с другими искателями приключений, сражающегося с врагами своего господина. Другие самураи становятся ронинами, стремясь служить идеалу, не отдавая клятву верности какому-либо лорду. В любом случае, самурай будет могущественным союзником, способным выдержать практически любой урон, устраняя своих врагов со смертельной точностью.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Мировоззрение:</span> </strong>Любое.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">КЗ:</span></strong> <span class=\"link\">d10</span>.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Стартовое богатство:</span></strong> <span class=\"link\">5d6</span> x 10 зм (175 зм в среднем). Кроме того, каждый персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам самурая относятся&nbsp;Акробатика (Лвк), Блеф (Хар), Верховая езда (Лвк), Внимание (Мдр), Дипломатия (Хар), Дрессировка (Хар), Запугивание (Хар), Плавание (Сил), Профессия (Мдр), Ремесло (Инт).</p>\n<p><strong>Пункты навыков за уровень: </strong>4 + мод. Инт.</p>",
			"weaponProf": "Katana;Naginata;Wakizashi"
		},
		"Ranger": {
			"name": "Следопыт",
			"description": "<p><span class=\"fontstyle0\">Для тех, кто живет охотой, на свете есть только хищник и добыча. Следопыты — будь то разведчики, охотники за зверями или за головами — имеют много общего: выдающееся умение пользоваться оружием, навыки выслеживания даже самой хитрой добычи, а также способность, выследив, одолеть ее. Терпеливые, знающие и искусные, следопыты умеют охотиться на гуманоидов, зверей и чудовищ, пользуясь особенностями местности и специальными приемами.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Роль: </span></strong><span class=\"fontstyle2\">Следопыты — подвижные бойцы, способные атаковать с дистанции или в<br>ближнем бою, быстро нападать и быстро отступать. Их способности позволяют им наносить особенно много урона определенным типам врагов, но основная масса умений следопыта применима в бою с самыми разнообразными противниками</span> &nbsp;</p>\n<p><strong>Мировоззрение:</strong> любое.</p>\n<p><strong>КЗ:</strong> d10</p>\n<p><strong>Стартовое богатство:</strong> 5d6 × 10 зм (в среднем 175 зм.)&nbsp;Кроме того, каждый персонаж начинает игру в одежде стоимостью не выше 10 зм.</p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам следопыта относятся Внимание (Мдр), Выживание (Мдр), Дрессировка (Хар), Верховая езда (Лвк), Запугивание (Хар), Знание (подземелья) (Инт), Знание (география) (Инт), Знание (природа) (Инт), Колдовство (Инт), Лечение (Мдр), Лазание (Сил), Ремесло (Инт), Профессия (Мдр), Плавание (Сил) и Скрытность (Лвк).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 6 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Gunslinger": {
			"name": "Стрелок",
			"description": "<p class=\"indent\">Для некоторых отступников битва звучит иначе, чем для обычных воинов. Лязг стали и треск заклинаний заглушается громовым ритмом взрывов пороха - выстрелами стрелка.</p>\n<p class=\"indent\"><span class=\"link\">Стрелки</span> - смелы и таинственны. В то время как многие относятся к секретам черного пороха с той же осторожностью и почтением, с которой волшебник обычно хранит в своей книге заклинания, большинство стрелков знают, что огнестрельное оружие — это секрет, который не может оставаться скрытым вечно. Современное огнестрельное оружие простое, но часто неточное и даже опасное устройство, оно является развивающейся технологией, которое станет еще мощнее, когда полностью сольётся с магией.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Роль:</span></strong> <span class=\"link\">Стрелки</span> - это громовая артиллерия, которая часто встречается там, где идут ожесточенные бои. Храбрые, умные и часто безрассудные, многие стрелки стремятся занять ближнюю позицию, сверкая стволами, чтобы уничтожить и деморализовать своих врагов. Другие стрелки — мастера смерти на дальней дистанции, отстреливая врагов издалека своим странным и удивительным оружием.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Мировоззрение:</span></strong> Любое.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">КЗ:</span> </strong><span class=\"link\">d10</span>.</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Стартовое богатство:</span></strong> <span class=\"link\">5d6</span> x 10 зм (175 зм в среднем).&nbsp; Кроме того, каждый&nbsp;<span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм и стрелок начинает со своим стартовым огнестрельным оружием.</span></p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p>К классовым навыкам стрелок относятся&nbsp;Акробатика (Лвк), Блеф (Хар), Верховая езда (Лвк), Внимание (Мдр), Выживание (Мдр), Дрессировка (Хар), Запугивание (Хар), Знание (инженерное дело) (Инт), Знание (краеведение) (Инт), Лазание (Сил), Лечение (Мдр), Ловкость рук (Лвк), Плавание (Сил), Профессия (Мдр), Ремесло (Инт).</p>\n<p class=\"indent\"><strong><span class=\"textHeader\">Пункты навыков за уровень:</span></strong> 4 + мод. Инт.</p>",
			"weaponProf": "Огнестрельное оружие"
		},
		"Expert": {
			"name": "Умелец",
			"description": "<p><strong>Мировоззрение:&nbsp;</strong><span class=\"fontstyle2\">Любое.</span></p>\n<p><strong>КЗ:&nbsp;</strong><span class=\"fontstyle2\">d8</span></p>\n<hr />\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">Для умельца классовыми являются десять любых навыков, соответствующих его роду занятий.</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 6 + мод. Инт.</p>",
			"weaponProf": ""
		},
		"Sorcerer": {
			"name": "Чародей",
			"description": "<p><span class=\"fontstyle0\">Наследники врожденной магии, избранники богов, потомки чудовищ, пешки судьбы или просто ошибки природы — чародеи носят в себе магию и обладают силой, доступной мало кому из смертных. Их врожденная магия опасна и в любой момент может вырваться изпод контроля. Чародеи наделены очень разными способностями — и очень по-разному ими пользуются. Одни пытаются контролировать свои силы при помощи медитаций и железной дисциплины, становясь в итоге хозяевами своего дара; другие полностью отдаются магии, позволяя ей управлять своей жизнью, что нередко приводит к разрушительным последствиям.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Роль: </span></strong><span class=\"fontstyle2\">Чародеи знают мало заклинаний, но умеют применять их часто, что делает их устрашающей боевой силой. По мере расширения своего репертуара чар они обнаруживают новые и необычные способы их применения, редко замечаемые другими заклинателями. Благодаря своему наследию чародеи получают дополнительные способности, отличающие их друг от друга.</span> &nbsp;</p>\n<p><strong><span class=\"fontstyle0\">Мировоззрение: </span></strong><span class=\"fontstyle2\">Любое.</span></p>\n<p><strong><span class=\"fontstyle0\">КЗ: </span></strong><span class=\"fontstyle2\">d6</span></p>\n<p><strong>Стартовое богатство</strong>: 2d6 × 10 зм (в среднем 70 зм.) Кроме того, каждый <span class=\"fontstyle0\">персонаж начинает игру в одежде стоимостью не выше 10 зм.</span></p>\n<hr>\n<h3><strong>Классовые навыки</strong></h3>\n<p><span class=\"fontstyle0\">К классовым навыкам чародея относятся Блеф (Хар), Запугивание (Хар), Знание (магия) (Инт), Использование магических устройств (Хар), Колдовство (Инт), Оценка (Инт), Полет (Лвк), Профессия (Мдр) и Ремесло (Инт).</span> &nbsp;</p>\n<p><strong>Пункты навыков за уровень</strong>: 2 + мод. Инт.</p>",
			"weaponProf": ""
		}
	}
}