{
	"label": "Оружие и боеприпасы",
	"mapping": {
		"identifiedName": "data.identifiedName",
		"weaponData": "data.weaponData.damageType"
	},
	"entries": {
		"Aklys": {
			"name": "Аклис",
			"description": "<p>Аклис - это метательная дубинка с крючком на шнурке длиной 20 футов, обычно из плетеной кожи. В некоторых аклысах просверлены отверстия, и они свистят, когда их бросают.</p>\n<p>Вы можете метать аклис с помощью сопутствующего действия. Крюк позволяет совершать сбивание с ног на расстоянии.</p>",
			"identifiedName": "Аклис",
			"weaponData": "Д"
		},
		"Amentum": {
			"name": "Аментум",
			"description": "<p>Аментум - это длинные кожаные ремешки, которые крепятся к стандартному пилуму. Перед метанием аментум наматывается на стержень. Затем вы бросаете пилум, удерживая аментум, придавая вращение оружию и значительно улучшая его дальность.</p>\n<p>Прикрепление аммента к пилуму - это сопутствующее действие, а наматывание - полное действие. Пилумы можно хранить с уже намотанными на них аментумами. Пилум с аметумом считается особым оружием.</p>",
			"identifiedName": "Аментум",
			"weaponData": "К"
		},
		"Armor Spikes": {
			"name": "Шипы на доспехах",
			"description": "<p><span class=\"fontstyle0\">Вы можете усилить свой доспех небольшими шипами, которые позволят вам наносить дополнительный урон при борьбе (см. «Шипованные доспехи» в таблице «Оружие»). </span></p>\n<p><span class=\"fontstyle0\">Эти шипы считаются особым оружием, и если вы не умеете с ним обращаться, то получаете штраф –4 к проверкам захвата, когда на вас надеты шипованные доспехи. Кроме того, при помощи шипов на доспехах можно совершить одиночную атаку в ближнем бою как ведущей, так и неведущей рукой — в этом случае шипы считаются одноручным оружием. Обратите внимание, что вы не можете атаковать шипами, если уже атаковали другим оружием в неведущей руке (и наоборот). Модификатор усиления доспехов не влияет на эффективность шипов, зато сами шипы вполне могут быть магическим оружием.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Шипы на доспехах",
			"weaponData": "К"
		},
		"Arrow": {
			"name": "Стрела",
			"description": "<p><span class=\"fontstyle0\">Стрела, которую используют в ближнем бою, считается одноручным импровизированным оружием (–4 к атакам), наносящим урон, как кинжал соответствующего размера (критический множитель ×2). Обычно стрелы продают по 20 штук в колчанах.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Стрела"
		},
		"Bardiche": {
			"name": "Бердыш",
			"description": "<p class=\"indent\"><em>Серповидный топор этого древка прикреплен к рукоятке в двух точках: центр лезвия прикреплен к гнезду наверху рукоятки, а нижняя точка лезвия прикреплена к вторичной точке крепления. Клинок часто очень длинный, иногда почти такой же длины, как и рукоять.</em></p>\n<p class=\"indent\">Вы получаете бонус +2 к МБМ, чтобы противостоять попыткам раскола против бердыша.</p>",
			"identifiedName": "Бердыш",
			"weaponData": "Р"
		},
		"Bastard Sword": {
			"name": "Меч-бастард",
			"description": "<p><span class=\"fontstyle0\">Мечи-бастарды достигают 4 футов в длину, их нельзя удержать в бою одной рукой без специальной подготовки, что делает их экзотическим оружием. Если персонаж держит </span><span class=\"fontstyle0\">бастард двумя руками, такой меч считается особым оружием.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Меч-бастард",
			"weaponData": "Р"
		},
		"Battle Aspergillum": {
			"name": "Боевое Кропило",
			"description": "<p class=\"indent\">Эта светлая булава, названная в честь обычного, булавоподобного инструмента, используемого жрецами для разбрызгивания святой воды, имеет полую голову, в кроторую можно залить святую воду. Когда булава ударяется о существо, святая вода льется через крошечные отверстия;</p>\n<p class=\"indent\">Существо уязвимое к святой воде получают дополнительно 1 урон. Будучи не магическим оружием, булава все равно нанесет урон бестелесному существу, даже если это только урон от святой воды. После 5 ударов вода заканчивается и её надо налить основным действием, провоцирующим внеочередную атаку. Булаву держат вертикально, если её опустить вниз, то вода вытечет за сопутствующее действие.</p>",
			"identifiedName": "Боевое Кропило",
			"weaponData": "Д"
		},
		"Battle Axe": {
			"name": "Боевой топор",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\"><span class=\"\" title=\"\">Топорище достаточно длинное, чтобы вы могли держать его одной рукой или двумя руками.</span> <span class=\"\" title=\"\">Топор может иметь одно или два лезвия, разных форм,</span></span><span class=\"tlid-translation translation\" lang=\"ru\"><span class=\"\" title=\"\"> от полумесяцев до квадратов.</span> <span title=\"\">Рукоять может быть защищена и усилена металлическими лангетами.</span></span></p>",
			"identifiedName": "Боевой топор",
			"weaponData": "Р"
		},
		"Bayonet": {
			"name": "Штык",
			"description": "<div>\n<div class=\"tab-content\">\n<div id=\"alphabet\" class=\"tab-pane fade active in\" role=\"tabpanel\">\n<div>\n<div class=\"tab-content\">\n<div id=\"alphabet_Ш\" class=\"tab-pane fade active in\" role=\"tabpanel\">\n<p class=\"indent\">Штыки - это оружие ближнего боя, предназначенное для вставки в пазы или морды арбалетов и огнестрельного оружия. Они позволяют вам совершать атаки в ближнем бою с помощью этого оружия, но сделать их временно бесполезными, как оружие дальнего боя.</p>\n<p class=\"indent\">Прикрепление или удаление штыка - это сопутствующее действие.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>",
			"identifiedName": "Штык",
			"weaponData": "К"
		},
		"Bec de Corbin": {
			"name": "Бек Де Корбин",
			"description": "<p><em>Бек де Корбин - это древковое оружие, очень похожее на молот люцерна, но головка молота тупая, а не заостренная, а шип сильнее и более зацеплен. Вы в первую очередь атакуете шипом. </em></p>\n<p>Вы получаете бонус +2 к вашему МБМ, чтобы расколоть среднюю или тяжелую броню с бек-де-корбином.</p>",
			"identifiedName": "Бек Де Корбин",
			"weaponData": "Д или К"
		},
		"Bill": {
			"name": "Билль",
			"description": "<p class=\"indent\"><em>Лезвие этого шеста представляет собой изогнутое или зацепленное лезвие с остроконечным выступом на задней части лезвия. </em></p>\n<p class=\"indent\">Шип обычно используется, чтобы блокировать и парировать. Когда вы сражаетесь в обороне или с полной защитой, это оружие дает вам +1 бонус к щиту против КБ. Конный оппонент, пораженный биллом, получает штраф -1 на свою проверку поездки, чтобы оставаться на коне.</p>",
			"identifiedName": "Билль",
			"weaponData": "Р"
		},
		"Bladed Scarf": {
			"name": "Платок с лезвиями",
			"description": "<p>Чтобы пользоваться платком с лезвиями, не раскрывая его смертоносной сущности, требуется особый навык, поэтому платок с лезвиями является экзотическим оружием. Если вы умеете обращаться с таким платком, то наносите 1d4 режущего урона любому существу, которое успешно вас захватило, пока платок на вас. Можете использовать черту Фехтование, чтобы применять к проверкам попадания платка с лезвиями вашего размера модификатор Ловкости, вместо модификатора Силы, не смотря на то что это не одноручное оружие.</p>",
			"identifiedName": "Платок с лезвиями",
			"weaponData": "Р"
		},
		"Bleeding Arrow": {
			"name": "Кровоточащая cтрела",
			"description": "<p>Эта заостренная полая труба выглядит,как будто она была изначально узким хоботом на каком-то&nbsp; гигантском насекомом, но на самом деле это от странного плотоядного растения. Стрела кровотечения, когда она попадает в существо, наносит обычный урон. Каждый раунд после этого существо кровоточит на 1 пункт урона, пока кровотечение не прекратится с помощью проверки \"Лечение\" СЛ 10 или применения заклинания лечения или какой-либо другой целительной магии. Критический удар не умножает урон от кровотечения. Существа, невосприимчивые к критическим ударам (такие как растения и конструкции), невосприимчивы к урону кровопускания, нанесенному этим оружием.</p>",
			"identifiedName": "Кровоточащая cтрела"
		},
		"Blowgun": {
			"name": "Духовая трубка",
			"description": "<p><span class=\"fontstyle0\">При помощи таких трубок во врагов мечут небольшие стрелки, обычно смазанные ядом, иногда парализующим, реже — смертельным.<br>Выстрел из духовой трубки практически беззвучен.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Духовая трубка",
			"weaponData": "К"
		},
		"Blowgun Dart": {
			"name": "Стрелки",
			"description": "<p>Персонаж может смазывать ядом стрелки не боясь отравиться самому.</p>",
			"identifiedName": "Стрелки"
		},
		"Blunt Arrow": {
			"name": "Тупая стрела",
			"description": "<p>У этих стрел есть закругленные деревянные кончики. Они наносят удары, а не проникающие повреждения. Лучник может использовать тупую стрелу для нанесения несмертельного урона (при обычном штрафе -4 за использование смертоносного оружия для нанесения несмертельного урона).</p>",
			"identifiedName": "Тупая стрела"
		},
		"Boar Spear": {
			"name": "Кабанье копье",
			"description": "<p class=\"indent\"><em>Это копье со спиральным лезвием имеет металлическую перекладину примерно посередине своей длины. </em></p>\n<p class=\"indent\">Если вы готовите копье для предотвращения атаки с разбега (Упираемое). Если с помощью такого действия нанесен урон, вы получаете +2 КД против этой цели до конца вашего следующего хода.</p>",
			"identifiedName": "Кабанье копье",
			"weaponData": "К"
		},
		"Bola": {
			"name": "Болас",
			"description": "<p><em><span class=\"fontstyle0\">Это пара гирек, соединенных тонкой веревкой или шнуром. </span></em></p>\n<p><span class=\"fontstyle0\">При помощи этого оружия вы можете попытаться сбить врага с ног дистанционной атакой, не подвергаясь риску самому оказаться сбитым с ног.</span><br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Болас",
			"weaponData": "Д"
		},
		"Boomerang": {
			"name": "Бумеранг",
			"description": "<p><em>Бумеранг - это, прежде всего, охотничий инструмент, но нередки случаи, когда это универсальное метательное оружие используется в бою. Бумеранг сделан из дерева и является плоским, представляющий собой изогнутую пластину с нижней плоской поверхностью и верхней - крыловидно выпуклой. Брошенный бумеранг не летит по пути возвращения; возвращающиеся бумеранги являются исключительно развлекательными.</em></p>",
			"identifiedName": "Бумеранг",
			"weaponData": "Д"
		},
		"Brass Knuckles": {
			"name": "Латунный кастет",
			"description": "<p><em>Это оружие ближнего боя разработано так, чтобы удобно располагаться вокруг костяшек пальцев, сужая область контакта и, следовательно, увеличивая количество силы, оказываемой ударом. </em></p>\n<p>Они позволяют вам наносить смертельный урон безоружными атаками. Вы можете держать, но не владеть оружием или другим предметом в руке с латунным кастетом. Вы можете разыграть заклинание с жестовым компонентом, нося латунные кастеты, если вы делаете проверку концентрации (СЛ 10 + уровень заклинания, которое вы разыгрываете). Монахи хорошо владеют латунными кастетами и могут использовать для своих безоружных атак.</p>",
			"identifiedName": "Латунный кастет",
			"weaponData": "Д"
		},
		"Brutal Bola": {
			"name": "Жестокий болас",
			"description": "<p>Эти болас действуют как обычные, но наносят смертельный урон вместо несмертельного.</p>",
			"identifiedName": "Жестокий болас",
			"weaponData": "Д и К"
		},
		"Cestus": {
			"name": "Цестус",
			"description": "<div>\n<div class=\"tab-content\">\n<div id=\"alphabet\" class=\"tab-pane fade active in\" role=\"tabpanel\">\n<div>\n<div class=\"tab-content\">\n<div id=\"alphabet_Ц\" class=\"tab-pane fade active in\" role=\"tabpanel\">\n<p class=\"indent\"><em>Цестус - это перчатка из кожи или плотной ткани, которая покрывает владельца от середины пальцев до середины предплечья. Оружие ближнего боя усилено металлическими пластинами над пальцами и часто с острыми шипами вдоль тыльной стороны рук и запястий. </em></p>\n<p class=\"indent\">Во время ношения цестуса вы считаетесь вооруженным, и ваши безоружные атаки наносят нормальный урон. Если вы опытны с цестусом, ваши невооруженные удары могут нанести дробящие или колющие повреждения. Монахи владеют цестусом.</p>\n<p class=\"indent\">При использовании цестуса ваши пальцы в основном обнажены, что позволяет вам владеть или носить предметы в этой руке, но это дает вам -2 штраф за все точные задачи, связанные с этой рукой (например, открытие замки).</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>",
			"identifiedName": "Цестус",
			"weaponData": "Д или К"
		},
		"Chakram": {
			"name": "Чакрам",
			"description": "<p><em>Чакрам - простое, изящное и очень портативное метательное оружие. Это плоский металлический диск с открытым центром с заостренным краем. </em></p>\n<p>Вы можете владеть чакрой как оружием ближнего боя, но он не предназначен для такого использования; Вы получаете штраф -1 на бросок атаки с оружием и должны сделать проверку Реакции со СЛ 15 или порезаться о лезвие (половина урона, без модификатора Силы). Вам не нужно спасаться, если вы носите тяжелую броню.</p>",
			"identifiedName": "Чакрам",
			"weaponData": "Р"
		},
		"Club": {
			"name": "Дубинка",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\">Это оружие просто представляет собой кусок дерева, иногда с несколькими гвоздями или шипами.</span></p>",
			"identifiedName": "Дубинка",
			"weaponData": "Д"
		},
		"Composite Longbow": {
			"name": "Композитный длинный лук",
			"description": "<p><span class=\"fontstyle0\">Для стрельбы из любого лука вам понадобятся обе руки. Из композитного длинного лука можно стрелять верхом. Все композитные луки обладают определенным рейтингом Силы (это значит, что вы должны обладать соответствующим модификатором Силы, чтобы эффективно использовать такой лук). </span></p>\n<p><span class=\"fontstyle0\">Если ваш модификатор Силы ниже рейтинга силы лука, вы получаете штраф –2 к атакам за неумение с ним обращаться. Стандартный композитный длинный лук имеет рейтинг силы +0. Более мощные луки предназначены для более сильных стрелков; модификатор Силы стрелка, который учитывается при подсчете урона, ограничен рейтингом силы лука. Каждая единица рейтинга силы лука прибавляет 100 зм к его стоимости.<br></span></p>\n<p><span class=\"fontstyle0\">Если ваш модификатор Силы ниже 0, он учитывается при подсчете урона от попадания из композитного лука.<br></span></p>\n<p><span class=\"fontstyle2\">С точки зрения умения обращения с оружием и иных черт композитный длинный лук считается простым длинным луком</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Композитный длинный лук",
			"weaponData": "К"
		},
		"Composite Shortbow": {
			"name": "Композитный короткий лук",
			"description": "<p><span class=\"fontstyle0\">Для стрельбы из любого лука вам понадобятся обе руки. Из композитного короткого лука можно стрелять верхом. Все композитные луки обладают определенным рейтингом силы (это значит, что вы должны обладать соответствующим модификатором Силы, чтобы эффективно его использовать). </span></p>\n<p><span class=\"fontstyle0\">Если ваш модификатор Силы ниже рейтинга силы лука, вы получаете штраф –2 к атаке за неумение с ним обращаться. Стандартный композитный короткий лук имеет рейтинг силы 0. Более мощные луки предназначены для более сильных стрелков; модификатор Силы стрелка, который учитывается при подсчете урона, ограничен рейтингом силы лука. Каждая единица рейтинга силы лука прибавляет 75 зм к его стоимости. </span></p>\n<p><span class=\"fontstyle0\">Если ваш модификатор Силы ниже 0, он учитывается<br>при подсчете урона от попадания из композитного лука.<br></span></p>\n<p><span class=\"fontstyle0\">С точки зрения обращения с оружием и иных черт композитный короткий лук считается простым коротким луком.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Композитный короткий лук",
			"weaponData": "К"
		},
		"Crossbow Bolt": {
			"name": "Арбалетный болт",
			"description": "<p><span class=\"fontstyle0\">Арбалетный болт, который используют в ближнем бою, считается легким импровизированным оружием (штраф -4 к атакам), которое наносит урон, как кинжал соответствующего размера (критический множитель x2).</span></p>\n<p><span class=\"fontstyle0\">Обычно болты продают в колчанах или коробочках по 10 штук (по 5, если речь идет о многозарядных арбалетах).</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Арбалетный болт"
		},
		"Dagger": {
			"name": "Кинжал",
			"description": "<p><span class=\"fontstyle0\">Кинжал — это клинок около фута длиной. </span></p>\n<p><span class=\"fontstyle0\">Вы получаете +2 к проверкам Ловкости рук при попытке спрятать кинжал на себе.</span><br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Кинжал",
			"weaponData": "К или Р"
		},
		"Dart": {
			"name": "Дротик",
			"description": "<p>Дротик - это метательное оружие, похожее на копьё. Оно отличается от пилума оперением на конце и более коротким и/или гибким древком.</p>",
			"identifiedName": "Дротик",
			"weaponData": "К"
		},
		"Dire Flail": {
			"name": "Двусторонний цеп",
			"description": "<p>Двусторонний цеп состоит из двух шипованых сфер, скрепленных цепью с рукоятью.</p>",
			"identifiedName": "Двусторонний цеп",
			"weaponData": "Д"
		},
		"Dogslicer": {
			"name": "Собачий тесак",
			"description": "<p>Этот короткий кривой клинок - излюбленное оружие гоблинов. Они часто просверливают в нем многочисленные дырки, чтобы уменьшить вес.</p>\n<p>Если при проверке атаки собачьим тесаком выпадает 1, оружие ломается. Искусно сделанные и волшебные собачьи тесаки лишены этого изъяна. Большинство собачьих тесаков рассчитаны на существ небольшого размера.</p>",
			"identifiedName": "Собачий тесак",
			"weaponData": "Р"
		},
		"Double Crossbow": {
			"name": "Двойной Арбалет",
			"description": "<p><em>Это тяжелое оружие стреляет парой болтов одним нажатием на курок. </em></p>\n<p>Из-за его размера и веса вы получаете штраф -4 за бросок атаки, если вы квалифицированы, или -8, если нет. Если атака попадает, цель получает урон от обоих болтов. Критические удары, урон от скрытой атаки и другие повреждения, основанные на точности, применяются только к первому выстрелу.</p>\n<p>Перезагрузка одного болта является основным действием; умение Быстрая перезагрузка сводит это к действию перемещения.</p>\n<p>Мастерство арбалета позволяет вам перезарядить оба болта в качестве сопутствующего действия.</p>",
			"identifiedName": "Двойной Арбалет",
			"weaponData": "К"
		},
		"Double Sling": {
			"name": "Двойная праща",
			"description": "<p>На первый взгляд, это оружие напоминает дубинку, к каждому концу которой приделана праща, и требуется исключительный навык или врожденная акробатика полурослика, чтобы добиться от нее полного эффекта.</p>\n<p>Вы можете использовать двойную пращу как обычную или использовать второй конец, чтобы делать одну дополнительную дистанционную атаку каждый раунд. Вы получаете обычные штрафы когда используете оба конца двойной пращи (как если бы это было двойное оружие); черта @Compendium[pf1.feats.Ee7JHADKEK37tTHs]{Парное оружие} уменьшает эти штрафы как обычно. Зарядка одного конца двойной пращи - это сопутствующее действие (как и у обычной пращи), поэтому, если у вас нет способности или черты (такой как Падающий заряд (Ammo Drop), который позволяет вам быстро перезарядить пращу, вы не можете делать несколько атак за раунд в течение нескольких последовательных раундов этим оружием. Вы можете метать обычные камни двойной пращой, но они не такие плотные и круглые, как ядра. Таким образом, такая атака наносит урон, как если бы оружие было разработано для существа на одну категорию меньшего размера, чем вы, и вы получаете штраф -1 к броскам атаки.</p>",
			"identifiedName": "Двойная праща",
			"weaponData": "Д"
		},
		"Dueling Sword": {
			"name": "Дуэльный меч",
			"description": "<p>Это слегка изогнутый меч длиной чуть более 3 футов можно использовать к ак особое оружие (в таком случае он считается длинным мечом). Но если у вас есть черта Обращение с экзотическим оружием (Дуэльный меч ), то можете использовать черту Фехтование и применять к проверкам попадания дуэльным мечом вашего размера модификатор Ловкости вместо модификатора Силы, несмотря на то что это не одноручное оружие. Также вы можете держать дуэльный меч двумя руками, чтобы добавлять 1,5 вашего модификатора Силы к урону.</p>",
			"identifiedName": "Дуэльный меч",
			"weaponData": "Р"
		},
		"Durable Arrow": {
			"name": "Прочная стрела",
			"description": "<p>Эти стрелы плотно обернуты в нити какого-то алхимического клея.</p>\n<p>Прочные стрелы не ломаются принормальном использовании, независимо от того попали они в цель; если стрелка не пропадет, лучник может снова и снова извлекать и повторно использовать прочную стрелку. Прочные стрелы могут быть разбиты другими способами (например преднамеренно сломать, попадание элемента огня и т.д.).</p>\n<p>Если вы создаёте магию (например, отрава), волшебство длится только для одного использования стрелы, но немагическая стрела все еще может быть повторно использована или снова наполнена волшебством.</p>",
			"identifiedName": "Прочная стрела"
		},
		"Dwarven Chain-Flail": {
			"name": "Дварфийский цеп",
			"description": "<p>Это экзотическое оружие представляет собой тяжёлую металлическую цепь длиной 10 футов нагруженная в конце круглым шаром из твердого железа размером с большой кулак.</p>\n<p>Регулируя цепь, оружие может использоваться как длинное. Изменение между его использованием как обычным оружием и длинным оружием - это сопутствующее действие.</p>",
			"identifiedName": "Дварфийский цеп",
			"weaponData": "Д"
		},
		"Dwarven Urgrosh": {
			"name": "Дварфийский ургрош",
			"description": "<p><span class=\"fontstyle0\">Длинное древко этого двустороннего оружия увенчано топором с одного конца и копейным наконечником — с другого. Топор — режущее оружие, которое наносит 1d8 урона. Копье — колющее оружие, которое наносит 1d6 урона. В качестве основного можно использовать любой из концов этого оружия. Другой конец при этом становится неведущим. Если вы используете это оружие как упираемое, то урон наносит копейный конец ургроша. Для дварфов ургроши считаются особым оружием.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Дварфийский ургрош",
			"weaponData": "Р"
		},
		"Dwarven Waraxe": {
			"name": "Дварфийская секира",
			"description": "<p><span class=\"fontstyle0\">Это оружие представляет собой тяжелое богато украшенное лезвие, насаженное на толстую тяжелую рукоять. </span><span class=\"fontstyle0\">Чтобы орудовать секирой одной рукой, нужна особая подготовка, которая и делает дварфийскую секиру экзотическим оружием. </span></p>\n<p><span class=\"fontstyle0\">Она считается особым оружием, если персонаж соответствующего размера держит ее двумя руками. </span></p>\n<p><span class=\"fontstyle0\">Для существа крупного размера средняя дварфийская секира считается особым оружием, даже если оно держит его одной рукой.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Дварфийская секира",
			"weaponData": "Р"
		},
		"Dye Arrow": {
			"name": "Красящая стрела",
			"description": "<p>Эта стрела заканчивается кристаллическим пузырьком. Стрельба красящейся стрелой - это дистанционная атака; существо, пораженное красящейся стрелой, не получает никакого урона, но разбрызгивается черным, синим, зеленым или красным маркерным красителем (см. «Pathfinder Chronicles Campaign Setting» на стр. 213), достаточный, чтобы покрыть приблизительно 1 квадратный фут.</p>",
			"identifiedName": "Красящая стрела"
		},
		"Earth Breaker": {
			"name": "Камнелом",
			"description": "<p>Грубый металлический боек этого массивного молота венчает множество тупых шипов, концентрирующих силу мощного удара.</p>",
			"identifiedName": "Камнелом",
			"weaponData": "Д"
		},
		"Elven Curve Blade": {
			"name": "Эльфийская сабля",
			"description": "<p><span class=\"fontstyle0\">Внешне это исключительно редкое оружие напоминает длинный тонкий скимитар из очень прочного и гибкого металла, который дает +2 (ситуативный) к вашему ЗБМ, если враг предпринимает маневр разрушения, пытаясь<br />сломать этот клинок.<br />Если у вас есть черта Фехтование, атакуя эльфийской саблей подходящего размера, вы можете использовать модификатор Ловкости вместо модификатора Силы, хотя это оружие не является одноручным.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\" /><br /></p>",
			"identifiedName": "Эльфийская сабля",
			"weaponData": "Р"
		},
		"Falcata": {
			"name": "Фальката",
			"description": "<p class=\"indent\">У фалькаты заточеное с одной стороны лезвие, которое вогнуто у рукояти, расширяется к середине клинка и сужается возле острия. Эта форма распределяет вес таким образом, что фальката способна нанести удар с инерцией топора, сохраняя при этом более длинную режущую кромку меча и некоторую легкость для выполнения удара. Рукоятка, как правило, крючковидная, конец часто стилизован в форме лошади или птицы.</p>",
			"identifiedName": "Фальката",
			"weaponData": "Р"
		},
		"Falchion": {
			"name": "Фальшион",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\"><span class=\"\" title=\"\">Этот меч имеет односторонюю заточку, как у скимитара, задний край не заточен и либо плоский, либо слегка изогнутый.</span> <span title=\"\">Клинок расширяется к концу, что для лучше рубящих ударов, а не колющих.</span></span></p>",
			"identifiedName": "Фальшион",
			"weaponData": "Р"
		},
		"Flailpole": {
			"name": "Боевой цеп",
			"description": "<p>Простой тяжелый цеп, прикрепленный на конце длинного шеста.</p>",
			"identifiedName": "Боевой цеп",
			"weaponData": "Д"
		},
		"Flask Thrower": {
			"name": "Метатель склянок",
			"description": "<p>Это оружие напоминает пращу полуросликов, за исключением того, что люлька на конце предназначена для удержания и метания склянок, а также камней или ядер. Это значительно расширяет спектр бросаемых веществ, которые наносят урон от брызг, таких как кислота, алхимический огонь или святая вода, а также таких инструментов, как смоляные кульки, громовые камни или чеснок.</p>",
			"identifiedName": "Метатель склянок",
			"weaponData": ""
		},
		"Flickmace": {
			"name": "Телескопическая булава",
			"description": "<p>Отличие телескопической булавы заключается в подпружиненной рукоятке. Быстрое движения запястья позволяет сжать оружие.</p>",
			"identifiedName": "Телескопическая булава",
			"weaponData": "Д"
		},
		"Flight Arrow": {
			"name": "Дальнобойная стрела",
			"description": "<p>У этих стрел легкие наконечники и специальные отверстия, чтобы дать им больший радиус действия. Увеличение дальности стрелы на 20 футов больше с длинными луками, на 10 футов больше с короткими.</p>\n<p>Они наносят урон, как на одну размерную категорию меньше.</p>",
			"identifiedName": "Дальнобойная стрела"
		},
		"Flying Blade": {
			"name": "Летящий клинок",
			"description": "<p>Летящий клинок - это крупный клинок в форме полумесяца, прикрепленный к 10-футовой цепи. Вы сражаетесь с летящим клинком, вращая его вокруг своей головы или атакуя им противника. Поскольку летящий клинок является неуклюжим оружием, вы получаете штраф -2 к броскам атаки с ним, но когда вы делаете внеочередную атаку, спровоцированную движением, вы получаете бонус +2 к броскам атаки вместо штрафа.</p>",
			"identifiedName": "Летящий клинок",
			"weaponData": "Р"
		},
		"Gauntlet": {
			"name": "Латная рукавица",
			"description": "<p><span class=\"fontstyle0\">Эта металлическая рукавица позволяет вам безоружными атаками наносить смертельный урон вместо несмертельного. В остальном же удар рукой в латной рукавице по-прежнему считается безоружным. В таблице указаны цена и вес одной рукавицы. </span></p>\n<p><span class=\"fontstyle0\">Все виды средних и тяжелых доспехов (кроме нагрудников) идут в комплекте с латными рукавицами.</span></p>\n<p><span class=\"fontstyle0\">Латные рукавицы нельзя сбить с рук маневром разоружения.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Латная рукавица",
			"weaponData": "Д"
		},
		"Gladius": {
			"name": "Гладиус",
			"description": "<p>Гладиус - излюбленный меч гладиаторов, с более тяжелым клинком, чем стандартный короткий меч.</p>\n<p>Черты и способности, влияющие на короткие мечи, применяются к гладиусу.</p>",
			"identifiedName": "Гладиус",
			"weaponData": "К или Р"
		},
		"Glaive": {
			"name": "Глефа",
			"description": "<p><span class=\"fontstyle0\">Глефа представляет собой широкое лезвие, насаженное на древко длиной около 7 футов.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Глефа",
			"weaponData": "Р"
		},
		"Glaive-Guisarme": {
			"name": "Глефа-Гвизарма",
			"description": "<p><em>Это древковое оружие сочетает лезвие глефы с гвизармой. </em></p>\n<p>Конный противник, пораженный глефой-гвизармой, получает штраф -2 на своей проверке Поездки, чтобы оставаться на коне.</p>",
			"identifiedName": "Глефа-Гвизарма",
			"weaponData": "Р"
		},
		"Gnome Battle Ladder": {
			"name": "Гномья боевая лестница",
			"description": "<p>Гномы используют эти узкие усиленные 4-футовые лестницы в качестве оружия. Вы сражаетесь с боевой лестницей, как с обычным посохом, за исключением того, что вы также используете пространства между ступенями, чтобы запутать конечности, что придает ей сбивающие свойства.</p>",
			"identifiedName": "Гномья боевая лестница",
			"weaponData": "Д"
		},
		"Gnome Hooked Hammer": {
			"name": "Гномий чекан",
			"description": "<p><span class=\"fontstyle0\">Двустороннее оружие, которое называется гномьим чеканом, — весьма оригинальный инструмент с молотком на одном конце рукояти и длинным загнутым клевцом на другом. Молоток — дробящее оружие, которое наносит 1d6 урона (критический множитель ×3). Клевец </span>— колющее оружие, которое наносит 1d4 урона <span class=\"fontstyle0\">(критический множитель ×4). В качестве основного можно использовать любой из концов этого оружия. </span></p>\n<p><span class=\"fontstyle0\">Для гномов чеканы считаются особым оружием.</span> </p>",
			"identifiedName": "Гномий чекан",
			"weaponData": "Д"
		},
		"Gnome Piston Maul": {
			"name": "Гномий поршневой молот",
			"description": "<p>Алхимически заряженный поршень в головке этого двуручного молотка поражает цели с удивительной силой.</p>\n<p>Успешные атаки, совершенные с помощью поршневого молота, наносят дополнительно +4 пункта урона. Поршневой молот требует для работы громовой камень; если камня нет, то молот рассматривается как палица. Вставка громового камня в отсек оружия требует основного действия и позволяет оружию работать в течение 24 часов, после чего громовой камень расходуется.</p>",
			"identifiedName": "Гномий поршневой молот",
			"weaponData": "Д"
		},
		"Gnome Ripsaw Glaive": {
			"name": "Гномья пилящая глефа",
			"description": "<p>Лезвие этой глефы зазубрено и установлено на оси. Вокруг оси обматывается плотный шнур;</p>\n<p>При вытягивании шнура (сопутствующее действие) лезвие быстро вращается в течение количество раундов, равному вашему бонусу Силы. Пока лезвие вращается, оно наносит +2 урона; в противном случае, относитесь к этому оружию как к глефе. Повторное наматывание шнура на механизм - это действие полного хода, которое провоцирует внеочередные атаки.</p>",
			"identifiedName": "Гномья пилящая глефа",
			"weaponData": "Р"
		},
		"Great Club": {
			"name": "Дубина",
			"description": "<p><em>Это большая версия дубинки, достаточно тяжелая, чтобы держать её одной рукой. Может быть богато украшенной, усиленной металлом или простой веткой дерева.</em></p>",
			"identifiedName": "Дубина",
			"weaponData": "Д"
		},
		"Greataxe": {
			"name": "Двуручный топор",
			"description": "<p><em>Двуручный топор это тяжелая версия боевого топора. Топор может быть с одном или двумя лезвиями, а топорище достигает до 4 футов в дилну.</em></p>",
			"identifiedName": "Двуручный топор",
			"weaponData": "Р"
		},
		"Greatsword": {
			"name": "Двуручный меч",
			"description": "<p><span class=\"fontstyle0\">Эти громадные тяжелые мечи достигают 5 футов в длину.</span> </p>",
			"identifiedName": "Двуручный меч",
			"weaponData": "Р"
		},
		"Guisarme": {
			"name": "Гвизарма",
			"description": "<p><span class=\"fontstyle0\">Гвизарма представляет собой восьмифутовое древко, увенчанное широким лезвием с крюком на обухе.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Гвизарма",
			"weaponData": "Р"
		},
		"Halberd": {
			"name": "Алебарда",
			"description": "<p><span class=\"fontstyle0\">Алебарда — тяжелое пятифутовое копье с дополнительным лезвием-топориком.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Алебарда",
			"weaponData": "К или Р"
		},
		"Halfling Sling Staff": {
			"name": "Полуросличий посох-праща",
			"description": "<p><span class=\"fontstyle0\">Это оружие, на удивление грозное в умелых руках, представляет собой особым образом сконструированную пращу, прикрепленную к короткой дубинке. </span></p>\n<p><span class=\"fontstyle0\">К урону посоха-пращи прибавляется модификатор Силы стрелка, как если бы речь шла о метательном оружии. Из посоха-пращи можно выстрелить и одной рукой, но зарядить — только двумя. Зарядка посоха-пращи — сопутствующее действие, провоцирующее внеочередные атаки. Вместо пращных ядер можно использовать обыкновенные камни, но последние обычно имеют неправильную форму и меньшую (по сравнению с металлическими ядрами) плотность, так что метающий камни из праща наносит урон, как если бы праща была на размер меньше, и получает штраф –1 к атакам. </span><span class=\"fontstyle0\">Полуросличий посох-праща может служить и простым оружием ближнего боя, урон от которого равен урону от дубинки того же размера. </span></p>\n<p><span class=\"fontstyle0\">Для полуросликов посохи-пращи считаются особым оружием.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Полуросличий посох-праща",
			"weaponData": "Д"
		},
		"Hand Crossbow": {
			"name": "Ручной арбалет",
			"description": "<p><span class=\"fontstyle0\">Ручной арбалет стрелок взводит, натягивая тетиву руками. Процесс зарядки ручного арбалета — сопутствующее действие, которое открывает для внеплановых атак. Чтобы зарядить ручной арбалет, вам понадобятся обе руки, но выстрелить (причем безо всяких дополнительных штрафов) можно и одной. Если вы возьмете в каждую руку по ручному арбалету, то при желании сможете выстрелить из них одновременно, но при этом вы получите все штрафы к атакам за бой с одноручным оружием в каждой руке</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Ручной арбалет",
			"weaponData": "К"
		},
		"Handaxe": {
			"name": "Топорик",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\"><span class=\"\" title=\"\">Это короткий одноручный топор (примерно 1 фут длиной) и предназначен для использования одной рукой.</span> <span title=\"\">В отличие от метательных топоров, он не сбалансирован для метания.</span></span></p>",
			"identifiedName": "Топорик",
			"weaponData": "Р"
		},
		"Harpoon": {
			"name": "Гарпун",
			"description": "<p>Гарпун - копье с крюком, 50 футов или меньше в длине.</p>\n<p>Если можете обращаться с гарпуном, это - захватывающее оружие. Вес гарпуна включает 10 фунтов для веса 50 футов пеньковой веревки. Вес может быть уменьшен засчёт короткой веревки. Если вы не можете обращаться с гарпуном, рассматриваете его как копье.</p>",
			"identifiedName": "Гарпун",
			"weaponData": "К"
		},
		"Heavy Crossbow": {
			"name": "Тяжелый арбалет",
			"description": "<p><span class=\"fontstyle0\"><strong>Заряжание:</strong> Тяжелый арбалет стрелок взводит, вращая специальный ворот. Процесс зарядки тяжелого арбалета &mdash; действие полного хода, провоцирующее внеочередные атаки. Чтобы зарядить тяжелый арбалет, вам понадобятся обе руки. </span></p>\n<p><span class=\"fontstyle0\">Выстрелить можно и одной, но со штрафом &ndash;4 к атаке. Если вы возьмете в каждую руку по тяжелому арбалету, то при желании сможете выстрелить из них одновременно, но при этом вы получите все штрафы к атакам за бой с одноручным оружием в каждой руке. Эти штрафы складываются с тем, что полагаются за стрельбу из тяжелого арбалета одной рукой.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\" /><br /></p>",
			"identifiedName": "Тяжелый арбалет",
			"weaponData": "К"
		},
		"Heavy Crossbow (Underwater)": {
			"name": "Тяжелый арбалет  (подводный)",
			"description": "<p>Это оружие похоже на тяжелый арбалет. Вы можете использовать его под водой, где он имеет диапазон 20 футов. Он считается тяжелым арбалетом с точки зрения умений и особых способностей.</p>",
			"identifiedName": "Тяжелый арбалет  (подводный)",
			"weaponData": "К"
		},
		"Heavy Flail": {
			"name": "Тяжелый цеп",
			"description": "<p><span class=\"fontstyle0\">Тяжелый цеп намного длиннее и увесистее обычного.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\" /><br /></p>",
			"identifiedName": "Тяжелый цеп",
			"weaponData": "Д"
		},
		"Heavy Mace": {
			"name": "Тяжелая булава",
			"description": "<p><span class=\"fontstyle0\">Навершие этой булавы тяжелее, а рукоять длиннее, чем у легкой булавы.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Тяжелая булава",
			"weaponData": "Д"
		},
		"Heavy Pick": {
			"name": "Тяжелый клевец",
			"description": "<p>Этот вариант клевца имеет более длинную рукоять и может использоваться одной или двумя руками.</p>",
			"identifiedName": "Тяжелый клевец",
			"weaponData": "К"
		},
		"Heavy Repeating Crossbow": {
			"name": "Многозарядный тяжелый арбалет",
			"description": "<p><span class=\"fontstyle0\">Магазин многозарядного арбалета (неважно, легкого или тяжелого) содержит 5 арбалетных болтов. Пока в магазине остаются болты, вы можете перезарядить арбалет при помощи специального рычага (свободное действие).</span></p>\n<p><span class=\"fontstyle0\">Замена магазина — это действие полного хода, которое провоцирует внеочередные атаки.</span></p>\n<p><span class=\"fontstyle0\">Из многозарядного арбалета можно стрелять одной рукой, а если взять по многозарядному арбалету в каждую руку, то при желании можно выстрелить из двух арбалетов одновременно, но со штрафом к атаке, зависящим от типа многозарядного арбалета. Для перезарядки арбалета и смены магазина вам понадобятся обе руки.</span>&nbsp;</p>",
			"identifiedName": "Многозарядный тяжелый арбалет",
			"weaponData": "К"
		},
		"Heavy Steel Shield": {
			"name": "Тяжелый стальной щит",
			"description": "<p><span class=\"fontstyle0\">Вы берете в неведущую руку рукоять этого щита, а ремнями прикрепляете его к предплечью. Вес тяжелого щита настолько велик, что вы не можете использовать неведущую руку ни для чего другого.</span></p>\n<p><span class=\"fontstyle0\"><span class=\"fontstyle0\">Деревянный и стальной щиты одинаково эффективны, но поразному реагируют на заклинания и другие эффекты.</span> </span></p>\n<p><span class=\"fontstyle0\"><strong><span class=\"fontstyle0\">Удар щитом: </span></strong><span class=\"fontstyle2\">При помощи тяжелого щита вы можете нанести удар щитом (в таблице «Оружие» указан урон от него). При этом щит считается одноручным особым дробящим оружием. Если вы атакуете тяжелым щитом, до начала своего следующего хода вы теряете его модификатор щита к КБ. Бонус усиления щита не влияет на эффективность удара щитом, но щит вполне можно зачаровать и как магическое оружие.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"></span></p>",
			"identifiedName": "Тяжелый стальной щит",
			"weaponData": "Д"
		},
		"Heavy Wooden Shield": {
			"name": "Тяжелый деревянный щит",
			"description": "<p><span class=\"fontstyle0\">Вы берете в неведущую руку рукоять этого щита,&nbsp;а ремнями прикрепляете его к предплечью. Вес&nbsp;тяжелого щита настолько велик, что вы не можете&nbsp;использовать неведущую руку ни для чего&nbsp;другого.</span></p>\n<p><span class=\"fontstyle0\">Деревянный и стальной щиты одинаково эффективны, но поразному реагируют на заклинания и другие эффекты.</span></p>\n<p><span class=\"fontstyle0\"><strong><span class=\"fontstyle0\">Удар щитом:&nbsp;</span></strong><span class=\"fontstyle2\">При помощи тяжелого щита вы&nbsp;можете нанести удар щитом (в таблице «Оружие»&nbsp;указан урон от него). При этом щит считается&nbsp;одноручным особым дробящим оружием. Если вы&nbsp;атакуете тяжелым щитом, до начала своего&nbsp;следующего хода вы теряете его модификатор&nbsp;щита к КБ. Бонус усиления щита не влияет на&nbsp;эффективность удара щитом, но щит вполне&nbsp;можно зачаровать и как магическое оружие.</span>&nbsp;</span></p>",
			"identifiedName": "",
			"weaponData": "Д"
		},
		"Hooked Axe": {
			"name": "Крючковатый топор",
			"description": "<p>Крючковатый конец лезвия этого топора можно использовать для разоружения врагов или сбивать их с ног как кавалерийской пикой. Крючковатый топор можно использовать как особое оружие (в этом случае он действует как боевой топор).</p>",
			"identifiedName": "Крючковатый топор",
			"weaponData": "Р"
		},
		"Horsechopper": {
			"name": "Лошадиный тесак",
			"description": "<p>Этот тесак, созданный гоблинами для сражений против всадников, - по сути своей алебарда с большим крюком.</p>",
			"identifiedName": "Лошадиный тесак",
			"weaponData": "К или Р"
		},
		"Hunga Munga": {
			"name": "Хунга мунга",
			"description": "<p>Этот трехклинковый кинжал, также называемый мамбеле, даниско, гольео, нжига, или любое из многих менее известных имен, предназначен для метания, но может использоваться как оружие ближнего боя. Хотя основной дизайн с тремя лезвиями является наиболее распространенным, Хунга Мунга может принимать самые разные формы.</p>",
			"identifiedName": "Хунга мунга",
			"weaponData": "К"
		},
		"Javelin": {
			"name": "Пилум",
			"description": "<p><span class=\"fontstyle0\">Тонкое метательное копье.</span></p>\n<p><span class=\"fontstyle0\">Оно непредназначено для рукопашной схватки, а потому в ближнем бою вы получаете штраф –4 за неумение с ним обращаться.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Пилум",
			"weaponData": "К"
		},
		"Kama": {
			"name": "Кама",
			"description": "<p><span class=\"fontstyle0\">Своеобразный аналог серпа, это оружие представляет собой короткое изогнутое лезвие, прикрепленное к простой рукояти.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Кама",
			"weaponData": "Р"
		},
		"Khopesh": {
			"name": "Хопеш",
			"description": "<p class=\"indent\"><em>Этот тяжелый клинок имеет выпуклый изгиб в конце, что делает его общую форму похожей на боевую секиру.</em></p>",
			"identifiedName": "Хопеш",
			"weaponData": "Р"
		},
		"Klar": {
			"name": "Клар",
			"description": "<p>Традиционное оружие представляет собой короткий клинок, привязанный к черепу рогатой рептилии. Атака кларов считается атакой шипованным щитом.</p>",
			"identifiedName": "Клар",
			"weaponData": "Р"
		},
		"Kukri": {
			"name": "Кукри",
			"description": "<p><span class=\"fontstyle0\">Толстый изогнутый клинок около фута длиной.</span></p>",
			"identifiedName": "Кукри",
			"weaponData": "Р"
		},
		"Lance": {
			"name": "Кавалерийская пика",
			"description": "<p><span class=\"fontstyle0\">Кавалерийская пика наносит двойной урон, если ею вооружен всадник, сидящий верхом на атакующем с разгона верховом животном. Пока вы верхом, для использования кавалерийской пики хватает одной руки.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Кавалерийская пика",
			"weaponData": "К"
		},
		"Lasso": {
			"name": "Лассо",
			"description": "<p><em>Это метательное оружие представляет собой отрезок веревки с простым открытым узлом на одном конце, который позволяет вам запутывать врага, как если бы вы использовали сеть. </em></p>\n<p>Сложность произношения заклинания 10 + уровень разыгрываемого заклинания. Действием полного хода можно высвободится проверкой 15 Изворотливости. У лассо 2 очка жизни и КБ 10. Для его преодоления требуется проверка Силы СЛ 23. При удачном броске атаки лассо затягивается; чтобы использовать его снова, вы должны провести основное действие, сдвинув узел, чтобы увеличить петлю.</p>",
			"identifiedName": "Лассо",
			"weaponData": ""
		},
		"Light Crossbow": {
			"name": "Легкий арбалет",
			"description": "<p><span class=\"fontstyle0\"><strong>Заряжание:</strong> Легкий арбалет стрелок взводит при помощи специального рычага. Процесс зарядки легкого арбалета — сопутствующее действие, которое провоцирует внеочередные атаки. </span></p>\n<p><span class=\"fontstyle0\">Чтобы зарядить легкий арбалет, вам понадобятся обе руки. Выстрелить можно, используя одну руку, но со штрафом –2 к атаке. Если вы возьмете в каждую руку по легкому арбалету, то при желании сможете выстрелить из них одновременно, но при этом вы получите все штрафы к атакам за бой с одноручным оружием в каждой руке. Эти штрафы складываются с тем, что полагается за стрельбу из легкого арбалета одной рукой.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Легкий арбалет",
			"weaponData": "К"
		},
		"Light Crossbow (Underwater)": {
			"name": "Легкий арбалет (подводный)",
			"description": "<p>Подводный легкий арбалет работает как его обычный аналог над водой, и его можно использовать под водой. При стрельбе под водой арбалет имеет прирост дальности 20 футов. Любой, кто владеет обычным легким арбалетом, может использовать подводный легкий арбалет.</p>",
			"identifiedName": "Легкий арбалет (подводный)",
			"weaponData": "К"
		},
		"Light Flail": {
			"name": "Цеп",
			"description": "<p><span class=\"fontstyle0\">Цеп состоит из шипованного металлического шара, соединенного с рукоятью при помощи прочной цепи.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Цеп",
			"weaponData": "Д"
		},
		"Light Hammer": {
			"name": "Легкий молот",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\">Легкая версия боевого молота. Это оружие обычно имеет гладкую поверхность для нанесения дробящих ударов.</span></p>",
			"identifiedName": "Легкий молот",
			"weaponData": "Д"
		},
		"Light Mace": {
			"name": "Легкая булава",
			"description": "<p><span class=\"fontstyle0\">Булава — это граненое металлическое навершие, насаженное на простую деревянную или металлическую рукоять.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Легкая булава",
			"weaponData": "Д"
		},
		"Light Pick": {
			"name": "Легкий клевец",
			"description": "<p>Это оружие, чьим предком была кирка, имеет клювовидный, бронебойный выступ и молотоподобный противовес.</p>",
			"identifiedName": "Легкий клевец",
			"weaponData": "К"
		},
		"Light Repeating Crossbow": {
			"name": "Многозарядный легкий арбалет",
			"description": "<p><span class=\"fontstyle0\">Магазин многозарядного арбалета (неважно, легкого или тяжелого) содержит 5 арбалетных болтов. Пока в магазине остаются болты, вы можете перезарядить арбалет при помощи специального рычага (свободное действие).</span></p>\n<p><span class=\"fontstyle0\">Замена магазина — это действие полного хода, которое провоцирует внеочередные атаки. </span></p>\n<p><span class=\"fontstyle0\">Из многозарядного арбалета можно стрелять одной рукой, а если взять по многозарядному арбалету в каждую руку, то при желании можно выстрелить из двух арбалетов одновременно, но со штрафом к атаке, зависящим от типа многозарядного арбалета. Для перезарядки арбалета и смены магазина вам понадобятся обе руки.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Многозарядный легкий арбалет",
			"weaponData": "К"
		},
		"Light Steel Shield": {
			"name": "Легкий стальной щит",
			"description": "<p><span class=\"fontstyle0\">Вы берете в неведущую руку рукоять этого щита и ремнями прикрепляете его к предплечью. При желании можно держать в этой руке что-нибудь еще, но оружие применять с ее помощью не получится.</span> &nbsp;</p>\n<p><span class=\"fontstyle0\">Деревянный и стальной щиты одинаково эффективны, но поразному реагируют на заклинания и другие эффекты.</span></p>\n<p><span class=\"fontstyle0\"><strong><span class=\"fontstyle0\">Удар щитом:&nbsp;</span></strong><span class=\"fontstyle2\">При помощи тяжелого щита вы&nbsp;можете нанести удар щитом (в таблице «Оружие»&nbsp;указан урон от него). При этом щит считается&nbsp;одноручным особым дробящим оружием. Если вы&nbsp;атакуете тяжелым щитом, до начала своего&nbsp;следующего хода вы теряете его модификатор&nbsp;щита к КБ. Бонус усиления щита не влияет на&nbsp;эффективность удара щитом, но щит вполне&nbsp;можно зачаровать и как магическое оружие.</span>&nbsp;</span></p>",
			"identifiedName": "Легкий стальной щит",
			"weaponData": "Д"
		},
		"Light Wooden Shield": {
			"name": "Легкий деревянный щит",
			"description": "<p><span class=\"fontstyle0\">Вы берете в неведущую руку рукоять этого щита&nbsp;и ремнями прикрепляете его к предплечью. При&nbsp;желании можно держать в этой руке что-нибудь&nbsp;еще, но оружие применять с ее помощью не&nbsp;получится.</span>&nbsp;&nbsp;</p>\n<p><span class=\"fontstyle0\">Деревянный и стальной щиты одинаково эффективны, но поразному реагируют на заклинания и другие эффекты.</span></p>\n<p><span class=\"fontstyle0\"><strong><span class=\"fontstyle0\">Удар щитом:&nbsp;</span></strong><span class=\"fontstyle2\">При помощи тяжелого щита вы&nbsp;можете нанести удар щитом (в таблице «Оружие»&nbsp;указан урон от него). При этом щит считается&nbsp;одноручным особым дробящим оружием. Если вы&nbsp;атакуете тяжелым щитом, до начала своего&nbsp;следующего хода вы теряете его модификатор&nbsp;щита к КБ. Бонус усиления щита не влияет на&nbsp;эффективность удара щитом, но щит вполне&nbsp;можно зачаровать и как магическое оружие.</span>&nbsp;</span></p>",
			"identifiedName": "Легкий деревянный щит",
			"weaponData": "Д"
		},
		"Little Starstone": {
			"name": "Звездные камушки",
			"description": "<p>Хотя они и являются боеприпасами для пращи, эти обернутые тканью или нитками камешки в основном используются для подачи сигналов или во время празднования, а не для битвы, так как они едва ли бьют достаточно сильно, чтобы нанести урон. Когда они пропитаны маслом или крепким алкоголем, они ярко горят в течение 1 раунда, освещая область как свеча, создавая короткие полосы света, когда они летят по воздуху. Как правило, они недостаточно горячие и слишком быстро выгорают, чтобы воспламенить горючие вещества.</p>",
			"identifiedName": "Звездные камушки"
		},
		"Lodestone Arrow": {
			"name": "Стрела магнетит",
			"description": "<p>Этот тяжелая железная стрела запечатывается алхимической смолой; потянув небольшую ниточку (действие движения), ломает печать и активирует реакцию в наконечнике стрелы, что значительно увеличивает его магнитные свойства.</p>\n<p>Вы получаете бонус +4 к броскам атаки при стрельбе стрелой магнетит в цель, носящую значительное количество металлической брони (по крайней мере, кольчугу или металлический щит) или сделанных из металла, но намагниченная стрела наносит только половину урона.</p>\n<p>В областях с большим количеством магнитного металла бонус атаки может упасть до 0 или даже стать штрафом, поскольку конкурирующие источники направляют стрелу от вашей предполагаемой цели.</p>\n<p>Увеличенный магнетизм исчезает через 1 раунд после его активации, после чего это нормальная стрелка.</p>",
			"identifiedName": "Стрела магнетит"
		},
		"Longbow": {
			"name": "Длинный лук",
			"description": "<p><span class=\"fontstyle0\">Этот лук высотой почти 5 футов сделан из цельного куска тщательно обработанного дерева. </span></p>\n<p><span class=\"fontstyle0\">Для стрельбы из любого лука вам понадобятся обе руки. Длинный лук слишком неудобен для того, чтобы из него можно было стрелять верхом. Если ваш модификатор Силы ниже 0, он учитывается при подсчете урона от попадания из длинного лука. Если ваш модификатор Силы выше 0, он учитывается, только если вы используете композитный длинный лук</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Длинный лук",
			"weaponData": "К"
		},
		"Longspear": {
			"name": "Длинное копье",
			"description": "<p><span class=\"fontstyle0\">Длина древка этого копья может достигать 8 футов.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Длинное копье",
			"weaponData": "К"
		},
		"Longsword": {
			"name": "Длинный меч",
			"description": "<p><span class=\"fontstyle0\">Меч длиной около 3,5 фута.</span> </p>",
			"identifiedName": "Длинный меч",
			"weaponData": "Р"
		},
		"Lucerne Hammer": {
			"name": "Люцернский молот",
			"description": "<p><em>У этого шеста есть как зубчатая сторона для дробящих ударов, так и зубчатая сторона для бронебойных и слоеных доспехов; большинство атак производится с помощью молота. </em></p>\n<p class=\"indent\">Длинная рукоять позволяет владельцу приложить удивительную силу этого оружия. Вы получаете +2 бонус к вашему МБМ, чтобы расколоть среднюю или тяжелую броню с помощью люцернского молота.</p>",
			"identifiedName": "Люцернский молот",
			"weaponData": "Д или К"
		},
		"Mancatcher": {
			"name": "Ловец",
			"description": "<p class=\"indent\"><em>Это древковое оружие состоит из двух изогнутых металлических полос, которые закрываются вокруг шеи цели. </em></p>\n<p class=\"indent\">Когда вы атакуете, позволяя вам связать противника. (Некоторые захваты расчитаны на торс и руки). Ловец выполнен, чтобы захватить существо определенной категории размера (например, небольшое или среднее) и не работает с существами неправильного размера. Сделайте атаку касанием, чтобы поразить противника и проверку боевого маневра, чтобы схватить его (без штрафа -4 за отсутствие двух рук); успех означает, что вы и цель в захвате. После того, как цель захвачена, вы можете совершить Перемещение или Урон против нее. Ловец имеет твердость 10 и 5 очков жизни; требуется проверка Силы СЛ 26, чтобы сломать его. Если вы уроните Ловец, цель может освободить сам как стандартное действие.</p>",
			"identifiedName": "Ловец",
			"weaponData": "К"
		},
		"Mere Club": {
			"name": "Дубинка мере",
			"description": "<p>Оружие каменного века, традиционно изготовленное из резного камня, мере - короткая, плоская, остроконечная дубинка.</p>",
			"identifiedName": "Дубинка мере",
			"weaponData": "Д или К"
		},
		"Morningstar": {
			"name": "Моргенштерн",
			"description": "<p><span class=\"fontstyle0\">Тяжелый шипованный шар, насаженный на длинную крепкую рукоять.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Моргенштерн",
			"weaponData": "Д и К"
		},
		"Net": {
			"name": "Сеть",
			"description": "<p><span class=\"fontstyle0\">Сеть нужна для того, чтобы опутывать врагов. Бросая сеть, вы совершаете дистанционную атаку касанием. Предельная дистанция броска сети составляет 10 футов. </span></p>\n<p><span class=\"fontstyle0\">Если атака проходит успешно, цель опутана. Опутанное существо получает штраф –2 к атакам, –4 к Ловкости, может двигаться лишь с половиной своей обычной скорости и, конечно, неспособно бежать и атаковать с разгона. Если вы удерживаете в руках стягивающую сеть веревку, то можете пройти встречную проверку Силы; если вы побеждаете, ваша жертва может перемещаться только в пределах, ограниченных длиной этой веревки. Если опутанное существо попытается сотворить </span><span class=\"fontstyle0\">заклинание, ему предстоит пройти проверку концентрации со СЛ 15 + круг заклинания, иначе у него ничего не выйдет. </span></p>\n<p><span class=\"fontstyle0\">Опутанное сетью существо может попытаться освободиться, пройдя проверку Изворотливости со СЛ 20 (действие полного хода). У сети 5 пунктов прочности, а разорвать ее можно при помощи проверки Силы со СЛ 25 (также действие полного хода). Сеть соответствующего вам размера эффективна только против существ, которые не более чем на одну ступень крупнее или меньше вас. Чтобы использовать сеть максимально эффективно, перед броским ее нужно должным образом расправить и сложить. Бросая правильно сложенную сеть, вы не получаете дополнительных штрафов к атаке. Если же сеть не сложена, вы получаете штраф –4 к атаке. Подготовка сети к броску занимает 2 (если вы умеете обращаться с сетью) или 4 раунда (если не умеете).</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Сеть",
			"weaponData": ""
		},
		"Nunchaku": {
			"name": "Нунчаки",
			"description": "<p><span class=\"fontstyle0\">Это оружие состоит из двух деревянных или металлических дубинок, соединенных короткой цепью или шнуром.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Нунчаки",
			"weaponData": "Д"
		},
		"Ogre Hook": {
			"name": "Огрский крюк",
			"description": "<p>Огромный грубый металлический крюк с заостренным концом получил своё название в честь диких тварей, которые чаще всего им пользуются. Обычно такие крюки изготавливают огры, поэтому они имеют крупный размер и неудобны для большинства гуманоидов.</p>",
			"identifiedName": "Огрский крюк",
			"weaponData": "К"
		},
		"Orc Double Axe": {
			"name": "Двусторонний орочий топор",
			"description": "<p><span class=\"fontstyle0\">Примитивное, но смертоносное оружие, длинная рукоять которого с обоих концов увенчана тяжелыми лезвиями. Это двустороннее оружие.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\" /><br /></p>",
			"identifiedName": "Двусторонний орочий топор",
			"weaponData": "Р"
		},
		"Pheromone Arrow": {
			"name": "Феромоновая cтрела",
			"description": "<p>Наконечник этой стрелы покрыт мощными веществами, которые реагируют на кровь и пот, выделяя сильный аромат, который большинство хищников признают как вкусная травмированная жертва, а другие существа воспринимаются как просто неприятный запах. Любое существо со способностью к аромату получает +2 бонуса к атакам и ударам, нанесенными против цели, помеченной феромоновй стрелой. Этот эффект длится 1 час или до тех пор, пока цель не потратит 1 минуту на умывание.</p>",
			"identifiedName": "Феромоновая cтрела"
		},
		"Pilum": {
			"name": "Тяжёлый пилум",
			"description": "<p>Кончик этого тяжелого копья предназначен для того, чтобы врезаться в щит и сломаться после удара. Как и боеприпасы, брошенный пилум, поражающий цель, уничтожается.</p>\n<p>Если вы ударите противника, использующего щит, пилумом, он теряет бонусы КБ от этого щита, пока не предпримет основное действие, чтобы вырвать остатки пилума из своего щита.</p>",
			"identifiedName": "Тяжёлый пилум",
			"weaponData": "К"
		},
		"Punching Dagger": {
			"name": "Тычковый кинжал",
			"description": "<p><span class=\"fontstyle0\">Клинок этого Т-образного кинжала расположен перпендикулярно рукояти.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Тычковый кинжал",
			"weaponData": "К"
		},
		"Quadrens": {
			"name": "Квадренс",
			"description": "<p>Квадренс похож на прочный кинжал, но с четырьмя шипами, в виде квадрата вместо лезвия.</p>\n<p>Когда вы наносите критический удар квадренсом, образовавшаяся зияющая рана наносит 1 пункт кровотечения. Помимо пробивания шкуры и брони, шипы также могут использоваться для захвата лезвий противников и выбивания их из рук.</p>",
			"identifiedName": "Квадренс",
			"weaponData": "К"
		},
		"Quarterstaff": {
			"name": "Боевой посох",
			"description": "<p><span class=\"fontstyle0\">Прочная деревянная палка около 5 футов в длину.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Боевой посох",
			"weaponData": "Д"
		},
		"Raining Arrow": {
			"name": "Стрела дождя",
			"description": "<p>Эта толстоватая стрела содержит резервуар святой воды и предназначена для взрыва от удара об цель и обрызгивая близлежащих существ, как если бы вы выбросили флакон.</p>\n<p>Стрела дождя имеет штраф -2 на броски атаки из-за ее веса.</p>",
			"identifiedName": "Стрела дождя"
		},
		"Ranseur": {
			"name": "Рунка",
			"description": "<p><span class=\"fontstyle0\">Это напоминающее трезубец оружие представляет собой копье с короткой, похожей на полумесяц поперечиной.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Рунка",
			"weaponData": "К"
		},
		"Rapier": {
			"name": "Рапира",
			"description": "<p><span class=\"fontstyle0\">Если у вас есть черта Фехтование, при проверках попадания рапирой подходящего размера вы можете использовать модификатор Ловкости вместо модификатора Силы, хотя<br>рапира и не является одноручным оружием. </span></p>\n<p><span class=\"fontstyle0\">Если вы держите рапиру двумя руками, при подсчете урона вы прибавляете модификатор Силы, а не 1,5 модификатора Силы, как обычно.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Рапира",
			"weaponData": "К"
		},
		"Repeating Crossbow Bolt": {
			"name": "Арбалетный болт для многозаряд.",
			"description": "<p><span class=\"fontstyle0\">Арбалетный болт, который используют в ближнем бою, считается легким импровизированным оружием (штраф -4 к атакам), которое наносит урон, как кинжал соответствующего размера (критический множитель x2).</span></p>\n<p><span class=\"fontstyle0\">Обычно болты продают в колчанах или коробочках по 10 штук (по 5, если речь идет о многозарядных арбалетах).</span>&nbsp;</p>",
			"identifiedName": "Арбалетный болт для многозаряд."
		},
		"Sai": {
			"name": "Сай",
			"description": "<p><span class=\"fontstyle0\">Металлический прут с рогатой гардой, которой очень удобно зажимать и перехватывать оружие противника. </span></p>\n<p><span class=\"fontstyle0\">С саем в руках вы получаете +2 к МБМ для разрушения вражеского оружия. Хотя у сая есть колющее острие, им обычно пользуются как дубинкой и средством разоружения.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Сай",
			"weaponData": "Д"
		},
		"Sap": {
			"name": "Мягкая дубинка",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\"><span class=\"\" title=\"\">Это оружие состоит из мягкой оболочки вокруг твердого ядра, обычно это кожаная оболочка вокруг свинцового стержня.</span> <span class=\"\" title=\"\">Верх шире, чем рукоять, и предназначена для распределения силы удара, что снижает вероятность кровотечения или перелома.</span></span></p>",
			"identifiedName": "Мягкая дубинка",
			"weaponData": "Д"
		},
		"Sawtoothed Sabre": {
			"name": "Зазубренная сабля",
			"description": "<p>Кривой зазубренный клинок может наносить глубокие раны.</p>\n<p>Зазубренную саблю можно использовать как особое оружие (тогда она считается длинным мечом). Но если у вас есть черта Обращение с экзотическим оружием (Зазубренная сабля), то это оружие считается для вас одноручным при использовании парного оружия; для всех прочих целей зазубренная сабля классифицируется как полуторное оружие ближнего боя.</p>",
			"identifiedName": "Зазубренная сабля",
			"weaponData": "Р"
		},
		"Scimitar": {
			"name": "Скимитар",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\"><span class=\"\" title=\"\">Этот изогнутый меч короче длинного меча и длиннее короткого.</span> Имеет однолезвийнную заточку и изгиб в сторону обуха.</span></p>",
			"identifiedName": "Скимитар",
			"weaponData": "Р"
		},
		"Scizore": {
			"name": "Скисор",
			"description": "<p>Скисор - это закаленная трубка, которая надевается на предплечье и заканчивается полукруглым лезвием.</p>\n<p>Скисор дает бонус +1 щит к КБ, но если вы атакуете клинком, вы теряете бонус КБ в этом раунде и получаете штраф -1 на броски атаки с ним. Вы не можете использовать эту руку ни для чего другого, пока вы используете скисор. Скисор дает бонус +10 к вашему ЗБМ против разоружения. Надевание - это действие полного хода.</p>",
			"identifiedName": "Скисор",
			"weaponData": "К"
		},
		"Scorpion Whip": {
			"name": "Скорпионий кнут",
			"description": "<p class=\"indent\">Этот кнут имеет ряд острых как бритва лезвий, вставленных вдоль его конца.</p>\n<p class=\"indent\">Он наносит смертельный урон даже существам с бонусами брони. Если вы хорошо владеете кнутом, вы можете использовать скорпионий кнут обычным способом (как легкое оружие). Когда вы используете скорпионий кнут как обычный кнут, он эквивалентен кнуту, но наносит смертельный урон и может повреждать существ независимо от их бонуса брони.</p>",
			"identifiedName": "Скорпионий кнут",
			"weaponData": "Р"
		},
		"Scythe": {
			"name": "Коса",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\"><span class=\"\" title=\"\">Это оружие состоит из длинного деревянного древка с выступающей рукояткой и острого изогнутого лезвия, установленного под прямым углом.</span> <span title=\"\">Полученная из фермерского орудия, используемого для скашивания урожая, коса требует использования двух рук и является громоздкой, но способной нанести тяжелые раны.</span></span></p>",
			"identifiedName": "Коса",
			"weaponData": "К или Р"
		},
		"Sharpstone Sling Bullet": {
			"name": "Острый камень",
			"description": "<p>Тонкий слой обожженной глины покрывает шипы и зазубренные края этих специально разработанных ядер. Опытный боец знает, как сломать глину (свободное действие), чтобы она отслоилась от шипов и острых краев при выстреле, нанося либо режущий, либо колющий урон.</p>",
			"identifiedName": "Острый камень"
		},
		"Shield Spikes (Heavy)": {
			"name": "Шипованный тяжелый щит",
			"description": "<p><span class=\"fontstyle0\">Щит с шипами подходит как для обороны, так и для нанесения ударов.</span></p>",
			"identifiedName": "",
			"weaponData": "К"
		},
		"Shield Spikes (Light)": {
			"name": "Шипованный легкий щит",
			"description": "<p><span class=\"fontstyle0\">Щит с шипами подходит как для обороны, так и для нанесения ударов.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "",
			"weaponData": "К"
		},
		"Shortbow": {
			"name": "Короткий лук",
			"description": "<p><span class=\"fontstyle0\">Этот лук высотой около 3 футов выполнен из цельного куска тщательно обработанного дерева. </span></p>\n<p><span class=\"fontstyle0\">Для стрельбы из любого лука вам понадобятся обе руки. Из короткого лука можно стрелять верхом. Если ваш модификатор Силы ниже 0, он учитывается при подсчете урона от попадания из короткого лука. Если ваш модификатор Силы выше 0, он учитывается, только если вы используете композитный короткий лук.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Короткий лук",
			"weaponData": "К"
		},
		"Shortspear": {
			"name": "Короткое копье",
			"description": "<p><span class=\"fontstyle0\">Копье длиной около 3 футов, вполне пригодное для метания.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Короткое копье",
			"weaponData": "К"
		},
		"Shortsword": {
			"name": "Короткий меч",
			"description": "<p><span class=\"fontstyle0\">Меч около 2 футов в длину.</span> </p>",
			"identifiedName": "Короткий меч",
			"weaponData": "К"
		},
		"Shotel": {
			"name": "Шотель",
			"description": "<p>&nbsp;</p>\n<p class=\"indent\">Шотель - это изгибающийся вниз меч, предназначенный для того, чтобы добираться до противника над щитом или вокруг него. Изгиб клинка шотеля варьируется от меча к мечу, и некоторые модели имеют обоюдоострый, а другие - однолезвийный клинок, с задней кромкой, которую можно упирать в щит для дополнительной силы. Шотели особенно полезны против конных бойцов и выбивания их из седла.</p>\n<p class=\"indent\">Вы получаете бонус +1 к броскам атаки с помощью шотеля против противников, использующих баклеры, легкие щиты или тяжелые щиты.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
			"identifiedName": "Шотель",
			"weaponData": "К"
		},
		"Shrillshaft Javelin": {
			"name": "Громовое копьё",
			"description": "<p>Это одноразовое копье имеет грозовой камень в древке, прямо за наконечником.</p>\n<p>Если вы наносите удар этим копьем, то цель получает урон от копья как обычно и является центром эффекта громового камня. Если вы промахнулись, бросьте кубик, чтобы увидеть, где приземлится копье (как если бы вы определяли промах расплескиваемого оружия); эта клетка станет центром эффекта громового камня.</p>",
			"identifiedName": "Громовое копьё",
			"weaponData": "К"
		},
		"Siangham": {
			"name": "Сьянгам",
			"description": "<p><span class=\"fontstyle0\">Короткое древко этого оружия увенчано острым колющим наконечником.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Сьянгам",
			"weaponData": "К"
		},
		"Sica": {
			"name": "Сика",
			"description": "<p>Этот клинок является более легкой версией шотеля. Вы получаете бонус +1 к броскам атаки с сикой против противников, использующих баклеры, легкие щиты или тяжелые щиты.</p>",
			"identifiedName": "Сика",
			"weaponData": "Р"
		},
		"Sickle": {
			"name": "Серп",
			"description": "",
			"identifiedName": "Серп",
			"weaponData": "Р"
		},
		"Sling": {
			"name": "Праща",
			"description": "<p><span class=\"fontstyle0\">Длинный шнур с кожаной чашечкой посередине. </span></p>\n<p><span class=\"fontstyle0\">К урону от пращи прибавляется модификатор Силы стрелка, как если бы речь шла о метательном оружии. Из пращи можно выстрелить и одной рукой, но зарядить — только двумя. Зарядка пращи — сопутствующее действие, открывающее для внеплановых атак. Вместо пращных ядер можно использовать обыкновенные камни, но последние обычно имеют неправильную форму и меньшую (по сравнению с металлическими ядрами) плотность, так что метающий камни из пращи наносит урон, как если бы праща была на размер меньше, и получает штраф –1 к атакам.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Праща",
			"weaponData": "Д"
		},
		"Sling Bullet": {
			"name": "Пращное ядро",
			"description": "<p><span class=\"fontstyle0\">Литые металлические шарики, предназначенные для стрельбы из пращи или полуросличьего посоха-пращи. Обычно они продаются в небольших кожаных мешочках по 10 штук.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Пращное ядро"
		},
		"Slow Burn Arrow": {
			"name": "Стрела медленного ожога",
			"description": "<p>За наконечником этой стрелы находится небольшой сосуд алхимического материала, который нагревается при воздействии с воздухом и в конце концов взрывается в пламя.</p>\n<p>В ваш ход, 1 раунд после удара, взрыв пламени наносит 1d6 очков урона цели от огня .</p>\n<p>Дополнительный вес этой стрелы дает вам штраф -1 против бросков атаки со стрелой.</p>",
			"identifiedName": "Стрела медленного ожога"
		},
		"Smoke Arrow": {
			"name": "Дымовая стрела",
			"description": "<p>Эта стрела на самом деле является дымчатой палочкой особой формы, которую можно стрелять из лука. Она создает 5-футовый кубик дыма, где вонзается. В остальном она функционирует как обычная стрела с точки зрения урона, дальности и так далее.</p>",
			"identifiedName": "Дымовая стрела"
		},
		"Snag Net": {
			"name": "Сеть с крюками",
			"description": "<p>Эта короткая широкая сеть покрыта колючими петлями и узлами.</p>\n<p>Она работает как обычная сеть, за исключением того, что у нее есть особенность оружия сбивание с ног. Если вы опутывание противника и удерживаете тянущуюся веревку, в свой ход вместо рукопашной атаки вы можете сделать проверку боевого маневра на сбивание с ног против этого противника; в случае успеха вы можете сбить с ног вашего оппонента или нанести ему 1 очко колющего урона.</p>\n<p>СЛ концентрации для заклинания во время опутывания в сети составляет 17 + круг заклинаний.</p>\n<p>Проверка Изворотливости со СЛ 22 чтобы выбраться из сети.</p>",
			"identifiedName": "Сеть с крюками",
			"weaponData": "К"
		},
		"Soakstone Sling Bullet": {
			"name": "Губчатый камень",
			"description": "<p>Эти ядра на самом деле сделаны из пористого камня или тяжелой древесины, которая впитывает жидкости и разрушается при ударе.</p>\n<p>Губчатые камни часто используются для стрельбы ядом или горящим маслом. Склянка масла полностью пропитывает 10 губчатых камней. При поджигании (свободное действие при наличии огня) горящий, пропитанный маслом губчатый камень наносит +1d2 урона от огня и может воспламенить горючие материалы (например, соломенную крышу). Если горящий губчатый камень оставить в праще на 1d3 раунда, то праща сломается.</p>",
			"identifiedName": "Губчатый камень"
		},
		"Softstone Sling Bullet": {
			"name": "Мягкий камень",
			"description": "<p>Эти узкие пучки эластичных волокон наносят несмертельный урон при попадании из пращи.</p>",
			"identifiedName": "Мягкий камень"
		},
		"Spear": {
			"name": "Копье",
			"description": "<p><span class=\"fontstyle0\">Длина этого копья равна 5 футам, и оно вполне может послужить метательным оружием.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Копье",
			"weaponData": "К"
		},
		"Spiked Chain": {
			"name": "Шипастая цепь",
			"description": "<p><span class=\"fontstyle0\">Эта цепь длиной около 4 футов усеяна изогнутыми шипами. </span></p>\n<p><span class=\"fontstyle0\">Если у вас есть черта Фехтование, атакуя шипастой цепью подходящего размера, вы можете использовать модификатор Ловкости вместо модификатора Силы, даже<br>несмотря на то, что цепь не является одноручным оружием.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Шипастая цепь",
			"weaponData": "К"
		},
		"Spiked Gauntlet": {
			"name": "Шипованная латная рукавица",
			"description": "<p><span class=\"fontstyle0\">В таблице указаны цена и вес одной рукавицы. Удар рукой в шипованной латной рукавице считается вооруженной атакой. </span></p>\n<p><span class=\"fontstyle0\">Шипованные латные рукавицы нельзя сбить с рук маневром разоружения.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Шипованная латная рукавица",
			"weaponData": "К"
		},
		"Splintercloud Arrow": {
			"name": "Стрела осколочного облака",
			"description": "<p>Древко этой стрелы образован из многочисленных мелких костных фрагментов, тщательно склеенных. Когда она запущена, они оторываются друг от друга, образуя 5-футовый взрыв острых как бритва костей, который наносит 1d3 пункта проникающего повреждения (\"Реакция\" СЛ 18 сводит на нет).</p>",
			"identifiedName": "Стрела осколочного облака"
		},
		"Starknife": {
			"name": "Нож-звезда",
			"description": "<p><span class=\"fontstyle0\">Четыре клинка, крестообразно расходящихся от центрального кольца, внутри которого расположена поперечная рукоять.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Нож-звезда",
			"weaponData": "К"
		},
		"Steel Terbutje": {
			"name": "Стальной тербут",
			"description": "<p>Это оружие каменного века, также называемое макуауитль, изготовлено из стали. У него есть кусочки акульих зубов, обсидиана, стекла или аналогичные шипы, усеянные по всей его длине.</p>",
			"identifiedName": "Стальной тербут",
			"weaponData": "Р"
		},
		"Stitched Sling": {
			"name": "Зашитая праща",
			"description": "<p>Технически не являясь уникальным видом оружия, зашитая праща представляет собой пращу, посох-пращу или двойную пращу, в чашку которой вшит боеприпас, создавая слабую разновидность легкого цепа.</p>\n<p>Боеприпасы, зашитые в пращу, не влияют на тип и количества наносимого ими урона. Зашитую пращу нельзя использовать для метания боеприпасов, если нить или шнур, удерживающий чашку в закрытом состоянии, не обрезан (действие полного хода, которое вызывает внеочередные атаки).</p>",
			"identifiedName": "ашитая праща",
			"weaponData": "Д"
		},
		"Switchscythe": {
			"name": "Складная коса",
			"description": "<p>У этой косы подпружиненный клинок, который убирается в древко оружия.</p>\n<p>Открытие лезвия - быстрое действие, а закрытие его снова - стандартное действие. Для непосвященного это оружие может сойти за посох странной формы (проверка Блефа Сл 15).</p>",
			"identifiedName": "Складная коса",
			"weaponData": "К или Р"
		},
		"Sword Cane": {
			"name": "Меч Трость",
			"description": "<p class=\"indent\"><em>Этот тонкий легкий клинок лежит в деревянном контейнере, который служит и его ножнами и тростью. </em></p>\n<p class=\"indent\">Вы можете вытащить клинок из трости как быстрое действие (или бесплатное действие, если у вас есть навык Быстрое выхватывание). Наблюдатель должен сделать проверку восприятия СЛ 20, чтобы понять, что трость - это оружие; СЛ уменьшается до 10, если наблюдатель может взять трость в руки.</p>",
			"identifiedName": "Меч Трость",
			"weaponData": "К"
		},
		"Swordbreaker Dagger": {
			"name": "Мечелом",
			"description": "<p>Вы можете использовать этот кинжал, чтобы разоружить или расколоть вражеские клинки, поймав их в пазы на задней части клинка и используя свое оружие в качестве рычага. Если вы владеете этим оружием, добавьте +4 к своим попыткам разоружения или раскола против холодного оружия.</p>",
			"identifiedName": "Мечелом",
			"weaponData": "Р"
		},
		"Tangleshot Arrow": {
			"name": "Смоляная стрела",
			"description": "<p>Эта стрела покрыта сверху маленькой бутылочкой, содержащей небольшое количество липкой слизи . Вы стреляете смоляной стрелой как дальнобойной атакой; стрела не наносит никакого урона, когда попадает, но цель поражается алхимическим клеем. Уменьшенное количество клея означает, что эта стрела менее эффективна, чем смоляной кулек (\"Испытание Реакции\" СЛ 10, проверка \"Сила\" СЛ 12, чтобы сломать, 10 пунктов повреждения, чтобы прорезать, проверка \"Концентрация\" СЛ 10). Вес смоляной стрелы уменьшает дистанцию до половины нормы.&nbsp;</p>",
			"identifiedName": "Смоляная стрела"
		},
		"Terbutje": {
			"name": "Тербут",
			"description": "<p class=\"indent\">Это оружие каменного века, также называемое макуауитль, изготовлено из закаленной древесины. У него есть кусочки акульих зубов, обсидиана, стекла или аналогичные шипы, усеянные по всей его длине.</p>",
			"identifiedName": "Тербут",
			"weaponData": "Р"
		},
		"Throwing Axe": {
			"name": "Метательный топорик",
			"description": "<p>Этот топорик сбалансирован для метания.</p>",
			"identifiedName": "Метательный топорик",
			"weaponData": "Р"
		},
		"Throwing Shield": {
			"name": "Метательный щит",
			"description": "<p>Этот щит предназначен для метания и имеет специально разработанные ремни, которые позволяют расстегнуть и бросить его как свободное действие. Башенные щиты не могут быть метательными.</p>\n<p>Ни бонус усиления щита к КБ, ни его шипы не применяются к вашим броскам атаки или урона.</p>\n<p>Метательный щит нельзя разоружить.</p>",
			"identifiedName": "Метательный щит",
			"weaponData": "Д"
		},
		"Trident": {
			"name": "Трезубец",
			"description": "<p><span class=\"fontstyle0\">Четырехфутовое древко, увенчанное трезубым наконечником.</span></p>\n<p><span class=\"fontstyle0\">Трезубец можно метать.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Трезубец",
			"weaponData": "К"
		},
		"Trip Arrow": {
			"name": "Сбивающая стрела",
			"description": "<p>У этой приземистой стрелы есть большой, выпуклый металлический наконечник, который расширяется и сглаживается в полете. Если стрела попадает, она инициирует маневр Сбивание с ног против цели (СЛ = 15), если она не выполняет свою проверку, но если она преуспевает, то не может сбить вас в ответ.</p>",
			"identifiedName": "Сбивающая стрела"
		},
		"Two-Bladed Sword": {
			"name": "Двухклинковый меч",
			"description": "<p><span class=\"fontstyle0\">Двустороннее оружие, выглядящее как пара </span><span class=\"fontstyle0\">срощенных рукоятями мечей. Оно позволяет своему владельцу расправляться со своими противниками не только эффективно, но и весьма эффектно.</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\" /><br /></p>",
			"identifiedName": "Двухклинковый меч",
			"weaponData": "Р"
		},
		"Unarmed Strike": {
			"name": "Безоружный удар",
			"description": "<p><span class=\"fontstyle0\">Безоружный удар персонажа среднего размера наносит 1d3 несмертельного урона, а персонажа небольшого размера — лишь 1d2. </span></p>\n<p><span class=\"fontstyle0\">Монах (а также </span><span class=\"fontstyle0\">любой персонаж с чертой Мастер кулачного боя) может наносить безоружной атакой как смертельный, так и несмертельный урон по своему выбору. Эффекты, которые увеличивают наносимый вами урон от атаки с оружием, действуют и на урон от безоружной атаки.</span></p>\n<p><span class=\"fontstyle0\">Безоружный удар всегда считается одноручным оружием, и если у вас есть черта Фехтование, при атаках без оружия вы можете использовать модификатор Ловкости вместо Силы. Безоружный удар не считается естественным оружием.</span><br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"><br></p>",
			"identifiedName": "Безоружный удар",
			"weaponData": "Д"
		},
		"War Razor": {
			"name": "Боевая бритва",
			"description": "<p>С виду это оружие похоже на громадную бритву или выкидной нож. Поскольку боевая бритва прячется в рукоядку, ей не нужны ножны, отчего её легко скрыть. Это дает вам бонус +2 к проверкам Ловкости при попытке спрятать оружие на себе.</p>",
			"identifiedName": "Боевая бритва",
			"weaponData": "Р"
		},
		"Warhammer": {
			"name": "Боевой молот",
			"description": "<p><span class=\"tlid-translation translation\" lang=\"ru\"><span class=\"\" title=\"\">Это оружие состоит из деревянной рукояти и тяжелой металлической части.</span> <span class=\"\" title=\"\">Молот может быть одинарный (как молоток плотника) или двойной (как кувалда).</span> Рукоять <span class=\"\" title=\"\">достаточно длинная, чтобы вы могли использовать его одной или двумя руками.</span> </span><span class=\"tlid-translation translation\" lang=\"ru\"><span title=\"\">Тяжелые и относительно медленные в обращении, боевые молоты способны наносить огромные удары, одинаково сокрушая броню и плоть.</span></span></p>",
			"identifiedName": "Боевой молот",
			"weaponData": "Д"
		},
		"Whip": {
			"name": "Кнут",
			"description": "<p><span class=\"fontstyle0\">Кнут не наносит урона существам с модификатором брони +1 и выше и с модификатором естественной брони +3 и выше. С кнутом ваша зона досягаемости равна 15 футам, но при этом вы не контролируете соответствующую зону. В отличие от любого другого длинного оружия, кнут позволяет атаковать любого противника в радиусе 15 футов от вас, в том числе на соседних с вами клетках. </span></p>\n<p><span class=\"fontstyle0\">Применение кнута провоцирует внеочередные атаки по вам, как если бы вы использовали дистанционное оружие. </span></p>\n<p><span class=\"fontstyle2\">Если у вас есть черта Фехтование, атакуя кнутом соответствующего вам размера, вы можете использовать модификатор Ловкости вместо Силы, хотя кнут и не является легким оружием</span> <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\" /><br /></p>",
			"identifiedName": "Кнут",
			"weaponData": "Р"
		},
		"Whistling Arrow": {
			"name": "Свистящая стрела",
			"description": "<p>Звук слышен в пределах 500 футов от траектории полета. Они продаются в количестве 20 штук.</p>",
			"identifiedName": "Свистящая стрела"
		},
		"Wooden Stake": {
			"name": "Деревянный кол",
			"description": "<p><em>Это оружие ближнего боя - просто заостренный кусок дерева.&nbsp;</em></p>",
			"identifiedName": "Деревянный кол",
			"weaponData": "К"
		},
		"Atlatl": {
			"name": "Атлатль",
			"description": "<p>Это оружие каменного века представляет собой тонкий кусок дерева или рога, используемый в качестве рычага для метания специально подогнанного дротика. Атлатль дает дротику гораздо большую дальность, но его нужно заряжать как стрелковое оружие. Ваш модификатор Силы применяется к броскам урона, когда вы используете атлатль, так же, как и для метательного оружия. Вы можете стрелять, но не заряжать атлатль одной рукой. Зарядка атлатла - это сопутствующее действие, требующее двух рук и провоцирующее внеочередную атака.</p>\n<p>Черта @Compendium[pf1.feats.11ClnanF4PdEPd9g]{Быстрая перезарядка} может быть взята для атлатля, что позволяет запускать дротик как свободное действие.</p>",
			"identifiedName": "Атлатль",
			"weaponData": "К"
		},
		"Buckler Gun": {
			"name": "Баклер-Пушка",
			"description": "<p>Передняя часть этого баклера оснащена небольшим двуствольным ружьем, из которого можно стрелять прямо из-за баклера. В отличие от двуствольного пистолета, вы можете стрелять только из одного ствола за раз. Чтобы перезарядить ружье, вы должны снять баклер. В каждом стволе баклера в качестве боеприпаса используется либо пуля и 1 порция черного пороха, либо один алхимический картридж. Из-за своей неудобной конструкции баклер всегда считается оружием для неосновной руки.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Баклер-Пушка",
			"weaponData": "Д и К"
		},
		"Fighting Fan": {
			"name": "Боевой веер",
			"description": "<p>Это устройство, напоминающее придворный веер, состоит из шелковой бумаги, натянутой и свернутой на складной каркас из закаленной стали. Боевые веера обычно используются парами, используя технику, которая отвлекает противника. У веера острые наконечники, которые можно обмазать ядом. Список соответствующих ядов смотрите в разделе Яды.</p>",
			"identifiedName": "Боевой веер",
			"weaponData": "К"
		},
		"Alchemical Cartridge (Paper, Bullet Or Pellet)": {
			"name": "Бумажный картридж",
			"description": "<p class=\"indent\">Алхимический картридж - это подготовленная связка черного пороха с пулей или дробью, иногда с добавлением более экзотического реагента, которую затем заворачивают в бумагу или ткань и запечатывают пчелиным воском, сургучем или салом. Есть много типов алхимических картриджей. Алхимические картриджи облегчают зарядку огнестрельного оружия, сокращая время зарядки огнестрельного оружия на один шаг (действие полного хода становится основным действием, основное действие становится сопутствующим действием, а сопутствующее действие становится свободным действием), но они имеют тенденцию быть нестабилизированными. Значение осечки оружия с алхимическим картриджем увеличивается, как указано ниже.</p>\n<p class=\"indent\">Эта простая смесь черного пороха и дроби или пули увеличивает значение осечки на 1.</p>\n<p>&nbsp;</p>",
			"identifiedName": "Бумажный картридж"
		},
		"Wakizashi": {
			"name": "Вакидзаси",
			"description": "<p class=\"indent\">Эти короткие, тонкие лезвия имеют длину от 1 до 2 футов. В основном они используются в качестве резервного оружия, чтобы обезглавить убитых врагов или совершить сеппуку (ритуальное самоубийство) в качестве дела чести. Эти лезвия специально носят самураи и предназначены для использования с катаной. Вместе этот набор лезвий называется дайсё.</p>",
			"identifiedName": "Вакидзаси",
			"weaponData": "К или Р"
		},
		"Wahaika": {
			"name": "Вахайка",
			"description": "<p>Короткая и широкая дубинка каменного века сделана из закаленной древесины или кости. С одной стороны у него есть выемка для захвата оружия. Если вы владеете оружием, вы можете использовать выемку в вахайке, чтобы разоружить своих врагов. В противном случае относитесь к этому оружию как к @Compendium[pf1.weapons-and-ammo.vu3N4zCRDTUJ5FW4]{Дубинке}. Черты и способности, влияющие на дубинки, распространяются на вахайку.</p>",
			"identifiedName": "Вахайка",
			"weaponData": "Д"
		},
		"Pepperbox Rifle": {
			"name": "Винтовка-перечница",
			"description": "<p>Четыре ствола этой винтовки установлены во вращающийся корпус, который можно быстро вращать вручную (свободное действие) между выстрелами. Винтовка-перечница использует@Compendium[pf1.weapons-and-ammo.syi2cVWBrZ5zdPUO]{Металлический картридж} в качестве боеприпаса.</p>\n<p><strong>Это современное огнестрельное оружие.</strong></p>",
			"identifiedName": "Винтовка-перечница",
			"weaponData": "Д и К"
		},
		"Rifle": {
			"name": "Винтовка",
			"description": "<p class=\"indent\">Это усовершенствованный мушкет имеет нарезной ствол, который придает пуле, спиральное движение при выходе, стабилизируя ее и предотвращая кувыркание, обычное для стрелкового оружия из более простого огнестрельного оружия. В результате винтовка может вести огонь значительно дальше и с большей точностью, чем раннее длинноствольное огнестрельное оружие.</p>\n<p class=\"indent\">Винтовка использует @Compendium[pf1.weapons-and-ammo.syi2cVWBrZ5zdPUO]{Металлический картридж} в качестве боеприпаса.</p>\n<p class=\"indent\"><strong>Это современное огнестрельное оружие.</strong></p>",
			"identifiedName": "Винтовка",
			"weaponData": "Д и К"
		},
		"Double Hackbut": {
			"name": "Двойная аркебуза",
			"description": "<p>В этой двуствольной винтовке используется пара цапф для крепления ствола и поворотный механизм, прикрепленный к верхней части легкого двухколесного лафета. Для установки лафета требуется действие полного хода. Лафет имеет заднюю ногу, позволяющую владельцу вращать устройство и сразу же подпирать его для устойчивости в бою. В отличие от другого двуручного огнестрельного оружия, вы должны стрелять из двойной аркебузы, когда оно установлено, иначе стрельба из нее дает штраф -4 к броскам атаки а отдача сбивает вас с ног. Крупное существо или крупнее может стрелять без лафета, используя двойную аркебузу на размер меньше, чем оно само в качестве обычного двуручного оружия и без опасности быть сбитым с ног и распластанным, но получает обычный штраф за стрельбу из оружия неподходящего размера. В двойной аркебузе используются пуля и 6 порций черного пороха.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Двойная аркебуза",
			"weaponData": "Д и К"
		},
		"Double Walking Stick Katana": {
			"name": "Двойная катана-трость",
			"description": "<p>В этом единственном футляре скрывается пара подобранных боевых мечей, идеально подходящих для использования парой. Несмотря на свое название, лезвия напоминают более короткие вакидзаси. Для этого лезвия используют статистику, указанную в таблице. Когда клинки спрятаны в ножнах, это оружие можно использовать как @Compendium[pf1.weapons-and-ammo.6eAg4BT0RM8tfyUN]{Боевой посох}.</p>",
			"identifiedName": "Двойная катана-трость",
			"weaponData": "К"
		},
		"Double-Barreled Shotgun": {
			"name": "Дробовик, двуствольный",
			"description": "<p>Стволы этого двуствольного дробовика могут стрелять независимо друг от друга как отдельные атаки, или оба могут стрелять одновременно как основное действие (действие атаки). Двойной выстрел, стреляющий пулями, неточен и дает -4 штраф к обеим атакам. Двойной выстрел, стреляющий пулями, должен быть нацелен только на одно существо и увеличивает урон каждого ствола до 2d6 пунктов (небольшой) или 2d8 пунктов (средний), что в сумме дает 4d6 или 4d8 пунктов повреждения.</p>\n<p>В двуствольном дробовике в качестве боеприпаса используется @Compendium[pf1.weapons-and-ammo.syi2cVWBrZ5zdPUO]{Металлический картридж} (заряженный пулей или дробью).</p>\n<p><strong>Это современное огнестрельное оружие.</strong></p>",
			"identifiedName": "Дробовик, двуствольный",
			"weaponData": "Д и К"
		},
		"Shotgun": {
			"name": "Дробовик",
			"description": "<p class=\"indent\">Эта усовершенствованная версия мушкетона стреляет 30-футовым конусом при использовании дроби и имеет 20-футовый прирост диапазона при стрельбе пулями. Ружья могут быть как простыми и функциональными, так и самостоятельными произведениями искусства с гравировкой и инкрустацией на прикладе и стволе. Те, что используются высшим классом, часто украшены изображениями диких животных, семейными гербами или тщательно продуманными знаками мастеров.</p>\n<p class=\"indent\">В дробовике в качестве боеприпаса используется @Compendium[pf1.weapons-and-ammo.syi2cVWBrZ5zdPUO]{Металлический картридж} (заряженный либо пулей, либо дробью).</p>\n<p class=\"indent\"><strong>Это современное огнестерльное оружие.</strong></p>",
			"identifiedName": "Дробовикn",
			"weaponData": "Д и К"
		},
		"Pellets (30 Handfuls)": {
			"name": "Дробь (30 горстей)",
			"description": "<p>Горстка дробинок вместе с 1 порцией черного пороха обычно используется в качестве боеприпаса для одноручного и двуручного огнестрельного оружия с качеством рассеивающее, хотя вместо дробинок можно использовать камни или другие небольшие кусочки твердого вещества. Использование чего-либо, кроме дроби или алхимического картриджа, при атаке конусом с помощью рассеивающего оружия увеличивает шанс осечки оружия на 1 (хотя это увеличение можно убрать, вернувшись к стандартным боеприпасам).</p>\n<p>Тридцать горстей дроби весят полфунта.</p>",
			"identifiedName": "Дробь (30 горстей)"
		},
		"Pellets (Handful)": {
			"name": "Дробь (горсть)",
			"description": "<p>Горстка дробинок вместе с 1 порцией черного пороха обычно используется в качестве боеприпаса для одноручного и двуручного огнестрельного оружия с качеством рассеивающее, хотя вместо дробинок можно использовать камни или другие небольшие кусочки твердого вещества. Использование чего-либо, кроме дроби или алхимического картриджа, при атаке конусом с помощью рассеивающего оружия увеличивает шанс осечки оружия на 1 (хотя это увеличение можно убрать, вернувшись к стандартным боеприпасам).</p>\n<p>Тридцать горстей дроби весят полфунта.</p>",
			"identifiedName": "Дробь (горсть)"
		},
		"Wushu Dart": {
			"name": "Дротик вушу",
			"description": "<p class=\"indent\">Этот заостренный деревянный шип можно использовать в качестве колющего оружия, но он также отлично подходит для метательного оружия.</p>",
			"identifiedName": "Дротик вушу",
			"weaponData": "К"
		},
		"Atlatl Dart": {
			"name": "Дротик для атлатля",
			"description": "<p>Дротик для атлатля эквивалентен @Compendium[pf1.weapons-and-ammo.KmbhZ4Z674Yk9yIh]{Пилуму}, за исключением оперения. Если дротик без атлатля, трактуйте его как пилум.</p>",
			"identifiedName": "Дротик для атлатля"
		},
		"Kestros Dart (10)": {
			"name": "Дротик для кестроса (10)",
			"description": "<p class=\"indent\">Этот дротик, предназначенный для кестроса, состоит из тяжелого металлического наконечника длиной около 9 дюймов, прикрепленного к деревянному древку длиной около 12 дюймов, оперенному перьями для устойчивости. При использовании в качестве оружия ближнего боя - это легкое импровизированное оружие (штраф -4 на броски атаки) и наносит урон в виде колющего оружия своего размера (критический множитель x2). Дротики для кестроса поставляются в колчане, вмещающем 10 дротиков.</p>",
			"identifiedName": "Дротик для кестроса (10)"
		},
		"Rope Dart": {
			"name": "Дротик на веревке",
			"description": "<p class=\"indent\">Это обманчиво сложное оружие представляет собой не более чем 12-футовую веревку, прикрепленную к 6-дюймовому коническому металлическому шипу. Подобно метеоритному молоту, его можно вращать с огромной скоростью, а затем нацеливать и пронзать противников на дистанции.</p>\n<p class=\"indent\">Как только оно нанесет удар, владелец может быстро достать оружие, потянув за веревку, как свободное действие.</p>",
			"identifiedName": "Дротик на веревке",
			"weaponData": "К"
		},
		"Dan Bong": {
			"name": "Дэн Бонг",
			"description": "<p>Эти короткие тупые палки удерживаются в руках, чтобы улучшить боевые техники без оружия, и фиксируются шнуром, намотанным на большой палец. Они предоставляют владельцу возможность блокировать противника и целевые точки давления, предоставляя вам бонус +2 к проверкам боевого маневра для захвата.</p>",
			"identifiedName": "Дэн Бонг",
			"weaponData": "Д"
		},
		"Iron Brush": {
			"name": "Железный гребешок",
			"description": "<p>Это версия гребешка с металлической ручкой и заостренной ручкой. Хотя он наносит небольшой урон, его легко спрятать (вы получаете бонус +2 к проверкам Ловкости рук, сделанным для того, чтобы скрыть гребешок на вашей одежде), и его можно использовать как метательное дальнобойное оружие или использовать для удара по ключевым нервным кластерам и точкам акупунктуры. Удивительно сокрушительный эффект.</p>",
			"identifiedName": "Железный гребешок",
			"weaponData": "P"
		},
		"Alchemical Cartridge (Dragon's Breath)": {
			"name": "Картридж (Дыхание дракона)",
			"description": "<p class=\"indent3x\">Алхимический картридж - это подготовленная связка черного пороха с пулей или дробью, иногда с добавлением более экзотического реагента, которую затем заворачивают в бумагу или ткань и запечатывают пчелиным воском, сургучем или салом. Есть много типов алхимических картриджей. Алхимические картриджи облегчают зарядку огнестрельного оружия, сокращая время зарядки огнестрельного оружия на один шаг (действие полного хода становится основным действием, основное действие становится сопутствующим действием, а сопутствующее действие становится свободным действием), но они имеют тенденцию быть нестабилизированными. Значение осечки оружия с алхимическим картриджем увеличивается, как указано ниже.</p>\n<p class=\"indent3x\">Этот картридж содержит алхимические соединения, которые при выстреле производят конус огня вместо обычной атаки одноручного или двуручного огнестрельного оружия с особенностью рассеивающее. Немагическое пламя наносит 2d6 пунктов огненного урона всем целям в пределах конуса рассеивающего огнестрельного оружия (Реакция со СЛ 15, 1/2 урона). Эти картриджи нельзя использовать в огнестрельном оружии, неимеющем особенности рассеивающее. Поскольку эти боеприпасы требует испытания вместо броска атаки, правила осечек сильно отличаются. Если вы выбросите 1 с любого из кубиков урона, огнестрельное оружие дает осечку.</p>",
			"identifiedName": "Картридж (Дыхание дракона)"
		},
		"Alchemical Cartridge (Entangling Shot)": {
			"name": "Картридж (Запутывающий выстрел)",
			"description": "<p class=\"indent3x\">Алхимический картридж - это подготовленная связка черного пороха с пулей или дробью, иногда с добавлением более экзотического реагента, которую затем заворачивают в бумагу или ткань и запечатывают пчелиным воском, сургучем или салом. Есть много типов алхимических картриджей. Алхимические картриджи облегчают зарядку огнестрельного оружия, сокращая время зарядки огнестрельного оружия на один шаг (действие полного хода становится основным действием, основное действие становится сопутствующим действием, а сопутствующее действие становится свободным действием), но они имеют тенденцию быть нестабилизированными. Значение осечки оружия с алхимическим картриджем увеличивается, как указано ниже.</p>\n<p class=\"indent3x\">Эта смесь черного пороха и алхимически обработанной смолы, достаточно сильная, может быть загружена только в мушкетон, пистолет-дракон или другое рассеивающее оружие. Он наносит половину урона тем, кто поражен атакой конусом, сделанной этим оружием, но любое существо, пораженное выстрелом, должно преуспеть в испытании Реакции со СЛ 15 или стать опутанным на 2d4 раунда. Этот картридж увеличивает шанс осечки огнестрельного оружия на 2.</p>\n<p>&nbsp;</p>",
			"identifiedName": "Картридж (Запутывающий выстрел)"
		},
		"Alchemical Cartridge (Salt Shot)": {
			"name": "Картридж (Соленый выстрел)",
			"description": "<p class=\"indent3x\">Алхимический картридж - это подготовленная связка черного пороха с пулей или дробью, иногда с добавлением более экзотического реагента, которую затем заворачивают в бумагу или ткань и запечатывают пчелиным воском, сургучем или салом. Есть много типов алхимических картриджей. Алхимические картриджи облегчают зарядку огнестрельного оружия, сокращая время зарядки огнестрельного оружия на один шаг (действие полного хода становится основным действием, основное действие становится сопутствующим действием, а сопутствующее действие становится свободным действием), но они имеют тенденцию быть нестабилизированными. Значение осечки оружия с алхимическим картриджем увеличивается, как указано ниже.</p>\n<p class=\"indent3x\">Эта смесь черного пороха и каменной соли может быть загружена только в мушкетон, пистолет-дракон или другое рассеивающее оружие. Он наносит несмертельный вместо смертельного урона и увеличивает значение осечки на 1. Вы можете использовать его только с атакой конус рассеивающего оружия.</p>",
			"identifiedName": "Картридж (Соленый выстрел)"
		},
		"Alchemical Cartridge (Flare)": {
			"name": "Картридж (вспышка)",
			"description": "<p class=\"indent3x\">Алхимический картридж - это подготовленная связка черного пороха с пулей или дробью, иногда с добавлением более экзотического реагента, которую затем заворачивают в бумагу или ткань и запечатывают пчелиным воском, сургучем или салом. Есть много типов алхимических картриджей. Алхимические картриджи облегчают зарядку огнестрельного оружия, сокращая время зарядки огнестрельного оружия на один шаг (действие полного хода становится основным действием, основное действие становится сопутствующим действием, а сопутствующее действие становится свободным действием), но они имеют тенденцию быть нестабилизированными. Значение осечки оружия с алхимическим картриджем увеличивается, как указано ниже.</p>\n<p class=\"indent3x\">Когда вспышка поражает свою цель, она наносит только половину обычного урона, но пораженное существо - ослеплено на 1 раунд (проверка Стойкости со СЛ 15 снижает состояние до растерянности), а существа в пределах 20-футового взрыва - растерянны на 1 раунд (успешное испытание Стойкости со СЛ 15 отменяет вред). Этот картридж также полезен для послания вверх сигнальной вспышки. Вспышка увеличивает значение осечки огнестрельного оружия на 2, если только ею не стреляет из мушкетона или пистолета-дракона, в этом случае это увеличивает значение осечки огнестрельного оружия только на 1. Вспышка может использоваться только для атаки одиночных существ; она не работает как конус для атаки рассеивающего оружия.</p>\n<p>&nbsp;</p>",
			"identifiedName": "Картридж (вспышка)"
		},
		"Katana": {
			"name": "Катана",
			"description": "<p>Слово обозначает &laquo;изогнутый меч с односторонним клинком&raquo;. По форме клинка катана напоминает шашку, однако рукоять у неё прямая и длинная, что позволяет использовать двуручный хват. Навершие отсутствует. Небольшой изгиб клинка и острый конец позволяют наносить также и колющие удары.&nbsp;</p>\n<p>Персонажи могут использовать катану в двух руках, как особое оружие. Для использования в одноручном хвате нужна черта@Compendium[pf1.feats.BJBC4lbo7xGWPsKJ]{Обращение с экзотическим оружием (Катана)}.</p>",
			"identifiedName": "Катана",
			"weaponData": "Р"
		},
		"Kerambit": {
			"name": "Керамбит",
			"description": "<p>Этот небольшой изогнутый кинжал имеет металлическую петлю у основания рукоятки, что позволяет закрепить его мизинцем или надеть на шнурок, завязанный в волосах. Хотя изогнутое лезвие относительно небольшое, оно может создавать жестокие раны. Легко скрывается (владелец получает бонус +2 к проверкам Ловкости рук, сделанным, чтобы скрыть керамбит на теле), это любимое скрытое оружие ниндзя и ассасинов.</p>",
			"identifiedName": "Керамбит",
			"weaponData": "К"
		},
		"Kestros": {
			"name": "Кестрос",
			"description": "<p>Кестрос - это праща бронзового века необычной формы, использовавшаяся для запуска дротиков. Ваш модификатор Силы применяется к броскам урона, когда вы используете кестрос, так же, как и для метательного оружия. Вы можете стрелять - но не заряжать - кестрос одной рукой. Зарядка кестроса - это сопутствующее действие, требующее двух рук и провоцирующее внеочередную атаку. Полурослики относятся к кестросу как к особому оружию.</p>",
			"identifiedName": "Кестрос",
			"weaponData": "К"
		},
		"Kyoketsu Shoge": {
			"name": "Киокетсу шоге",
			"description": "<p>Это оружие состоит из обоюдоострого клинка длиной в фут, с другим изогнутым лезвием с крючками, торчащим сбоку, как шпора петуха. Лезвие натянуто на большой железный обруч с веревкой длиной 10 футов. Клинок можно использовать как оружие ближнего боя или метательное, как кинжал, в то время как веревку и обруч можно обвивать и бросать в противников как дробящее длинное оружие.</p>",
			"identifiedName": "Киокетсу шоге",
			"weaponData": "Р или К"
		},
		"Culverin": {
			"name": "Кулеврина",
			"description": "<p>Кулеврина, также известная как ручная бомбарда, состоит из простой гладкоствольной трубки, запаянной с одного конца, за исключением небольшого отверстия, используемого для воспламенения порохового заряда. Деревянная ложа частично закрывает ствол, что позволяет легко носить ее подмышкой. Стрельба из кулеврины без поддержки (например, стены, окна или подставки) накладывает штраф -4 на броски атаки и делает вас распластанным. Кулеврина использует 4 порции черного пороха и картечь (горсть дроби) в качестве боеприпаса. Эти статистические данные имитируют только оригинальные ручные кулеврины - их крупный потомок считается пушками и рассматривается как осадное оружие.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Кулеврина",
			"weaponData": "Д и К"
		},
		"Kusarigama": {
			"name": "Кусиригама",
			"description": "<p>Это оружие имеет одиночную каму или серп, удерживаемую в левой руке, прикрепленную 10 футовой крошечной цепью к утяжеленному металлическому шару. Серп может использоваться для сбивания с ног, атак, ударов и блоков, в то время как шар вращается на высокой скорости и затем врезается в противника, или используется для запутывания меча или копья противника, позволяя владельцу затем атаковать с помощью серпа. В руках существа среднего размера кусиригама концом с серпом наносит 1d6 пунктов режущего урона, а шар наносит 1d3 пункта дробящего урона.</p>",
			"identifiedName": "Кусиригама",
			"weaponData": "Р или Д"
		},
		"Lungchuan Tamo": {
			"name": "Лунчуанское тамо",
			"description": "<p>То, что кажется обыкновенной дубинкой, скрывает пару одинаковых кинжалов с тонкими лезвиями - идеальное метательное лезвие.</p>",
			"identifiedName": "Лунчуанское тамо",
			"weaponData": "К или Р"
		},
		"Metal Cartridge": {
			"name": "Металлический картридж",
			"description": "<p class=\"indent3x\">Эти более прочные версии алхимического картриджа служат боеприпасами для современного огнестрельного оружия. Они могут удерживать пули или дробь.</p>",
			"identifiedName": "Металлический картридж"
		},
		"Meteor Hammer": {
			"name": "Метеоритный молот",
			"description": "<p>Это оружие состоит из одной или двух сферических гирь, прикрепленных 10-футовой цепью. Вы вращаете гири и оборачиваете их вокруг тела противника. Если вам удастся сбивание с ног метеоритным молотом, вы можете притащить к себе своего противника на 5 футов, вместо того, чтобы сбить его с ног. Вы можете использовать это оружие двумя разными способами: в режиме метеора вы используете его как двустороннее оружие, а в режиме защиты вы не можете использовать его как двустороннее оружие, но получаете бонус +1 щита к КБ. Переключение между этими двумя режимами - это свободное действие, которое выбирается в начале вашего хода.</p>",
			"identifiedName": "Метеоритный молот",
			"weaponData": "Д"
		},
		"Rhoka Sword": {
			"name": "Меч рока",
			"description": "<p>Этот меч используется почти исключительно ненавидящими жизнь урдефанами. Меч размером с длинный меч, но состоит из двух зазубренных лезвий, поставленных рядом.</p>",
			"identifiedName": "Меч рока",
			"weaponData": "Р"
		},
		"Seven-Branched Sword": {
			"name": "Меч семи хвостов",
			"description": "<p>Этот меч имеет прямое лезвие длиной 2 фута с выступающими из него шестью более короткими L-образными лезвиями, по три с каждой стороны. Более короткие лезвия можно использовать, чтобы зацепить одежду или броню противника, или оружие, чтобы разоружить его. При зацеплении брони или одежды, можно попытаться сбить с ног противника. В случае успеха жертва не падает в состояние распластан, а спотыкается и остается застигнутой врасплох до конца раунда.</p>",
			"identifiedName": "Меч семи хвостов",
			"weaponData": "Р"
		},
		"Butterfly Sword": {
			"name": "Меч-бабочка",
			"description": "<p>Эти короткие одинаковые мечи идут парами, сложенными вместе, чтобы выглядеть как единый клинок. Оба оружия можно вытащить одновременно, их можно разделить как свободное действие и использовать обеими руками, чтобы делать невероятно эффективные рубящие удары. Их тонкие и широкие лезвия составляют всего 1 фут в длину. У меча-бабочки рукоять из твердой древесины, покрытая плетеным шнуром, и металлический D-образный щиток для защиты руки владельца. Цена указана за пару мечей-бабочек. Искусно сделанный меч-бабочка стоит 320 зм за пару. Если вы добавляете магический бонус усиления или свойства к мечу, рассматривайте каждый меч в паре как отдельное оружие (например, добавление +1 магического бонуса к паре мечей стоит 4000 зм).</p>",
			"identifiedName": "Меч-бабочка",
			"weaponData": "Р"
		},
		"Mattock": {
			"name": "Мотыга",
			"description": "<p>Мотыга похожа на двуручное кирку, но с долотом вместо острия.</p>",
			"identifiedName": "Мотыга",
			"weaponData": "К"
		},
		"Double-Barreled Musket": {
			"name": "Мушкет, двуствольный",
			"description": "<p>У этого мушкета два параллельных ствола; каждый ствол может стрелять независимо отдельной атакой, или оба могут стрелять одновременно как основное действие (действие атаки). Если оба ствола стреляют одновременно, они оба должны нацеливаться на одно и то же существо или объект, и мушкет становится совершенно неточным, получая штраф -4 за каждый выстрел. Каждый ствол двуствольного мушкета использует в качестве боеприпаса либо пулю и одну порцию черного пороха, либо один алхимический картридж.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Мушкет, двуствольный",
			"weaponData": "Д и К"
		},
		"Warhammer Musket": {
			"name": "Мушкет-боевой молот",
			"description": "<p>У этого мушкета на конце ствола есть голова молота, что позволяет использовать его как в качестве мушкета, так и в качестве молота. Считается двусторонним оружием для создания искусно сделанных или магических версий этого оружия. Если это огнестрельное оружие получает состояние &laquo;сломан&raquo;, то и компонент огнестрельного оружия, и боевой молот считаются сломанными. Мушкет-боевой молот использует в качестве боеприпаса либо пулю и 1 порцию черного пороха, либо один алхимический картридж.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Мушкет-боевой молот",
			"weaponData": "Д и К"
		},
		"Axe Musket": {
			"name": "Мушкет-топор",
			"description": "<p>Этот короткий мушкет имеет лезвие топора на конце ствола. Может использоваться как мушкет, так и как боевой топор. Считается двусторонним оружием для создания искусно сделанных или магических версий этого оружия. Если это огнестрельное оружие получает состояние &laquo;сломан&raquo;, то и компонент огнестрельного оружия, и топор считаются сломанными. Мушкет-топор использует в качестве боеприпасов либо пулю и одну порцию черного пороха, либо алхимический картридж.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>\n<p>&nbsp;</p>",
			"identifiedName": "Мушкет-топор",
			"weaponData": "Д и К"
		},
		"Musket": {
			"name": "Мушкет",
			"description": "<p>Это огнестрельное оружие с длинным стволом имеет гораздо большую дальность действия, чем пистолет. Мушкет использует в качестве боеприпасы пулю и одну порцию черного пороха или один алхимический картридж.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Мушкет",
			"weaponData": "Д и К"
		},
		"Blunderbuss": {
			"name": "Мушкетон",
			"description": "<p>Это оружие стреляет дробью или пулей из своего трубообразного ствола, что делает его эффективным охотничьим оружием или тычковым оружием личной защиты. Мушкетон стреляет 15-футовым конусом при использовании дроби и имеет 10-футовый шаг дистанции при стрельбе пулей. Мушкетон использует пулю или дробь и одну порцию черного пороха или один алхимический картридж в качестве боеприпаса.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Мушкетон",
			"weaponData": "Д и К"
		},
		"Naginata": {
			"name": "Нагината",
			"description": "<p class=\"indent\">Нагината состоит из 6-футового посоха, прикрепленного к слегка изогнутому клинку длиной 2 фута. Нагината предназначена для того, чтобы владелец был вне досягаемости от мечей и короткого оружия.</p>",
			"identifiedName": "Нагината",
			"weaponData": "Р"
		},
		"Pitted Bullet": {
			"name": "Надрезанная пуля",
			"description": "<p>Эти боеприпасы покрыты узором из небольших насечек, в которые можно нанести специально разработанные ядовитые соединения. Яд представляет собой производное стандартного токсина, которые алхимически восстанавливается до твердой формы. Они могут быть получены в результате любого стандартного ранения или контакта яда с успешной проверкой Ремесла (отравитель), равной СЛ яда + 4. Стоимость покупки уже подготовленного состава яда для обработки пули равна базовой стоимости яда + 20 зм. После изготовления смесь можно вклеить в конструкцию боеприпаса и дать ей затвердеть. По завершении пуля может быть выпущена из соответствующего огнестрельного оружия, при ударе яд попадает в цель, но СЛ яда снижается на 2. Надрезанная пуля с ядом не может использоваться с алхимическим картриджем. В указанную стоимость не включена стоимость яда.</p>",
			"identifiedName": "Надрезанная пуля"
		},
		"Нодати": {
			"name": "Нодати",
			"description": "<p>Это очень длинное двуручное оружие имеет тонкий, но чертовски острый клинок длиной 4 фута на одном конце и преимущественно используется наземными войсками для нападения на конных воинов.</p>",
			"identifiedName": "Нодати",
			"weaponData": "Р или К"
		},
		"Fire Lance": {
			"name": "Огненное копье",
			"description": "<p>Это примитивное огнестрельное оружие представляет собой всего лишь длинную трубку, которая при воспламенении выпускает короткую струю пламени и пилум. В отличие от другого огнестрельного оружия, огонь из огненного копья крайне неточен и нацелен на КБ, а не на КБ касания. Огненное копье всегда рассматривается как имеющее состояние сломан с целью определения последствий осечки. Огненное копье использует пилум и 2 порции черного пороха в качестве боеприпаса.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Огненное копье",
			"weaponData": "К"
		},
		"Poisoned Sand Tube": {
			"name": "Отравленная песочная трубка",
			"description": "<div>\n<div class=\"tab-content\">\n<div id=\"alphabet\" class=\"tab-pane fade in active\" role=\"tabpanel\">\n<div>\n<div class=\"tab-content\">\n<div id=\"alphabet_О\" class=\"tab-pane fade active in\" role=\"tabpanel\">\n<p class=\"indent\">Эта трубка, напоминающая тонкий футляр для свитка из бамбука или металла, заполнена крошечным песком, пропитанным вдыхаемым или контактным ядром. При загрузке 3 дозами яда вы можете дуть в трубу, чтобы рассеять ядовитый песок в лица ваших врагов в 15-футовом конусе. Каждое существо в конусе поражено, как если бы оно было поражено 1 дозой яда. Даже будучи загруженным не ядовитым песком, трубка выпускает мощный раздражитель, и пораженный противник должен преуспеть в испытании Стойкости со СЛ 12, иначе он станет растерянным на 1 раунд. После израсходования трубку необходимо повторно наполнить, прежде чем ее можно будет использовать снова.</p>\n<p class=\"indent\">Для повторной перезарядки трубки требуется действие полного хода, или основное действие, если у вас есть черта @Compendium[pf1.feats.11ClnanF4PdEPd9g]{Быстрая перезарядка}.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>",
			"identifiedName": "Отравленная песочная трубка",
			"weaponData": ""
		},
		"Nine-Ring Broadsword": {
			"name": "Палаш, девять колец",
			"description": "<p class=\"indent\">Это оружие с широким лезвием имеет девять тяжелых колец, продетых через его хребет, что обеспечивает дополнительный вес, добавляя впечатляющую рубящую мощь.</p>",
			"identifiedName": "Палаш, девять колец",
			"weaponData": "Р"
		},
		"Pata": {
			"name": "Пата",
			"description": "<p class=\"indent\">Эволюция тычкового кинжала, пата - это короткий меч, оканчивающийся полной латной рукояткой без пальцев. Вы бьете, а не колете оружием, что позволяет наносить больше урона за каждый удар. Пока вы носите пата, вы не можете использовать эту руку ни для чего другого. Пата дает бонус +10 к вашему ЗБМ против попыток разоружения.</p>",
			"identifiedName": "Пата",
			"weaponData": "К"
		},
		"Double-Barreled Pistol": {
			"name": "Пистолет, двуствольный",
			"description": "<p>У этого пистолета два параллельных ствола; каждый ствол может стрелять независимо отдельной атакой, или оба могут стрелять одновременно как основное действие (действие атаки). Если оба ствола стреляют одновременно, они оба должны нацеливаться на одно и то же существо или объект, и пистолет становится совершенно неточным, получая штраф -4 за каждый выстрел.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Пистолет, двуствольный",
			"weaponData": "Д и К"
		},
		"Coat Pistol": {
			"name": "Пистолет, скрытый",
			"description": "<p>Хотя этот пистолет менее мощный, чем другое крупное огнестрельное оружие, он достаточно небольшой, чтобы его можно было легко спрятать в куртке или пальто. Вы получаете бонус +2 к проверкам Ловкости Рук, сделанным, чтобы скрыть пистолет в вашей одежде. Пистолет использует в качестве боеприпаса либо пулю и 1 порцию черного пороха, либо один алхимический картридж.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Пистолет, скрытый",
			"weaponData": "Д и К"
		},
		"Dragon Pistol": {
			"name": "Пистолет-дракон",
			"description": "<p>Как миниатюрный мушкетон, пистолет-дракон стреляет дробью или пулей из своего ствола. Он выстреливает 15-футовым конусом при использовании дроби и имеет 10-футовый шаг дистанции при стрельбе пулями. В пистоле-драконе в качестве боеприпасов используется пуля или дробь и 1 порция черного пороха, либо один алхимический картридж (с пулями или дробью).</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>\n<p>&nbsp;</p>",
			"identifiedName": "Пистолет-дракон",
			"weaponData": "Д и К"
		},
		"Dagger Pistol": {
			"name": "Пистолет-кинжал",
			"description": "<p>Пистолет-кинжал представляет собой комбинацию скрытого пистолета и клинка, поэтому его можно использовать как оружие. Неуклюжесть конструкции означает, что вы не получаете бонус при проверке Ловкости рук для сокрытия, который дает любое из этих видов оружия само по себе. Пистолет-кинжал считается двусторонним оружием с целью создания искусно сделанных или магических версий этого оружия. Если это огнестрельное оружие получает состояние &laquo;сломан&raquo;, то и компонент огнестрельного оружия, и компонент кинжала считаются сломанным. В пистолете-кинжале в качестве боеприпаса используется либо пуля и 1 порция черного пороха, либо один алхимический картридж.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Пистолет-кинжал",
			"weaponData": "Д и К"
		},
		"Sword Cane Pistol": {
			"name": "Пистолет-меч трость",
			"description": "<p>Комбинированное оружие, в этом пистолете сочетаются скрытый пистолет и меч трость. Пистолет-меч трость считается двусторонним оружием с целью создания искусно сделанных или магических версий этого оружия. Пистолетная рукоятка немного затрудняет скрытие характера оружия. Наблюдатель должен преуспеть в проверке Внимания со СЛ 15, чтобы понять, что в скрытом виде пистолет-меч трость - это оружие, а не простая трость; СЛ уменьшается до 5, если наблюдатель может подержать оружие. Пистолет-меч трость использует в качестве боеприпаса либо пулю и 1 порцию черного пороха, либо один алхимический картридж. Чтобы зарядить пистолетную часть оружия, необходимо достать меч из ножен.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Пистолет-меч трость",
			"weaponData": "Д и К"
		},
		"Pepperbox": {
			"name": "Пистолет-перечница",
			"description": "<p>У этого пистолета шесть стволов вместо одного. Все стволы можно быстро вращать вручную между выстрелами (свободное действие требует одной свободной руки), что позволяет выстрелить всеми шестью пулями до того, как оружие необходимо будет перезарядить. Каждый ствол перечницы использует в качестве боеприпаса либо пулю и 1 порцию черного пороха, либо один алхимический картридж.</p>\n<p><strong>Это раннее огнестрельное оружие.</strong></p>\n<p>&nbsp;</p>",
			"identifiedName": "Пистолет-перечница",
			"weaponData": "Д и К"
		},
		"Pistol": {
			"name": "Пистолет",
			"description": "<p class=\"indent\">Базовый однозарядный пистолет - одно из самых обычных видов огнестрельного оружия, хотя в большинстве кампаний он все еще достаточно редок, чтобы вызывать у многих зависть или любопытство. По сути, он может принимать самые разные формы, от дико украшенных шедевров в форме огнедышащих драконов до более обычных пистолетов с деревянной рукоятью или не более чем простой металлической трубки с спусковым крючком.</p>\n<p class=\"indent\">В пистоле в качестве боеприпаса используется либо пуля и 1 порция черного пороха, либо один алхимический картридж.</p>\n<p class=\"indent\"><strong>Это раннее огнестрельное оружие.</strong></p>",
			"identifiedName": "Пистолет",
			"weaponData": "Д и К"
		},
		"Bo Staff": {
			"name": "Посох бо",
			"description": "<p class=\"indent\">Подобно боевому посоху, только чуть более тонкому и сужающемуся на одном конце, посох бо является одновременно защитным устройством и оружием.</p>",
			"identifiedName": "Посох бо",
			"weaponData": "Д"
		},
		"Firearm Bullet (30)": {
			"name": "Пуля  (30)",
			"description": "<p>Боеприпасы большинства полуторного и двуручного огнестрельного оружия. Как правило, пуля представляет собой маленький шарик из свинца или иного металла. Пролетевшая мимо цели пуля разрушается.</p>\n<p>Тридцать пуль весят полфунта.</p>",
			"identifiedName": "Пуля  (30)"
		},
		"Firearm Bullet (1)": {
			"name": "Пуля",
			"description": "<p>Боеприпасы большинства полуторного и двуручного огнестрельного оружия. Как правило, пуля представляет собой маленький шарик из свинца или иного металла. Пролетевшая мимо цели пуля разрушается.</p>\n<p>Тридцать пуль весят полфунта.</p>",
			"identifiedName": "Пуля"
		},
		"Cannon": {
			"name": "Пушка",
			"description": "<p>Одно из самых крупных огнестрельных орудий. Пушки стреляют металлическими ядрами со страшным грохотом. Большинство пушек, конечно, слишком тяжелы, чтобы существа среднего размера могли их использовать как личное оружие. Пушку заряжают пушечным ядром и 10 порциями черного пороха.</p>",
			"identifiedName": "Пушка",
			"weaponData": "Д и К"
		},
		"Revolver": {
			"name": "Револьвер",
			"description": "<p>Револьвер - это пистолет с вращающимся барабаном с шестью камерами. Каждая камера может содержать металлический картридж, и когда выстреливает один картридж, цилиндр автоматически вращается (не требуется дополнительных действий), подготавливая следующую камеру для стрельбы. Револьвер использует металлический картридж как боеприпас.</p>\n<p><strong>Это современное огнестрельное оружие.</strong></p>",
			"identifiedName": "Револьвер",
			"weaponData": "Д и К"
		},
		"Rhomphaia": {
			"name": "Ромфея",
			"description": "<p>Это оружие бронзового века - древнее древковое оружие, состоящее из длинного однолезвийного клинка, прикрепленного к прочному посоху, иногда слегка изогнутому. Он служит как рубящим, так и колющим оружием.</p>",
			"identifiedName": "Ромфея",
			"weaponData": "К или Р"
		},
		"Black Powder (Keg)": {
			"name": "Чёрный порох (бочка)",
			"description": "<p>Черный порох главное взрывчатсе вещество для огнестрельного оружия, но в больших количествах он может быть еще более разрушительным. Одной порции черного пороха достаточно для одного выстрела из большинства видов одноручного и двуручного огнестрельного оружия, а для выстрела из пушки нужно 10 порций. Черный порох часто хранят и перевозят в бочонках вмещающих 100 порций, но в таких объёмах порох становится опасным. От огня, электричества или искры от осечки черный порох может взорваться - один взорвавшийся бочонок наносит 5d6 урона огнём любому в радиусе 20 футов (испытание Реакции со СЛ 15 снижает урон вдвое).</p>",
			"identifiedName": "Чёрный порох (бочка)"
		},
		"Black Powder (Dose)": {
			"name": "Чёрный порох (порция)",
			"description": "<p>Черный порох главное взрывчатсе вещество для огнестрельного оружия, но в больших количествах он может быть еще более разрушительным. Одной порции черного пороха достаточно для одного выстрела из большинства видов одноручного и двуручного огнестрельного оружия, а для выстрела из пушки нужно 10 порций. Черный порох часто хранят и перевозят в бочонках вмещающих 100 порций, но в таких объёмах порох становится опасным. От огня, электричества или искры от осечки черный порох может взорваться - один взорвавшийся бочонок наносит 5d6 урона огнём любому в радиусе 20 футов (испытание Реакции со СЛ 15 снижает урон вдвое).</p>",
			"identifiedName": "Чёрный порох (порция)"
		}
	}
}