{
	"label": "Таланты",
	"mapping": {
		"description": "system.description",
		"rule": "system.rule",
		"faction": "system.faction"
	},
	"folders": {},
	"entries": {
		"Guildsman": {
			"name": "Guildsman",
			"description": "You have connections to the Spacing Guild, granting you more access to their resources than most. You are not a Navigator, but you may be an agent, representative, banker, diplomat, or similar associate of the Guild.",
			"rule": "Once per adventure, you may call upon your Spacing Guild connection to use Guild facilities or resources, or to organize a meeting with important persons within the Guild. You do not have the authority to make demands of the Guild itself. If you need to use Guild resources more than once during the course of an adventure, the second time adds 2 to Threat, the third time adds 4, and so forth, adding +2 to the cost each time, as your increased use risks drawing undue attention to you.",
			"faction": "Spacing Guild"
		},
		"Cool Under Pressure": {
			"name": "Cool Under Pressure",
			"description": "When the situation gets tough, you take a deep breath and get the job done.",
			"rule": "When you select this talent, choose a single skill. When you attempt a test using that skill, before rolling you may spend a Determination point to automatically succeed at that test, but you generate no Momentum. The normal conditions for spending Determination still apply.",
			"faction": ""
		},
		"Prana-Bindu": {
			"name": "Prana-Bindu",
			"description": "You have absolute control over your body. Every muscle and every nerve is under your control, and you have even mastered your own body chemistry and metabolism.",
			"rule": "Whenever you attempt a Move or Discipline test which relies on your control of your body, you may re-roll a single d20. You can perfectly control your breathing, heart rate, and your internal organs (including the ability to choose whether to conceive a child, and to determine the child’s physical and genetic traits).",
			"faction": "Bene Gesserit"
		},
		"Voice": {
			"name": "Voice",
			"description": "You have been trained to modulate your voice to influence the subconscious minds of others. With this skill you can subtly manipulate others, alter motivations and moods, or even compel action from the unwilling.",
			"rule": "You may use Voice whenever you speak to someone else, though you must be able to observe them for a short while beforehand, and they must be able to hear you speak. When you use Voice, you may add one, two, or three points to Threat to score the same number of automatic successes on any Communicate test made to influence your chosen target. The greater the number of automatic successes, the more overt your use of Voice, which others may notice. Your training also allows you to buy those automatic successes on any test made to resist the effects of Voice.",
			"faction": "Bene Gesserit"
		},
		"Find Trouble": {
			"name": "Find Trouble",
			"description": "You know where to find the criminal element wherever you go.",
			"rule": "Wherever you are, once per adventure, you can always contact the criminal underworld or black market (as long as there is one in that area). This doesn’t mean they will be well disposed toward you, just that you can find a contact.",
			"faction": ""
		},
		"Bold": {
			"name": "Bold",
			"description": "When you take calculated risks, you tend to succeed more often than seems reasonable.",
			"rule": "When you select this talent, choose a single skill. When you attempt a test using the chosen skill, and you buy additional d20s by generating Threat for the gamemaster, you may re-roll a single d20 in that dice pool.",
			"faction": ""
		},
		"Subtle Words": {
			"name": "Subtle Words",
			"description": "You are skilled at swaying others with a few quiet words spoken in the right place at the right time. Even they may not realize what influence your words have had.",
			"rule": "When you attempt a Communicate test, and you buy one or more dice by spending Momentum, you may create a new trait for free upon the character you have spoken to, which reflects your influence upon their thoughts or mood.",
			"faction": ""
		},
		"Decisive Action": {
			"name": "Decisive Action",
			"description": "You take risks in combat, often ones that seem foolhardy or needless. You have a knack for making those gambles pay off.",
			"rule": "In a conflict, when you succeed at a Battle test to remove an opponent’s assets, and you bought one or more dice by generating Threat, you may spend 2 points of Momentum to remove a second enemy asset.",
			"faction": ""
		},
		"Twisted Mentat": {
			"name": "Twisted Mentat",
			"description": "Your Mentat abilities were shaped and engineered by the Bene Tleilax to leave you unencumbered by such petty things as morality, taboo, or decency.",
			"rule": "Whenever you attempt an Understand test, you generate one bonus Momentum point for each die you bought by adding to Threat. This bonus Momentum may only be used to Obtain Information about the most effective ways to harm or inflict pain upon a person within the scene, or to create a trait which represents a weakness you have discovered which you can exploit.\nThis Talent may only be chosen in character creation.",
			"faction": "Mentat"
		},
		"Dedication": {
			"name": "Dedication",
			"description": "Your commitment to a cause is unwavering, and this has carried you through many a tough situation.",
			"rule": "At the start of a scene, if there is no Momentum in the group pool, roll 1d20. If you roll equal to or less than your Discipline score, add 1 to the group Momentum pool.",
			"faction": ""
		},
		"Nimble": {
			"name": "Nimble",
			"description": "You’re quick on your feet, and few obstacles can impede you.",
			"rule": "When attempting a Move test to move over, around, or through difficult terrain or similar physical obstacles (such as during a duel or skirmish), you may reduce the Difficulty of the test by 2. If this reduces the Difficulty to 0, you may move over or around that obstacle freely as if it wasn’t there.",
			"faction": ""
		},
		"To Fight Someone Is to Know Them": {
			"name": "To Fight Someone Is to Know Them",
			"description": "You are an expert in studying your foes in conflict, learning how they think and gleaning secrets from them based on how they move, attack, and defend.",
			"rule": "When you select this talent, choose a skill. When you win a conflict using the chosen skill, you gain two bonus Momentum points, which you may use to Obtain Information or to create a trait that represents some knowledge or insight you’ve gained about your opponent.",
			"faction": ""
		},
		"Mentat Discipline": {
			"name": "Mentat Discipline",
			"description": "Intense mental conditioning and extensive training have developed your intellect into a potent and valuable thing. You can retain and process vast amounts of information at extraordinary speeds.",
			"rule": "You have almost perfect recall, for even the most complex data. When making an Understand test that applies to recalling data, one of the D20s in your pool may be considered to have rolled a 1 instead of rolling it.",
			"faction": "Mentat"
		},
		"Imperial Conditioning": {
			"name": "Imperial Conditioning",
			"description": "Through intense psychological conditioning, you cannot take a human life, or cause a human to come to harm. This is a necessary step, for those with power and status must be free of the fear that their physicians might be assassins.",
			"rule": "You cannot willingly inflict harm upon or kill a human being. Any attempt to coerce you into such an action automatically fails, and you automatically succeed on any skill test to persuade another that you intend them no harm.",
			"faction": "Suk"
		},
		"Intense Study": {
			"name": "Intense Study",
			"description": "You are extremely well-read, with vast amounts of knowledge about a wide range of subjects.",
			"rule": "Once per scene, you may use your Understand skill on a single skill test instead of any other skill, and you are counted as having a focus for that test.",
			"faction": ""
		},
		"Failed Navigator": {
			"name": "Failed Navigator",
			"description": "You underwent trials to become a Guild Navigator, but you failed to meet the standards required… yet, for one brief moment, your consciousness became one with the universe. In times of stress, your mind sometimes repeats this, granting you a momentary insight of some kind.",
			"rule": "Whenever you spend a point of Determination, the gamemaster will grant you an additional insight. This may relate to your current activities, or it may be completely unrelated.",
			"faction": "Spacing Guild"
		},
		"Direct": {
			"name": "Direct",
			"description": "Your will and presence can drive others to act swiftly and efficiently.",
			"rule": "Once per scene, you may command an ally or subordinate to act. This requires no test from you, but the commanded ally may immediately attempt an action of their own, and you may assist any test they attempt. If done during a conflict, the ally acts on your turn regardless of if they have already acted, and this does not prevent them acting later during the round.",
			"faction": ""
		},
		"Collaboration": {
			"name": "Collaboration",
			"description": "You’ve coached your allies to capitalize on your expertise, and that effort has paid off.",
			"rule": "When you select this talent, choose a single skill with a rating of 6 or more. Whenever an ally attempts a test using that skill, and you can communicate with them, you may spend 2 points of Momentum to allow them to use your score for that skill, and one of your focuses (if applicable).",
			"faction": ""
		},
		"Bolster": {
			"name": "Bolster",
			"description": "Your certainty and resolve are a beacon to others, who might waver without your example.",
			"rule": "Once per scene, when an ally fails a skill test, you may immediately spend 2 points of Momentum or add 2 to Threat to allow that ally to re-roll their dice pool. When they re-roll, they may use your Discipline score instead of the skill they were using.",
			"faction": ""
		},
		"Dual Fealty": {
			"name": "Dual Fealty",
			"description": "You owe your service and your life to two different factions equally, and you have the trust of both.",
			"rule": "Choose two factions to be loyal to. This will normally be your House and another group such as the Bene Gesserit, but it can be to any two factions you would reasonably have contact with. Both factions are aware of your loyalties to both and expect that you will not betray one to the other.\nYou may interact on friendly terms with members of both factions, without any expectations of betrayal or other peril.",
			"faction": ""
		},
		"Make Haste": {
			"name": "Make Haste",
			"description": "There is value in speed, even if there are consequences.",
			"rule": "When you attempt a Move test, you may choose to suffer one additional complication in exchange for scoring one automatic success on the test. During any conflict, you may add 1 to Threat to take the first action, regardless of who would otherwise act first.",
			"faction": ""
		},
		"Specialist": {
			"name": "Specialist",
			"description": "Your duties require you to manage a greater type of a specific kind of asset.",
			"rule": "You may purchase this talent multiple times. Each time you select this talent, choose a single category of asset from the following list: dueling, warfare, espionage, or intrigue. You increase the number of assets you possess by +2, but those two additional assets must be from the chosen category.",
			"faction": ""
		},
		"Putting Theory into Practice": {
			"name": "Putting Theory into Practice",
			"description": "You’ve learned how to quickly turn newfound knowledge into a practical advantage.",
			"rule": "Once per scene, when you Obtain Information, you may create a trait for free, which must represent an advantage, opportunity, or weakness you’ve identified with the information you received.",
			"faction": ""
		},
		"Calculated Prediction": {
			"name": "Calculated Prediction",
			"description": "Using the facts and figures you have memorized and your ability to process information, you can attempt to predict the future. No such predictions are 100% perfect, as there may be variables you are unaware of that affect the future.",
			"rule": "You may spend a few minutes to meditate upon predicting the future. This requires an Understand test with a Difficulty of 4; if successful, you may ask the Gamemaster to state something that is likely to occur in the future.\nYou may ask for one additional prediction for every two points of Momentum you spend. The Gamemaster can make these predictions vague and they do not have to explain any context for the prediction or why that thing is likely to occur.",
			"faction": "Mentat"
		},
		"Verify": {
			"name": "Verify",
			"description": "You have so much data at your fingertips you can see where it contradicts and determine where falsehoods lie.",
			"rule": "You may spend a point of Momentum to ask the gamemaster if a piece of information you have is true or false. You need not be making a skill test as with Obtain Information, and the data can be your supposition as much as a specific document or rumor.",
			"faction": "Mentat"
		},
		"Hyperawareness": {
			"name": "Hyperawareness",
			"description": "Your training has honed your awareness to an incredible degree, allowing you to notice details too small for others to perceive. Armed with these insights, you can uncover secrets and truths that others may be oblivious to.",
			"rule": "Whenever you spend Momentum to Obtain Information about the current situation, your current location, or a person you can currently observe, you may ask two questions for the first point of Momentum spent. Further, the limits of what others would be able to notice do not apply to you for any questions.",
			"faction": "Bene Gesserit"
		},
		"Masterful Innuendo": {
			"name": "Masterful Innuendo",
			"description": "You have a special knack for saying more than one thing at once, conveying one message with the literal meaning of your words and another with innuendo, allusions, and signals that only the intended recipients will understand.",
			"rule": "When you attempt a Communicate test, you may choose to increase the Difficulty of the test by +1 to conceal a hidden message within your words. You must state who is the intended recipient of this hidden message. People other than the intended recipient cannot discern that you have concealed another message, unless they have this talent, or some other ability to detect things which people cannot normally detect (such as the Hyperawareness talent).",
			"faction": ""
		},
		"Constantly Watching": {
			"name": "Constantly Watching",
			"description": "You’re vigilant, bordering on paranoid… and little catches you off-guard.",
			"rule": "Whenever you attempt a skill test to detect danger or hidden enemies, you reduce the Difficulty by 2, to a minimum of 0. In addition, once per scene, when an enemy chooses to Keep the Initiative, you can increase the cost to do so by +2.",
			"faction": ""
		},
		"The Reason I Fight": {
			"name": "The Reason I Fight",
			"description": "Skill is not the only factor in determining victory; those who want it more, and those who are driven by a greater sense of purpose, may triumph when they should have failed.",
			"rule": "When you select this talent, choose a single drive rated 6 or higher. When you attempt a Battle test using the chosen drive, and the drive’s statement aligns with the action being attempted, you may re-roll 1d20.",
			"faction": ""
		},
		"Advisor": {
			"name": "Advisor",
			"description": "You’ve got a knack for guiding others through problems.",
			"rule": "When you choose this talent, select a single skill. Whenever you assist an ally and you use that skill, the ally you assist may re-roll a single d20 in their dice pool.",
			"faction": ""
		},
		"Rapid Maneuver": {
			"name": "Rapid Maneuver",
			"description": "You’re fast, able to cross ground, find the shortest route, and bring your tools to bear quicker than most.",
			"rule": "When attempting a skill test to reach a destination quickly when moving on foot or in a vehicle, reduce the Difficulty by 1. In a conflict, when moving an asset, you may move the asset an additional zone for 1 point of Momentum, rather than 2.",
			"faction": ""
		},
		"Mind Palace": {
			"name": "Mind Palace",
			"description": "You have exceptional recall and can reconstruct events and places you have experienced with perfect accuracy, allowing you to revisit them later.",
			"rule": "You may attempt a Difficulty 0 Understand test to recall a past event or a place you have previously been to.\nMomentum you generate on this test may be spent to recall facts and details about that event or location; this is treated like Obtain Information, but you may ask questions about things you have previously encountered, rather than merely those which are currently present in the scene.",
			"faction": "Mentat"
		},
		"Performer": {
			"name": "Performer",
			"description": "Your skill with music or poetry helps to soothe and inspire your comrades.",
			"rule": "Once per scene you may entertain the group with a short performance. This might be playing the balliset, singing, reciting a poem, dancing, or even juggling. Once the performance is over you may add 1 to the group’s Momentum pool.",
			"faction": ""
		},
		"Binding Promise": {
			"name": "Binding Promise",
			"description": "Whether through your demeanor, your reputation, or the method of your persuasion, you have a way of making people reluctant to break faith with you.",
			"rule": "When you succeed at a Communicate test to persuade someone to agree to a promise or agreement, you may spend one, two, or three points of Momentum to make that agreement binding. If that person wishes to break the promise, they must spend Threat equal to twice the Momentum you spent.",
			"faction": ""
		},
		"Hidden Motives": {
			"name": "Hidden Motives",
			"description": "You are a master at concealing your intentions and motivations. Few truly know what drives you, even if they think they understand you.",
			"rule": "When an opponent fails an Understand or Communicate test against you, you may immediately create a trait which reflects a mistaken belief they have about you.",
			"faction": ""
		},
		"Improvised Weapon": {
			"name": "Improvised Weapon",
			"description": "You are able to turn the most innocuous items into deadly weapons at a moment’s notice.",
			"rule": "Once per scene you may create a Quality 0 asset (at no cost) that you can use in a personal or skirmish conflict. It might be a rock, broken bottle, or shard of glass, but it is enough to function as a weapon. The asset is removed at the end of any conflict it is used for, as it will be too badly damaged to use again.",
			"faction": ""
		},
		"Combat Medic": {
			"name": "Combat Medic",
			"description": "You are skilled at offering rapid medical attention, even during a battle.",
			"rule": "You may spend 1 point of Momentum to reduce the extended test track of an ally in physical combat by 2 as an action.",
			"faction": "Suk"
		},
		"Mask of Power": {
			"name": "Mask of Power",
			"description": "You can intimate that you know more than you do about an enemy’s secrets.",
			"rule": "Once per scene you may create an asset (at no cost) such as blackmail evidence or an owed favor that will allow you to initiate an intrigue or espionage conflict with a person of your choosing. The asset is a lie, of course; you don’t have anything, but your target doesn’t know that. The asset is removed once the conflict is over, and if you are defeated the fact you were bluffing is exposed and you suffer an additional complication.",
			"faction": ""
		},
		"Adrenaline Shot": {
			"name": "Adrenaline Shot",
			"description": "You are adept at getting people back on their feet, even if you only make them forget their pain for a moment.",
			"rule": "By using an action, the character can remove the effects of any physical complication from a character who is in the same zone. This complication is not removed and returns at the end of the scene unless otherwise removed. This talent can only be used once on a given character during each scene, but can be used on each character.",
			"faction": "Suk Doctor"
		},
		"Stirring Rhetoric": {
			"name": "Stirring Rhetoric",
			"description": "You are an able public speaker, and your words carry weight and purpose.",
			"rule": "When you succeed at a Communicate test to address a group of people, you may select a number of those people equal to your Communicate skill. Those characters may re-roll a single d20 on the next test they attempt which uses the same drive that you used on your Communicate test.",
			"faction": ""
		},
		"Deliberate Motion": {
			"name": "Deliberate Motion",
			"description": "Every step you take is considered, and you are exceptionally sure-footed.",
			"rule": "When you attempt a Move test and suffer one or more complications, you may spend Momentum to ignore some or all of those complications; this costs 1 point of Momentum per complication ignored.",
			"faction": ""
		},
		"Subtle Step": {
			"name": "Subtle Step",
			"description": "You’re well-versed in methods of avoiding notice, and you reveal little that you do not intend to.",
			"rule": "When you attempt a Move test to sneak or otherwise pass unseen through an area, or when you attempt to move an asset subtly during a conflict, the first extra d20 you purchase for the test is free.",
			"faction": ""
		},
		"Other Memory": {
			"name": "Other Memory",
			"description": "You have undergone the Agony attended by another Reverent Mother, and now you can draw upon the memories and wisdom of all your ancestors. In doing so, you have become a Reverend Mother of the Bene Gesserit.",
			"rule": "You must be a Reverend Mother of the Bene Gesserit (and have an appropriate trait reflecting this) to select this talent. If this talent is selected in play, another Reverend Mother must be on hand and in physical contact to pass this genetic memory on to you.\nWhenever you attempt a test where knowledge of past events—even those which may have occurred many generations ago—would be beneficial, you score three automatic successes. You may also share your genetic memory with other Reverend Mothers at will.",
			"faction": "Bene Gesserit"
		},
		"Driven": {
			"name": "Driven",
			"description": "Your determination does not waver.",
			"rule": "After you spend a point of Determination, roll 1d20. If you roll equal to or under your Discipline rating (by itself), you immediately regain that point of Determination.",
			"faction": ""
		},
		"Rapid Recovery": {
			"name": "Rapid Recovery",
			"description": "You return to fighting form quickly after being injured, even when it may be risky to return to the fray.",
			"rule": "Once per scene, at the start of your turn, you may add +2 to Threat to remove a complication which represents an injury. In addition, you may pay to Resist Defeat one additional time during a conflict.",
			"faction": ""
		},
		"Master-at-Arms": {
			"name": "Master-at-Arms",
			"description": "Your expertise in battle is considerable, and few can match your effectiveness in combat.",
			"rule": "At the start of a duel, skirmish, or battle scene, select a single asset that represents a melee weapon or a unit of troops. Due to your prowess, you may spend 1 Momentum to improve that asset’s Quality by 1 for the next conflict in this scene.",
			"faction": ""
		},
		"The Slow Blade": {
			"name": "The Slow Blade",
			"description": "The slow blade pierces the shield. You’re well-versed in the subtle ways of avoiding an opponent’s defenses.",
			"rule": "When you make an attack during a duel or a skirmish using a melee weapon, and you buy one or more dice by spending Momentum, you may choose one of the enemy’s assets in the same zone as your attack; you can ignore that asset during your attack.",
			"faction": ""
		},
		"Resilience": {
			"name": "Resilience",
			"description": "It takes a lot to put you down in a conflict. You get back up more often than most.",
			"rule": "Usually you may only ‘Resist Defeat’ once per scene.\nYou can do so twice per scene, but only when in a conflict using the listed skill.",
			"faction": "Fremen"
		},
		"Improved Resources": {
			"name": "Improved Resources",
			"description": "You are entrusted with greater access to the tools and resources you need to achieve your goals.",
			"rule": "You may increase the number of assets you possess by +1. This talent may be purchased multiple times.",
			"faction": ""
		},
		"Ransack": {
			"name": "Ransack",
			"description": "When time is of the essence, you prioritize getting the work done over covering your tracks.",
			"rule": "When you attempt an Understand test to search an area, you may add 2 to Threat to reduce the difficulty of the test by 1, and to halve the amount of time the test takes to attempt.",
			"faction": ""
		},
		"Priority Boarding": {
			"name": "Priority Boarding",
			"description": "You can call in a few favors to ensure the Guild inspectors don’t take too long looking at your luggage.",
			"rule": "You don’t need to offer bribes to ensure Guild inspectors simply take your word for it that all your cargo and possessions are as they should be. This allows you to smuggle anything aboard a Guild ship. However, if something you have brought aboard creates problems for the Guild, you will lose this talent.",
			"faction": "Spacing Guild"
		},
		"Passive Scrutiny": {
			"name": "Passive Scrutiny",
			"description": "You are quick to notice details which may be of importance later.",
			"rule": "When you enter a scene, you may ask one question of the gamemaster as if you’d spent Momentum to Obtain Information.",
			"faction": ""
		},
		"Rigorous Control": {
			"name": "Rigorous Control",
			"description": "You are an island of calm amidst the chaos of the universe, maintaining control over yourself when you cannot control anything else.",
			"rule": "Whenever you are attempting an extended task where the requirement is based on one of your skills, at the cost of 1 Momentum you may use your Discipline for that requirement instead of the skill normally used. If the requirement would normally be based on your Discipline, add +1 to the final requirement for that extended task.",
			"faction": ""
		},
		"Cautious": {
			"name": "Cautious",
			"description": "You are patient and circumspect, acting only when the odds are in your favor.",
			"rule": "When you select this talent, choose a single skill. When you attempt a test using that skill, and you buy additional d20s by spending Momentum, you may re-roll a single d20 in that dice pool.",
			"faction": ""
		},
		"Unquestionable Loyalty": {
			"name": "Unquestionable Loyalty",
			"description": "Your loyalty to your House is such that it can drive you to action even in the direst of circumstances.",
			"rule": "At the start of each adventure, you begin with one additional point of Determination. This extra point can only be used on an action which is in direct service to your House.",
			"faction": ""
		}
	}
}
