{
	"label": "Предметы (Империя в руинах)",
	"folders": {
		"Spells": "Заклинания",
		"Traits": "Черты",
		"Trappings": "Имущество"
	},
	"mapping": {
		"description": "system.description.value",
		"gmdescription": "system.gmdescription.value",
		"tests": "system.tests.value",
		"contraction": "system.contraction.value",
		"symptoms": "system.symptoms.value",
		"permanent": "system.permanent.value",
		"incubationValue": "system.incubation.value",
		"incubationUnit": {
			"path": "system.incubation.unit",
			"converter": "convertDuration"
		},
		"durationUnit": {
			"path": "system.duration.unit",
			"converter": "convertDuration"
		},
		"hitLocation": {
			"path": "system.location.value",
			"converter": "convertHitLocation"
		},
		"penalty": "system.penalty.value",
		"careerGroup": "system.careergroup.value",
		"careerClass": {
			"path": "system.class.value",
			"converter": "convertCareerClass"
		},
		"trappings": "system.trappings",
		"careerSkills": {
			"path": "system.skills",
			"converter": "convertCareerSkills"
		},
		"careerTalents": {
			"path": "system.talents",
			"converter": "convertCareerTalents"
		},
		"spellRange": {
			"path": "system.range.value",
			"converter": "convertSpellRange"
		},
		"spellDuration": {
			"path": "system.duration.value",
			"converter": "convertSpellDuration"
		},
		"spellTarget": {
			"path": "system.target.value",
			"converter": "convertSpellTarget"
		},
		"spellDamage": {
			"path": "system.damage.value",
			"converter": "convertSpellDamage"
		},
		"prayerGods": {
			"path": "system.god.value",
			"converter": "convertGods"
		}
	},
	"entries": {
		"Ball and Chain": {
			"name": "Шар и цепь",
			"description": "<p></p>"
		},
		"Cunnin' Words": {
			"name": "Хитрые слова",
			"description": "<p>Персонаж обращается к Морку, чтобы тот обманом заставил слушателя услышать убедительную, культурную речь, а не безумный гоблинский лепет. </p>"
		},
		"Elthrai Cadaith": {
			"name": "Элтрай Кадаит",
			"description": "<p></p>"
		},
		"Ghal Maraz": {
			"name": "Гхал Мараз",
			"description": "<p>Молот - могущественный артефакт, шедевр давно позабытого мастерства гномов, изготовленный из таинственного сплава, прекрасной золотистой меди, которая по неизвестной причине твёржо кованой стали. Ярко-синее свечение магической энергии рвётся из нескольких рун. Персонаж, успешно прошедший <strong>Тяжелую (&ndash;20) проверку языка (кхазалид)</strong>, может понять что они сложные и архаичные, но не более - их значение остаётся тайной. Не все руны ярко светятся. Некоторые из них потускнели, истощённые долгой близостью к пагубным силам Ширангетру. Пока Гхал Мараз не будет омыт в священном пламени, руны, помеченные знаком * не действуют. Тем не менее, это всё еще великолепное оружие, достойное бога. </p>\n<p><strong>Магическое оружие</strong>: Гхал Мараз обладает магией и может ранить существ, отмеченных как невосприимчивые к немагическим атакам.</p>\n<p><strong>Сияющий ореол</strong>: Молот сияет священной силой. Существа с чертой 'Нестабильность', сражающиеся с молотоносцем, теряют 3 пункта здоровья в конце каждого раунда.</p>\n<p><strong>Мастерская руна главокрушителя Смеднира</strong>: Добавьте +40 к любым значениям броска по таблице травм при ударе в голову. </p>\n<p><strong>Руна гоблинской погибели</strong>: Добавьте качество 'Сокрушающее' оружию, если целью является орк, гоблин, снотлинг или хобгоблин. Гоблины относятся к молотоносцу как к обладающему чертой 'аура страха 1'</p>\n<p><strong>* Руна огня</strong>: Любые пораженные цели получают состояние 'охвачен огнём'.</p>\n<p><strong>* Руна стойкости</strong>: Молотоносец добавляет +2 УУ к проверкам хладнокровия при сопротивлении Страху и Ужасу.</p>\n<p><strong>* Руна маголомства</strong>: Любое вредоносное заклинание, нацеленное на молотоносца или включающее его в область воздействия, получает штраф -2 УУ при проверке сотворения.</p>"
		},
		"Gork’ll Fix It": {
			"name": "Горк исправит",
			"description": "<p>Персонаж указывает костлявым пальцем на ближайшего врага и проклинает его именем Горка. На время действия заклинания цель страдает от состояния @Condition[устал]{усталости} +1 <em>усталость</em> за каждый дополнительный УУ, набранный в ходе проверки сотворения.</p>"
		},
		"Helstorm Rocket Battery": {
			"name": "Ракетная батарея 'Адский шторм'",
			"description": "<p></p>"
		},
		"Imitation Ghal Maraz": {
			"name": "Имитация Гхал Мараза",
			"description": "<p>Некогда могущественный артефакт, сочетающий в себе гномье рунное мастерство и благословения Сигмаритов, имитация Гхал Мараза за последние годы утратила свою силу. Империя Сигмара слабеет изнутри, и его божественное присутствие слабеет вместе с ней.</p><p><strong>Магическое оружие</strong>: Имитация Гхал Мараза является магической и может ранить существ, невосприимчивых к немагическим атакам.</p><p><strong>Сияющий ореол</strong>: Молот слабо светится священной силой. Существа с чертой 'нестабильность', сражающиеся с молотоносцем, теряют 1 пункт здоровья в конце каждого раунда. </p><p><strong>Руна гоблинской погибели</strong>: Добавьте качество 'Сокрушающее' оружию, если целью является орк, гоблин, снотлинг или хобгоблин. </p><p><strong>Руна огня</strong>: Любые пораженные цели получают состояние @Condition[охвачен огнём].</p>"
		},
		"Induce Frenzy": {
			"name": "Вогнать в ярость",
			"description": "<p>Если Марси дотронется до кого-либо и предпримет действие, цель должна пройти <strong>Тяжелую (–20) проверку Силы воли</strong>; в случае провала цель впадает в @UUID[Compendium.wfrp4e-core.items.DrNUTPeodEgpWTnT]{ярость}. Марси может выбрать первую цель впавшего в ярость персонажа из окружающих не далее 4 метров, но далее она не может контролировать поведение в ярости. Ярость заканчивается, когда персонаж достигает 1 или менее пунктов здоровья.</p>"
		},
		"Night Shroud": {
			"name": "Ночная пелена",
			"description": "<p>Персонаж подбрасывает в воздух паслёновый гриб с чёрно шляпкой, лопающийся в воздухе и образующий облако кромешной тьмы. Любой, находящийся в облаке, не имеющий таланта @UUID[Compendium.wfrp4e-core.items.x0WMGwuQzReXcQrs]{сумеречное зрение}, оказывается @Condition[ослеплён]. Любой, пытающийся перемещаться в облаке, не обладая талантом или чертой сумеречного зрения, должен пройти <strong>Сложную (+0) проверку Наблюдательности</strong>, иначе окажется @Condition[сбит с ног].</p>"
		},
		"Predator-Prey Pendant": {
			"name": "Подвеска хищного благословения",
			"description": "<p>Даёт бонус <strong>+20</strong> к следующим трём проверкам, которые персонаж проходит с применением следующих навыков: скрытность (сельская местность), Выслеживание, Выживание, Плавание, Наблюдательность, Интуиция.</p>"
		},
		"Pure Fire": {
			"name": "Чистое пламя",
			"description": "<p>Короткий меч, выкованный необычайно умелым кузнецом, на рукояти которого выгравированы слова 'Чистое пламя'. Он был благословлён много лет назад группой магов и священников. Один охотник на ведьм пронзил им грудь @UUID[Actor.wEfKKDY6sZgbjEIC]{Дрексола}, и с тех пор тот не может его достать. </p><p><strong>Магическое оружие</strong>: Чистое пламя является магическим и может ранить существ, невосприимчивых к немагическим атакам.</p><p><strong>Бич скверны</strong>: Против последователей Хаоса урон меча составляет РС+5.</p>"
		},
		"Random Caster": {
			"name": "Хаотичное сотворение",
			"description": "<p> Голубые писцы могут творить заклинания случайным образом. Когда на них нападают, совершите бросок по соответствующей таблице раз в раунд, чтобы определить, какое заклинание они произносят. Выберите Школу случайным образом, затем либо выберите заклинание, либо доверьте его выбор броску. Больше заклинаний из @UUID[Compendium.wfrp4e-eis.journals.IZVgB7zmTm4rK2yJ.JournalEntryPage.6aHizetwTRbkMZ7W#the-lore-of-tzeentch]{Школы Тзинча} можно найти в <strong>Enemy in Shadows Companion</strong> и <strong>Death on the Reik Companion</strong>; а также @UUID[Compendium.wfrp4e-pbtt.journals.gX4TCKy0TPwS68ba.JournalEntryPage.MOIADJ2A0ZOzDGEp]{Школа Слаанеш} aв <strong>Power Behind the Throne Companion</strong>.</p><p>@Table[random-caster]{Хаотичное сотворение}.</p>"
		},
		"Sneaky Stabbin'": {
			"name": "Коварный удар ножом",
			"description": "<p>Персонаж концетрирует зловредную энергию, гарантирующую что удары союзников будут благословлены этим заклинанием на поиск слабых мест. Все удары, нанесённые пораженным целям, считаются <em>пронзающими</em> и <em>бронебойными</em>.</p>"
		},
		"Spell Syphon": {
			"name": "Магический сифон",
			"description": "<p>Всякий раз, когда враг успешно творит заклинание или использует волшебный предмет для сотворения заклинания, Синие писцы могут пройти встречную проверку силы воли с заклинателем. Если они одерживают верх, сделайте бросок 1к10 и обратитесь к @Table[spell-syphon]{таблице магического сифона}</p>"
		},
		"The Silver Seal": {
			"name": "Серебряная печать",
			"description": "<p>Воин-маг Фредерик фон Тарнаус создал этот артефакт для Магнуса Праведного после Великой войны с Хаосом. Владелец печати получает преимущества от следующих черт существа: @UUID[Compendium.wfrp4e-core.items.Bvd2aZ0gQUXHfCTh]{Оберег 8+} и @UUID[Compendium.wfrp4e-core.items.yrkI7ATjqLPDTFmZ]{Устойчивость к магии 2}.</p>"
		},
		"Vindictive Glare": {
			"name": "Мстительный взгляд",
			"description": "<p>Персонаж концетрирует всю свою язвительность, посылая зелёные разряды чистейшей злобы, шипящие и взрывающиеся среди врагов. Это магический снаряд с уроном +4, поражающий всех в области воздействия. Цель, получившая урон от этого заклинания, должна успешно пройти <strong>Сложную (+0) проверку Хладнокровия</strong> или окажется @Condition[ошеломлён]{ошеломлена}.</p>"
		}
	}
}
