{
	"label": "Готовые персонажи (SRD)",
	"mapping": {
		"items": {
			"path": "items",
			"converter": "fromPack"
		}
	},
	"entries": {
		"Akra (Dragonborn Cleric)": {
			"name": "Акра (драконорождённый жрец)",
			"description": "<p>Набожная последовательница своего божества и обычаев своего общества, Акра чувствует себя несколько не в своей тарелке, путешествуя по чужим землям. Но она считает себя обязанной сделать все, что в ее силах, чтобы принести мир в этот регион.</p>"
		},
		"Aoth (Human Druid)": {
			"name": "Аот (человек друид)",
			"description": "<p>Аот так долго жил среди животных, что теперь с трудом говорит на общем языке. Его естественная среда обитания в опасности, и он решил присоединиться к группе искателей приключений, чтобы вернуть равновесие на свою землю.</p>"
		},
		"Beiro (Half-Elf Bard)": {
			"name": "Бейро (полуэльф бард)",
			"description": "<p>Бейро был известным исполнителем в местной таверне, но однажды у него закончились истории, которые он хотел рассказать. Чтобы решить эту проблему, он решил придумать свои собственные истории, чтобы однажды снова рассказывать их в своей таверне.</p>"
		},
		"Krusk (Half-Orc Paladin)": {
			"name": "Круск (полуорк паладин)",
			"description": "<p>Странствуя по земле и верша правосудие, Круск преследует лишь одну цель: уничтожить зло, где бы оно ни находилось.</p>"
		},
		"Merric (Halfling Barbarian)": {
			"name": "Меррик (полурослик варвар)",
			"description": "<p>Когда-то Меррик была мстительницей, благодаря врожденному чувству уличной справедливости. Хотя в бою ее маленькие размеры могут показаться незначительными, она с лихвой компенсирует это своими яростными вспышками гнева.</p>"
		},
		"Morthos (Tiefling Sorcerer)": {
			"name": "Мортос (тифлинг чародей)",
			"description": "<p>Исследуя своё драконье и инфернального происхождение, Мортос провёл большую часть жизни за книгами. Но вскоре выяснилось, что глупцы, стоящие у руля академии, хранят от него множество секретов.</p>"
		},
		"Perrin (Halfling Monk)": {
			"name": "Перрин (полурослик монах)",
			"description": "<p>Преданный ученик местного монастыря, Перрин получил задание принести равновесие в окрестные земли.</p>"
		},
		"Quillathe (Elf Ranger)": {
			"name": "Квиллате (эльф следопыт)",
			"description": "<p>В качестве хобби Квиллате очищает леса от чудовищ, но теперь новая сила угрожает родным землям, и она должна объединиться с искателями приключений, чтобы покончить с угрозой.</p>"
		},
		"Randal (Human Fighter)": {
			"name": "Рэндал (человек воин)",
			"description": "<p>Рэндал прошел путь сквозь ряды городской стражи, но в конце концов ему надоели городские будни, и он отправился на поиски приключений.</p>"
		},
		"Riswynn (Dwarf Rogue)": {
			"name": "Рисвинн (дварф плут)",
			"description": "<p>Когда-то она была уважаемым бюрократом в дварфийских залах, но потом занялась интригами, научилась нескольким трюкам и нарвалась на неприятности со знатью. Она стремится сделать себе имя и восстановить социальный статус.</p>"
		},
		"Sefris (Half-Elf Warlock)": {
			"name": "Сефрис (полуэльф колдун)",
			"description": "<p>Карманные кражи Сефриса в детстве переросли в мелкие кражи, а затем и в вооруженные ограбления, в которых ему помогает темная связь с его бестией. Он готов работать на любого, кто подкинет ему монетку.</p>"
		},
		"Zanna (Gnome Wizard)": {
			"name": "Занна (гном волшебник)",
			"description": "<p>Занна всегда была не прочь поработать, поэтому отправилась навстречу приключениям, чтобы найти больше заклинаний для своего гримуара и, возможно, однажды создать несколько своих собственных.</p>"
		}
	}
}
