{
	"label": "Происхождения (SRD)",
	"mapping": {
		"description": "system.description.value"
	},
	"entries": {
		"Acolyte": {
			"name": "Послушник",
			"description": "<p>Всю жизнь вы провели, служа в храме своему богу или пантеону. Вы действуете как посредник между мирами богов и смертных, выполняете священные обряды и приносите жертвы, чтобы вызвать у прихожан чувство божественного присутствия. Вы необязательно жрец — выполнять обряды не то же самое, что направлять божественную силу.</p>\n<p>Выберите бога, пантеон или какое-то ещё квазибожественное существо из тех, что перечислены в @UUID[Compendium.dnd5e.rules.JournalEntry.udVPA9JW5wy5t3G5.JournalEntryPage.2lysbY50fgv1R3v7]{приложении Б} в <em>Книге игрока</em> или указаны вашим мастером. Проработайте с мастером детали вашей религиозной службы. Может, вы были младшим служкой при храме, где вас вырастили с детства и научили помогать священникам в таинствах? Или вы первосвященник, которого его бог внезапно призвал на совершенно новую службу? Может, вы были лидером небольшого культа, далёкого от официальных храмов, или даже группы оккультистов, служившей демоническому господину, от которого вы теперь бежите?</p>\n<hr><p><strong>Умения в навыках:</strong> Проницательность, Религия.</p><p><strong>Языки:</strong> два на ваш выбор.</p><p><strong>Снаряжение: </strong>символ религии (который вам подарили, когда вы стали послушником), молитвослов или молитвенное колесо, 5 палочек благовоний,@Compendium[dnd5e.items.irtqrzaUCeshmTZp]{парадное облачение}, @Compendium[dnd5e.items.8RXjiddJ6VGyE7vB]{повседневная одежда}, @Compendium[dnd5e.items.9bWTRRDym06PzSAf]{кошель} с 15 зм.</p><p><strong>Особенность:</strong></p><p>@UUID[Compendium.dnd5e.backgrounds.Item.64N1NWh9kC1dI7zN]{Приют для верных}</p>\n<hr />\n<hr><h3>Рекомендуемые личные качества</h3><p>Характер послушников сформирован жизнью в храмах и религиозных сообществах. Они изучают историю и догмы своей веры, и связь с храмами, святилищами и клиром влияет на их манеры и идеалы. Их изъяном может быть тайное лицемерие, ересь или доведённые до фанатизма идеалы и узы.</p><p>@UUID[Compendium.dnd5e.tables.RollTable.HDzErjwy3TseLOZX]{Свойства личности}</p><p>@UUID[Compendium.dnd5e.tables.RollTable.W9xqQZy0Ad0CwkN2]{Идеалы}</p><p>@UUID[Compendium.dnd5e.tables.RollTable.DZhd8JkjqlpCP8EB]{Узы}</p><p>@UUID[Compendium.dnd5e.tables.RollTable.COIHGOnoJnmXduad]{Изъяны}</p>"
		},
		"Shelter of the Faithful": {
			"name": "Приют для верных",
			"description": "<p>Как послушник, вы пользуетесь уважением единоверцев и можете исполнять обряды своей религии. Вы и ваши спутники можете рассчитывать на бесплатное лечение и уход в храме, часовне или ином представительстве вашего культа. Ваши единоверцы помогут вам (но только вам), что соответствует поддержанию скромного образа жизни.</p>\n<p>У вас также могут быть связи в отдельных храмах вашего божества, где вы можете найти приют. Это может быть храм, где вы прежде служили, если вы остались с его служителями в хороших отношениях, или храм, где вы обрели новый дом. Находясь недалеко от этого храма, вы можете попросить помощи у его священнослужителей, если это не подвергнет их опасности и если вы в хороших отношениях с ними.</p>"
		}
	}
}
