{
	"label": "RoS PG - Заклинания",
	"mapping": {
		"materials": "system.materials.value",
		"source": "system.source",
		"condition": "system.activation.condition"
	},
	"folders": {
		"1st Level": "1й круг",
		"2nd Level": "2й круг",
		"3rd Level": "3й круг",
		"4th Level": "4й круг",
		"5th Level": "5й круг",
		"6th Level": "6й круг",
		"7th Level": "7й круг",
		"8th Level": "8й круг",
		"9th Level": "9й круг",
		"Cantrip": "Фокусы"
	},
	"entries": {
		"Accurate Strike": {
			"name": "Точный удар",
			"description": "<p>Вы указываете пальцем на цель, которую видите в пределах дистанции. Ваша магия дает представление о защите цели. Пока заклинание активно, вы получаете преимущество при первом броске атаки против цели в свой ход.</p>",
			"source": "Accurate Strike"
		
		},
		"Animal Friendship": {
			"name": "Дружба с животными",
			"description": "<p>Заклинание позволяет вам убедить животное, что вы ему не враг. Выберите животное, которое видите в пределах дистанции. Оно должно видеть и слышать вас Если Интеллект животного 4 и выше, заклинание не сработает. В ином случае животное должно пройти испытание Мудрости, при провале оно @UUID[Compendium.dnd5e.rules.JournalEntry.w7eitkpD7QQTB6j0.JournalEntryPage.zZaEBrKkr66OWJvD]{обворожено} вами, пока длится заклинание. Если вы или ваш спутник причините цели вред, заклинание прекращает действовать</p>\n<strong>На высоких кругах.</strong> Если вы сотворяете это заклинание, используя 2-й круг или выше, то можете выбрать целью одно дополнительное животное за каждый круг выше 1-го.</p>",
			"source": "Animal Friendship",
			"materials": "кусочек пищи"
		},
		"Bane": {
			"name": "Порча",
			"description": "<p>Три или менее существа на ваш выбор, которых вы видите в пределах дистанции, должны пройти испытание Харизмы. Пока длится заклинание, когда существо, провалившее это испытание, совершает бросок атаки или испытание, оно должно бросить [[/r d4]] и вычесть из результата основного броска.</p>\n<p><strong>На высоких кругах.</strong> Если вы сотворяете это заклинание, используя 2-й круг или выше, то можете выбрать целью одно дополнительное существо за каждый круг выше 1-го.</p>",
			"source": "Bane",
			"materials": "капля крови"
		},
		"Black Bolt": {
			"name": "Чёрный снаряд",
			"description": "<p>Вы призываете тьму, что терзает вашу душу, и посылаете ее в виде чёрного снаряда  на существо в пределах дистанции. Существо должно пройти испытание Ловкости или будет @UUID[Compendium.dnd5e.rules.JournalEntry.w7eitkpD7QQTB6j0.JournalEntryPage.cSVcyZyNe2iG1fIc]{обездвижено} магией, которая окутывает его, как теневые щупальца.</p><p>В конце своего хода существо может пройти испытание Силы, чтобы освободиться. Если размер существа больше размера заклинателя, оно получает преимущество к испытанию.</p>",
			"source": "Black Bolt"			
		},
		"Bless": {
			"name": "Благословение",
			"description": "<p>Вы благословляете до трёх существ на ваш выбор в пределах дистанции. Пока длится заклинание, когда цель совершает бросок атаки или испытание, она может бросить [[/r d4]] и добавить к результату основного броска.</p>\n<p><strong>На высоких кругах.</strong> Если вы сотворяете это заклинание, используя 2-й круг или выше, то можете выбрать целью одно дополнительное существо за каждый круг выше 1-го.</p>",
			"source": "Bless",
			"materials": "брызги святой воды"
		},
		"Burning Hands": {
			"name": "Пылающие руки",
			"description": "<p>Вы поднимаете руки, сложив вместе большие пальцы и растопырив остальные, и тонкие полоски пламени вырываются из выставленных пальцев. Каждое существо в пределах 15-футового конуса должно пройти испытание Ловкости. При провале существо получает [[/r 3d6]] урона огнём, при успехе – половину этого урона.</p>\n<p>Пламя поджигает все горючие предметы в области действия, кроме тех, что носят или держат.</p>\n<p><strong>На высоких кругах.</strong> Если вы сотворяете это заклинание, используя 2-й круга или выше, урон увеличивается на [[/r 1d6]] за каждый круг выше 1-го.</p>",
			"source": "Burning Hands"
		},
		"Charm Person": {
			"name": "Приворот гуманоида",
			"description": "<p>Вы пытаетесь обворожить выбранного гуманоида, которого видите в пределах дистанции. Цель должна пройти испытание Мудрости и получает преимущество к нему, если вы или ваши спутники сражаются с ней. При провале цель остаётся @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.zZaEBrKkr66OWJvD]{обворожённой} вами, пока длится заклинание или пока вы или ваши спутники не нанесут ей какой-либо вред. Обворожённое существо считает вас дружественным. Когда заклинание прекращает действовать, существо помнит, что было обворожено вами.</p>\n<p><strong>На высоких кругах.</strong> Если вы сотворяете это заклинание, используя 2-й круг или выше, то можете выбрать целью одно дополнительное существо за каждый круг выше 1-го. Эти существа должны быть в пределах 30 футов друг от друга в момент сотворения.</p>",
			"source": "Charm Person"
		},
		"Command": {
			"name": "Приказ",
			"description": "<p>Вы отдаете приказ из одного слова существу, которое вы видите впределах дистанции. Цель должна успешно пройти испытание Мудрости, иначе в следующий свой ход она исполнит ваш приказ. Заклинание не действует на нежить, на тех, кто не понимает ваш язык, и в случае, если приказ наносит цели прямой вред..</p>\n<p>Вот некоторые типичные приказы и их эффекты. Вы можете отдать другой приказ, не описанный тут. В таком случае мастер решает, как поведет себя цель. Если цель не может выполнить ваш приказ, заклинание прекращает действовать.</p>\n<span class=\"rd__h rd__h--3\" data-title-index=\"1\">Подойди.</span>\n<p>Цель перемещается к вам по кратчайшему прямому пути. Оказавшись в пределах 5 футов от вас она заканчивает ход.</p>\n<p><span class=\"rd__h rd__h--3\" data-title-index=\"2\">Брось.</span>\n<p>Цель бросает то, что держит в руках, и заканчивает ход.</p>\n<p><span class=\"rd__h rd__h--3\" data-title-index=\"3\">Пади.</span>\n<p>Цель падает, @UUID[Compendium.dnd5e.rules.w7eitkpD7QQTB6j0.JournalEntryPage.y0TkcdyoZlOTmAFT]{распластывается}</p>\n<p>и заканчивает ход.</p>\n<span class=\"rd__h rd__h--3\" data-title-index=\"4\">Беги.</span>\n<p>Цель тратит свой ход на перемещение прочь от вас самым быстрым способом.</p>\n<p><span class=\"rd__h rd__h--3\" data-title-index=\"5\">Стой.</span>\n<p>Цель не перемещается и не совершает действий. Летающее существо продолжает парить, если может. Если ему нужно перемещаться, чтобы держаться в воздухе, оно полетает минимальное необходимое расстояние.</p>\n<p><strong>На высоких кругах.</strong> Если вы сотворяете это заклинание, используя 2-й круг или выше, то можете выбрать целью одно дополнительное существо за каждый круг выше 1-го. Эти существа должны быть в пределах 20 футов друг от друга в момент сотворения.</p>",
			"source": "Command"
		}
	}
}
