{
	"label": "Актёры (Неспокойные ночи и трудные дни)",
	"mapping": {
    "species": "system.details.species.value",
    "items": {
      "path": "items",
      "converter": "npc_traits"
    },
    "token": "token.name",
    "characteristics": {
      "path": "system.characteristics",
      "converter": "npc_characteristics"
    }
  },
	"entries": [
		{
			"id": "Albrecht Oldenhaller",
			"name": "Albrecht Oldenhaller",
			"description": "<h4><strong>Plot 6 – Family Honour</strong></h4>\n<p>Councillor @Actor[N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller}, a senior merchant and politician in Nuln, recently attempted to acquire a gem of dubious provenance. This inserted his agents into an underworld war where the Tilean @Actor[2hX69vBEAZncOLdT]{Valentina} family all but wiped out the Nulner @Actor[0LL9UcyxDQ2Qzx9T]{Schatzenheimer} gang, and nearly did the same to the Wastelander @Actor[YYkCsVTcW7PlLxLK]{Huydermans} gang. Like all of Nuln’s great and good, Oldenhaller likes to be seen at the opera — but the gangs haven’t forgotten the Councillor, nor about the gem. Each of the gangs has sent an assassin to kill Oldenhaller, but only the one who does the deed will receive the reward. The gem, which is unfortunately sacred to the Chaos God Nurgle, is also on the minds of a group of @Actor[QfuTho9iwb2q6MRp]{Nurgle Cultists}, who want to take Oldenhaller alive and question him about the gem’s current location. He was, after all, the last person to see it…</p>"
		},
		{
			"id": "Allrella",
			"name": "Allrella",
			"description": "<p><strong>Members of the Ordo Ultima - @Actor[N5yE3yifdjZ77UKU]{Helga}, @Actor[Q5nA8TjPG9UfgBUa]{Elphoise}, @Actor[0Lk2REtzh9XVM8nB]{Allrella}</strong></p>\n     <p>The Cultists of the Ordo Ultima are far from their home territory of Nuln. So, they nurse drinks, trying their best not to look suspicious as they watch for @Actor[hDdur1pQxsvvWzXd]{Rechtshandler}, occasionally muttering made-up prayers to Verena to cement their cover as travelling scholars. Each cultist has a letter O enclosed within a letter U tattooed on the left breast, and all talk with urbane Nulner accents.</p>\n     <p>&nbsp;</p>\n     <h4><strong>Plot 3 – A Face from the Past</strong></h4>\n     <p>@Actor[hDdur1pQxsvvWzXd]{Gustaf Rechtshandler}, the @Actor[J8AHNs6dcy40mhXr]{gravin's} lawyer, is a graduate of the University of Nuln, where he was briefly a member of a secret society known as the&nbsp;<em>Ordo Ultima</em>. The society was a front for a Chaos cult following Slaanesh. Rechtshandler left when the cult made unwanted demands upon him — but he never progressed far enough within the society to discover its link to the Ruinous Powers.</p>\n     <p>Rechtshandler went on to great professional success, leading to his current position with the von Liebwitz family. However, the Ordo Ultima now wants something from him, and one of its agents approaches him in the inn.</p>"
		},
		{
			"id": "Andrea Pfeffer",
			"name": "Andrea Pfeffer",
			"description": "<p>Pudgy Captain @Actor[xJGrg8I8NsemrsNR]{Erwin Blucher} of the Magnus Tower and flame-haired Captain Andrea Pfeffer of the Ubersreik Watch do not like each other much. But they find each other’s company infinitely preferable to the political battlefield they find themselves navigating.&nbsp;</p>\n<p>Unless otherwise engaged, Andrea will withdraw relatively early to talk to her men guarding the mansion outside. Blucher will then turn to beer for his amusement.</p>\n<p>&nbsp;</p>\n<p>Captain Pfeffer has a sweeping mane of brilliant-red hair and dark-blue eyes the color of cold steel. In her mid-20s, Pfeffer is young for such a difficult command as the Watch Captain in Ubersreik.</p>\n<section class=\"secret\">\n<p>Those who know her family history are not surprised: the Pfeffers have fought at the forefront of the Empire’s armies for centuries. Pfeffer is blunt and has a soldier’s grim sense of humor. She dislikes excuses, but realizes some situations require ‘tactical finesse’ and lets much slide for good results. Anything bringing the Watch into disrepute will lead to her extreme displeasure.&nbsp;</p>\n</section>"
		},
		{
			"id": "Bart Fehrwalder",
			"name": "Bart Fehrwalder",
			"description": "<p>@Actor[8xawBmyhzCFVRCSY]{Gunni}, @Actor[meBFhv03FOIxxEuv]{Bart}, and @Actor[xpRHuMinqcOTfLhL]{Hans-Frederick} are posing as Morrians transporting a body for burial. They are bedecked in paraphernalia they stole from a temple of Morr. They speak only in somewhat theatrical, monotonous tones to maintain their ruse. When not posing as Morrians, all three men have high-pitched voices with strong Nulner accents, their tone lifting at the end of every sentence.</p>\n<p><strong>The Body</strong></p>\n<p>@Actor[YW7PY6OHt5krs2pj]{Josef Aufwiegler} is the ‘body’ the ‘Morrians’ carry in their coffin. Aufwiegler is an agitator wanted for inciting riots in Nuln. Although he paid the smugglers to transport him to safety, he didn’t expect to be drugged. Or put in a coffin. Or be surrounded by skull-faced Morrians when he woke up! When he does awaken, confused and addled by the drugs, Josef panics.</p>\n<p>&nbsp;</p>\n<h4><strong>Plot 5 – Ashes to Ashes</strong></h4>\n<p>Some smugglers were expecting to meet a boat, but it scraped a lock in @JournalEntry[Gjh0v6iQiwXbQM3h]{The Vorbergland} canals and has lost half a day for repairs. So, the smugglers must hide their cargo in the inn and wait for the boat to arrive in the morning.&nbsp;</p>\n<p>To complicate matters, their contraband is Human: @Actor[YW7PY6OHt5krs2pj]{Josef Aufwiegler}, an agitator wanted for inciting rebellion in Nuln. He was treated with a coma-inducing drug.&nbsp; The smugglers are disguised as a priest and two initiates of Morr, ostensibly taking him home for burial. The drug was timed to wear off once Aufwiegler was safely aboard the boat, but because of the delay he will wake up during the night.</p>"
		},
		{
			"id": "Big 'Curls'",
			"name": "Big 'Curls'",
			"description": "<p>@Actor[1gLZGKozh6nrBjGr]{Thomas} is a powerful man quite used to control, whether with his boats, his smuggling rings, or with his future wife. Having learned of @Actor[RVDzvuNLOyMHpboL]{his fiancée’s} infidelities with the baron, he’s called in his @Actor[qKIlKSoDoQYCTMGE]{Uncle Mho}, @Actor[0SY3YBbsrNa6bvZ6]{Crazy Larz}, and @Actor[Wnn6QYqqbvG5gotp]{Big 'Curls'} to help him teach some important lessons. All men talk with lower-class Reikland accents.</p>\n          <p>&nbsp;</p>\n          <section class=\"secret\">\n          <h4><strong>Plot 4 – Creating a Scene</strong></h4>\n          <p>Fraulein @Actor[RVDzvuNLOyMHpboL]{Hanna Lastkahn} is betrothed to Herr @Actor[1gLZGKozh6nrBjGr]{Thomas Prahmhandler}, the heir to another wealthy, local, boat-building family. He has been informed of his fiancée’s infidelity by a servant, and will burst into the inn, very drunk and accompanied by three hired thugs.&nbsp;</p>\n          <p>He intends to catch the couple&nbsp;<em>in flagrante</em> and horsewhip the young noble — regardless of the consequences.</p>\n          </section>"
		},
		{
			"id": "Bloodletter of Khorne",
			"name": "Bloodletter of Khorne",
			"description": "<p>Bloodletters kill anything in their path, caring only that the blood flows. To make this encounter more challenging or climatic, add @Compendium[wfrp4e-core.traits.lV7Bxi3T3ps4QBlc]{Mutations} or the @Compendium[wfrp4e-core.traits.9NROryHer1uXAKwY]{Elite}, @Compendium[wfrp4e-core.traits.9MjH4xyVrd3Inzak]{Fast}, @Compendium[wfrp4e-core.traits.HbrwGhUl0ZXz4kLA]{Hardy}, or @Compendium[wfrp4e-core.traits.k9539MBTFplxsysT]{Tough} Creature Traits.</p>\n<p>Khorne’s chosen, Bloodletters stalk the battlefelds of the Old World, taking skulls and lives in honour of the Blood God. Sharp, needle-like teeth protrude from monstrous, horned visages. Teir blood-red skin is hard as brass, forged upon the anvil of ceaseless war. Each Bloodletter bears a Hellblade, a wickedly sharp blade steeped in gore, which it wields with reckless abandon, surrendering itself to the sweet sensation of senseless slaughter.</p>"
		},
		{
			"id": "Boatman",
			"name": "Boatman",
			"description": "<p>There are a number of coachmen and boatmen, all Human, staying at the Three Feathers. Most drink themselves to insobriety before crawling off to the Common Room.</p>"
		},
		{
			"id": "Bodyguards and Men-At-Arms",
			"name": "Bodyguards and Men-At-Arms",
			"description": "<p><strong>Status</strong>: Silver 3</p>\n<p>The @Actor[J8AHNs6dcy40mhXr]{gravin} has as many servants, handmaids, men-at-arms, bodyguards, and associated other staff, all dressed in her magenta and yellow livery. Amongst her staff is Hans Erpresser, a servant with a penchant for blackmail (use the Handmaids and Servants stats for him), and @Actor[eOlJad1Pky9vNevM]{Eliza}, a new hire who isn’t everything she appears to be.</p>"
		},
		{
			"id": "Borgun Foambeard",
			"name": "Borgun Foambeard",
			"description": "<p><span class=\"fontstyle0\">Borgun Foambeard is a local brewer of some repute. He is broad-shouldered and dour, spending most of his time monitoring his staff as they organise drinks in the Dining Room. He has little interest in ‘manling business’, and has no desire to be part of a masquerade, but @Actor[6SbnET9r1ewR2QCF]{Holzenauer} is paying good gold for his beer, so he’ll frown through it as best he can manage.</span></p>"
		},
		{
			"id": "Brecht Kavenner",
			"name": "Brecht Kavenner",
			"description": "<p>Nasal-voiced Kavenner is the @Actor[CcqiAghkzgp9u1In]{Countess’s} personal lawyer. Known as a stern, dedicated man who is utterly devoted to his wife, children, and the Cult of Verena, he uses this good reputation to disguise his second life as one of the most successful and depraved cultists of the <em>Ordo Ultima</em>. Tasked three years ago to corrupt the Countess to the service of the Prince of Pleasure, he has found her inexplicably intractable. This confuses and annoys him in equal measure, which he invariably takes out on his inferiors.</p>"
		},
		{
			"id": "Brocks",
			"name": "Brocks",
			"description": "<p>Baron @Actor[hoYxD4qqwxPJai2L]{Eberhardt von Dammenblatz} has ordered his two spies in Nuln — Brocks and Reiner — to finally put an end to his Liebwitz problem. Both have gritty, street accents, and neither are especially good at their jobs. If @Actor[eOlJad1Pky9vNevM]{Dominique} is still alive, she is sent to lead them, which she immediately resents and hates, given she prefers to work alone. She cuts her hair short for the assignment and dyes it red, and adopts a broad Stirlander accent that could not sound more ‘farmer’ if she tried.</p>"
		},
		{
			"id": "Bruno Franke",
			"name": "Bruno Franke",
			"description": "<p>Bruno, the @Actor[J8AHNs6dcy40mhXr]{Maria-Ulrike von Liebwitz} {gravin’s} judicial champion, is a tower of muscle topped with a smiling face that hints at mischief. His Altdorf accent is deep — he was born in the imperial capital to parents of Southlander extraction almost forty years ago. He has a distinctive, infectious laugh, and he loves a good challenge.</p>"
		},
		{
			"id": "Cannon and Mortar Students",
			"name": "Cannon and Mortar Students",
			"description": "<p><strong>Status: </strong>Brass 4</p>\n<section class=\"secret\">\n<h4><strong>Plot 2 – A Student Prank</strong></h4>\n<p>Nuln is famous for its university’s engineers and for the Imperial Gunnery School. A student prank involving a few firecrackers may turn deadly if not nipped in the bud. Meanwhile, @Actor[vuLTDr9TzyBQVyhH]{Glimbrin Oddsocks} is following them closely — he has got it in his head to burgle the Imperial Gunnery School — and will take any distractions he can use to steal the keys from one of the university’s professors in attendance.</p>\n</section>"
		},
		{
			"id": "Celestine Hoch",
			"name": "Celestine Hoch",
			"description": "<p>Sister at @JournalEntry[PPQoAGeCE7Umf7y2]{The Temple of Shallya}</p>"
		},
		{
			"id": "Christoph Engel",
			"name": "Christoph Engel",
			"description": "<p>Few know or understand Christoph Engel, the town&rsquo;s only native wizard. Engel keeps his own counsel, and presents a different face and accent to every person he meets. He deals with shadows, illusions, and politics, and is employed by @Actor[hcAF95tFaOdoZoeF]{Lady Nacht} to test the locals. He is not provided with Characteristics as he will not engage directly with anyone, preferring to slip away and cast his spells (which can do whatever you feel works best for the scenario) at his leisure when none are watching or able to detect his influence.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 4 &ndash; The Lady&rsquo;s Test</h4>\n<p>@Actor[7M5OJZbbtV6DKUvG]{Christoph Engel}, a local Grey Wizard known for his secretive ways, is also observing the party at the order of Lady Emmanuelle Nacht (Plot 1). Just as the masquerade hits a lull, he livens up the evening with a spell or two in order to see how the guests handle difficult circumstances&hellip;</p>\n<p>Engel attends the party with Lord @Actor[fU0F5kleN1uzTVhW]{Florian Pfeifraucher}. Florian is &lsquo;an affectionate drunk&rsquo; who seriously overestimates his appeal to the opposite sex. The more he drinks, and the more he is rebuffed, the more likely he is to forget that his uncle, Count Bruno Pfiefraucher of Grissenwald and Kreutzhofen, has sent him to support the gravin and uphold the honour of his House, not to embarrass them.</p>\n</section>\n<p>&nbsp;</p>"
		},
		{
			"id": "Clothilde Telland",
			"name": "Clothilde Telland",
			"description": "<p>The dowager-duchess is on the prowl for her fourth husband after her third had an unfortunate barging accident in the canals of Telland. She’s loud, flirtatious, and keen to display her giant gem to any who are interested in gazing at her ample bosom.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 7 – The Rose Tiger</h4>\n<p>The Dowager-Duchess @Actor[EV48uP56ar5oc1sE]{Clothilde of Telland} has a fabulous ruby — slightly pink in color, with a flaw in the shape of a cat’s head — which she wears to all-important occasions. An equally legendary jewel thief, known as the @Josef von Angendorf]{Wraith}, has decided to steal the ruby and will make the attempt at the wedding celebrations.</p>\n<p>The Wraith is not the only party interested in the ruby. The Rose Tiger was stolen from Raja Shrimant Rao of Ind five years ago, and a group of the @Actor[C08izmgMFxghDtZD]{taggee} agents has been sent to recover it. Posing as entertainers, they are waiting for the right moment to strike and reclaim the gem. And, of course, there is @Actor[vuLTDr9TzyBQVyhH]{Glimbrin}, who has never seen a gem he doesn’t like…</p>\n</section>"
		},
		{
			"id": "Coachman",
			"name": "Coachman",
			"description": "<p>There are a number of coachmen and boatmen, all Human, staying at the Three Feathers. Most drink themselves to insobriety before crawling off to the Common Room.</p>"
		},
		{
			"id": "Crazy Larz",
			"name": "Crazy Larz",
			"description": "<p>@Actor[1gLZGKozh6nrBjGr]{Thomas}&nbsp;is a powerful man quite used to control, whether with his boats, his smuggling rings, or with his future wife. Having learned of&nbsp;@Actor[RVDzvuNLOyMHpboL]{his fiancée’s}&nbsp;infidelities with the baron, he’s called in his&nbsp;@Actor[qKIlKSoDoQYCTMGE]{Uncle Mho},&nbsp;@Actor[0SY3YBbsrNa6bvZ6]{Crazy Larz}, and&nbsp;@Actor[Wnn6QYqqbvG5gotp]{Big 'Curls'}&nbsp;to help him teach some important lessons. All men talk with lower-class Reikland accents.</p>\n     <p>&nbsp;</p>\n     <section class=\"secret\">\n     <h4><strong>Plot 4 – Creating a Scene</strong></h4>\n     <p>Fraulein&nbsp;@Actor[RVDzvuNLOyMHpboL]{Hanna Lastkahn}&nbsp;is betrothed to Herr&nbsp;@Actor[1gLZGKozh6nrBjGr]{Thomas Prahmhandler}, the heir to another wealthy, local, boat-building family. He has been informed of his fiancée’s infidelity by a servant, and will burst into the inn, very drunk and accompanied by three hired thugs.&nbsp;</p>\n     <p>He intends to catch the couple&nbsp;<em>in flagrante</em>&nbsp;and horsewhip the young noble — regardless of the consequences.</p>\n     </section>"
		},
		{
			"id": "Cultist of the Jade Sceptre",
			"name": "Cultist of the Jade Sceptre",
			"description": "<p><strong>Status:&nbsp;</strong>Gold 2</p>\n<p>These foolish, young nobles are lost to the pursuit of endless indulgence in forbidden pleasures, and seek nothing more than to slake their dark thirst on the wine-dark blood of their peers. This isn’t the first time they’ve summoned @Compendium[wfrp4e-core.bestiary.8gG2Wim6wAlJWRax]{Daemonettes}. And, should they get their way, it will not be the last.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 5 – Unspeakable Acts</h4>\n<p>The hedonism and degeneracy among some elements of the Old World’s nobility are legendary. Some — especially the young and foolish — seek to push their search for pleasure to the ultimate limits, and these are easy prey for the Chaos God Slaanesh and her followers.</p>\n<p>Some devoted followers of the Prince of Pleasure are among the many nobles at the wedding guests.&nbsp; The @Actor[epgCvpdVO0OBxdNo]{followers} plan to break every moral law and engage in an appalling act of worship. If either @Actor[uwfulXjcWaTfVXf8]{Brecht Kavenner} or the mutated @Actor[hDdur1pQxsvvWzXd]{Gustaf Rechtshandler} from A Night at the Opera still live, they are drawn into whatever infernal rites take place.</p>\n</section>"
		},
		{
			"id": "Detlef Sierck",
			"name": "Detlef Sierck",
			"description": "<p>Sierck is a genius, a fact even he can’t deny. Actor, playwright, and poet without compare, even his greatest critics don’t doubt his brilliance. Up close and away from the stage make-up, it’s clear Detlef has lived the good life for a year or two too long: he has a soft gut that he wraps in a corset when on-stage, and is probably older than the 36 years he claims, perhaps much older. He wears his moustaches unfashionably long — to better hide his browning teeth — and he looks haunted when left alone. However, when he turns on the charm, the dashing leading man he has perfected after many years of extraordinary performances comes to life, and few are left unimpressed.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Plot 3 – Critics Rebutted</strong></h4>\n<p>@Actor[HVtHpEXhGGMOmGzy]{Detlef Sierck}, the Empire’s foremost playwright and a son of Nuln, is among those attending the performance. His presence, after many years away, has drawn the attention of @Actor[UQ2EKtuW4BmJcbJc]{Edvard Lowenhertz}, a vengeful lunatic who was once an aspiring actor himself — until his debut performance was so savaged by the critics that the humiliation drove him into hiding. With the help of his daughter @Actor[743hhaYZkzT80Y92]{Edwina}, Lowenhertz plots an appropriately theatrical revenge against Detlef Sierck, who, as a young student, penned a particularly harsh review. Driven by revenge, Lowenhertz studied dark magics in secret, and twisted his adoring young daughter into a devoted accomplice.</p>\n</section>"
		},
		{
			"id": "Dominique Herveaux",
			"name": "Dominique Herveaux",
			"description": "<p>&lsquo;Eliza the servant&rsquo; is actually an assassin hired by @Actor[hoYxD4qqwxPJai2L]{Baron Eberhardt von Dammenblatz} to kill @Actor[J8AHNs6dcy40mhXr]{Gravin Maria-Ulrike's} @Actor[jCSHbThjx9ti6rR1]{judicial champion}. She plays the simpering, buxom maid perfectly, quite willing to put up with any indignity to draw closer to her target.</p>\n<p>If her cover is blown, she will swear in her native Bretonnian, her perfect Reikspiel a memory, before beating a hasty retreat.</p>"
		},
		{
			"id": "Eberhardt von Dammenblatz",
			"name": "Eberhardt von Dammenblatz",
			"description": "<p>In his late 30s, Eberhardt has been angry his entire life. Though years in the State Army have left him relatively fit, he was never much of a fighter, preferring fierce debate to physical solutions. Indeed, he argues a lot. Like most Wissenlander nobility, his accent is urbane,&nbsp;but somewhat monotone.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 1 – Trial by Combat</h4>\n<p>The trial by combat will take place under the eyes of the town magistrates and a crowd of onlookers, but von Dammenblatz has taken certain precautions to make certain of victory. The Characters must thwart his plans or the gravin’s champion is doomed!</p>\n</section>"
		},
		{
			"id": "Edvard Lowenhertz",
			"name": "Edvard Lowenhertz",
			"description": "<p>Edvard Lowenhertz has a rich voice that oozes stagey melodrama, even when discussing the weather. His daughter, @Actor[743hhaYZkzT80Y92]{Edwina}, is in awe of her father, and has proactively encouraged him for years to take his revenge against those who criticised him. After all, it breaks her heart when her father reads and rereads those early reviews; that’s when tears flow and hopelessness rules. To ensure she isn’t recognised in the theatre — for she attends shows there frequently — Edwina wears a false moustache that is unlikely to fool anyone.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Plot 3 – Critics Rebutted</strong></h4>\n<p>@Actor[HVtHpEXhGGMOmGzy]{Detlef Sierck}, the Empire’s foremost playwright and a son of Nuln, is among those attending the performance. His presence, after many years away, has drawn the attention of @Actor[UQ2EKtuW4BmJcbJc]{Edvard Lowenhertz}, a vengeful lunatic who was once an aspiring actor himself — until his debut performance was so savaged by the critics that the humiliation drove him into hiding. With the help of his daughter @Actor[743hhaYZkzT80Y92]{Edwina}, Lowenhertz plots an appropriately theatrical revenge against Detlef Sierck, who, as a young student, penned a particularly harsh review. Driven by revenge, Lowenhertz studied dark magics in secret, and twisted his adoring young daughter into a devoted accomplice.</p>\n</section>"
		},
		{
			"id": "Edwina Lowenhertz",
			"name": "Edwina Lowenhertz",
			"description": "<p>@Actor[UQ2EKtuW4BmJcbJc]{Edvard Lowenhertz} has a rich voice that oozes stagey melodrama, even when discussing the weather. His daughter, Edwina, is in awe of her father, and has proactively encouraged him for years to take his revenge against those who criticised him. After all, it breaks her heart when her father reads and rereads those early reviews; that’s when tears flow and hopelessness rules. To ensure she isn’t recognised in the theatre — for she attends shows there frequently — Edwina wears a false moustache that is unlikely to fool anyone.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Plot 3 – Critics Rebutted</strong></h4>\n<p>@Actor[HVtHpEXhGGMOmGzy]{Detlef Sierck}, the Empire’s foremost playwright and a son of Nuln, is among those attending the performance. His presence, after many years away, has drawn the attention of @Actor[UQ2EKtuW4BmJcbJc]{Edvard Lowenhertz}, a vengeful lunatic who was once an aspiring actor himself — until his debut performance was so savaged by the critics that the humiliation drove him into hiding. With the help of his daughter @Actor[743hhaYZkzT80Y92]{Edwina}, Lowenhertz plots an appropriately theatrical revenge against Detlef Sierck, who, as a young student, penned a particularly harsh review. Driven by revenge, Lowenhertz studied dark magics in secret, and twisted his adoring young daughter into a devoted accomplice.</p>\n</section>"
		},
		{
			"id": "Elphoise",
			"name": "Elphoise",
			"description": "<p><strong>Members of the Ordo Ultima - @Actor[N5yE3yifdjZ77UKU]{Helga}, @Actor[Q5nA8TjPG9UfgBUa]{Elphoise}, @Actor[0Lk2REtzh9XVM8nB]{Allrella}</strong></p>\n     <p>The Cultists of the Ordo Ultima are far from their home territory of Nuln. So, they nurse drinks, trying their best not to look suspicious as they watch for @Actor[hDdur1pQxsvvWzXd]{Rechtshandler}, occasionally muttering made-up prayers to Verena to cement their cover as travelling scholars. Each cultist has a letter O enclosed within a letter U tattooed on the left breast, and all talk with urbane Nulner accents.</p>\n     <p>&nbsp;</p>\n     <h4><strong>Plot 3 – A Face from the Past</strong></h4>\n     <p>@Actor[hDdur1pQxsvvWzXd]{Gustaf Rechtshandler}, the @Actor[J8AHNs6dcy40mhXr]{gravin's} lawyer, is a graduate of the University of Nuln, where he was briefly a member of a secret society known as the&nbsp;<em>Ordo Ultima</em>. The society was a front for a Chaos cult following Slaanesh. Rechtshandler left when the cult made unwanted demands upon him — but he never progressed far enough within the society to discover its link to the Ruinous Powers.</p>\n     <p>Rechtshandler went on to great professional success, leading to his current position with the von Liebwitz family. However, the Ordo Ultima now wants something from him, and one of its agents approaches him in the inn.</p>"
		},
		{
			"id": "Emmanuelle Nacht",
			"name": "Emmanuelle Nacht",
			"description": "<p>Lady Emmanuelle Nacht is the&nbsp;Imperial Herald, representative&nbsp;of the Emperor in Ubersreik,&nbsp;and currently the true power&nbsp;in the fortress-town.&nbsp;Over 6-foot tall, she&nbsp;is in disguise as a&nbsp;Knight Panther&nbsp;guarding General&nbsp;von Dabernick to&nbsp;better monitor the&nbsp;local politics first&nbsp;hand. She is keen&nbsp;to see if she can&nbsp;find a resolution&nbsp;for the town&rsquo;s&nbsp;rulership that&nbsp;will gather broad&nbsp;support.&nbsp;</p>\n<p>Nacht is not given&nbsp;any statistics in this adventure&nbsp;as she will not interact with it&nbsp;directly, but may be a part of&nbsp;the continuing adventures&nbsp;after <em>Lord of Ubersreik</em> is concluded, especially if she should spot a capable group of adventurers she could hire&hellip;</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 1 &ndash; Dirty Politics</h4>\n<p>@Actor[6SbnET9r1ewR2QCF]{Lord Erich} has arranged the ball as a means to impress @Actor[gfSfXHgfqW5QiUxu]{General von Dabernick}, whom he believes is the Emperor&rsquo;s representative in Ubersreik. He believes, perhaps foolishly, that he only has three primary rivals &mdash; Graf @Actor[bhRLPO2mf2oRb4dv]{Siegfried von Saponatheim}, Baron @Actor[9KRZ40ZvmYXt6gFI]{Rickard Aschaffenberg}, and possibly Gravin Maria-Ulrike &mdash; so has invited all three so that he can show the general just how superior he is to his competitors. Unfortunately, each are as determined as him to promote their personal agendas.</p>\n<p>Unbeknownst to all, the Emperor&rsquo;s true representative, Lady @Actor[hcAF95tFaOdoZoeF]{Emmanuelle Nacht}, is attending the masquerade in disguise, posing as a Knights Panther bodyguard to General von Daberninck. She intends to monitor the evening&rsquo;s events, and possibly report back to the Emperor if anything noteworthy occurs.</p>\n</section>"
		},
		{
			"id": "Emmanuelle von Liebwitz",
			"name": "Emmanuelle von Liebwitz",
			"description": "<p>The Grand Countess The Grand Countess of Nuln &mdash; widely&nbsp;known as just &lsquo;the Countess&rsquo; &mdash; is&nbsp;a childhood friend of the Emperor,&nbsp;and is widely rumoured to have used&nbsp;this relationship to guarantee her rise&nbsp;to power. Known for her outrageous&nbsp;parties, scandalous style, and her any&nbsp;romances, she is reputed to be the&nbsp;most powerful, and fashionable, woman&nbsp;in the Empire, as well as the most&nbsp;beautiful and eligible. Whispers of her&nbsp;wild temper, capricious nature, and&nbsp;her disdain for politics&nbsp;dog her every step,&nbsp;mostly shared by those&nbsp;jealous of her undisputed&nbsp;grip on Nuln. People of all ranks&nbsp;emulate her to curry favour or&nbsp;simply be like her, meaning her&nbsp;choices for clothing, even when outlandish, are&nbsp;copied everywhere; her softly spoken, refined&nbsp;accent with a gentle up-lift is imitated;&nbsp;and her great love of music, culture, and&nbsp;extravagant entertainment sets the tone&nbsp;for Nuln. As an Elector Countess, she&nbsp;has the right to a Runefang &mdash; one&nbsp;of the magical warblades gifted to&nbsp;the Empire by the Dwarfs long&nbsp;ago &mdash; but she rarely wears&nbsp;it outside official&nbsp;occasions, preferring&nbsp;to keep it locked in&nbsp;her royal armoury.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Plot 1 &ndash; Best Served Hot</strong></h4>\n<p>Agents for Baron von Dammenblatz plan to blow up the Ducal box during the performance, killing Gravin Maria-Ulrike as well as Countess Emmanuelle, whom he blames equally for his father&rsquo;s death. House Dammenblatz is also a close ally of House Toppenheimer, and there are currently many tensions between the Toppenheimers and the Liebwitzes (see Plot 5).</p>\n<p>&nbsp;</p>\n<h4><strong>Plot 5 &ndash; Local Rivalries</strong></h4>\n<p>Beneath the culture and glitter of Nuln lurk the same plots and rivalries found in all the Empire&rsquo;s cities. Recent months have seen rising tension between Countess @Actor[CcqiAghkzgp9u1In]{Emmanuelle} and the ruling family of Sudenland, the Toppenheimers, who wish to rule Nuln as they once did long ago. The Countess now openly favours the Pfiefrauchers &mdash; the Toppenheimers&rsquo; primary rivals in Sudenland. As members of both families are attending the performance, their rivalry may spill over into pranks, brawls &mdash; and even murder.</p>\n</section>"
		},
		{
			"id": "Erich von Holzenauer",
			"name": "Erich von Holzenauer",
			"description": "<p>Lord Erich recently distinguished himself as a pistolier in @JournalEntry[o2mz58EtayxnAJNY]{The Grey Mountains} facing Greenskins, leaving him very popular with the local Ubersreik&rsquo;s garrison. This also makes him somewhat less popular with the Altdorf State Army currently stationed in Ubersreik, who seem him as a potential rallying<br />figure of opposition.&nbsp;</p>\n<p><br />He is a sincere and relatively softly spoken man in his late 30s, who is oblivious to how dashing and attractive he is to many in the room. His late wife died giving birth to his only daughter, Theodora &mdash; now a ferociously intelligent woman who currently studies in the Imperial Engineer&rsquo;s School in Altdorf &mdash; and he never remarried. This only makes him a more romantic figure in the eyes of his many suitors.</p>"
		},
		{
			"id": "Ernst Maler",
			"name": "Ernst Maler",
			"description": "<p>Under the Jungfreuds, Ernst Maler’s position was administrative only, but when Ubersreik was seized from the Jungfreuds by the State Army of Altdorf, suddenly ‘Burgomeister’ meant something. Maler now has massive ambitions: he wants Ubersreik to be a free town, ruled by his @JournalEntry[pyfbaMJAYExGJKZK]{town council}, not another noble. So, whilst Maler is polite and deferential on the surface, every action he takes is premediated in order to further his goals and weaken his opponents in any way he can. Everything Maler does is in the pursuit of his goal to be the next Lord of Ubersreik.</p>"
		},
		{
			"id": "Erwin Blucher",
			"name": "Erwin Blucher",
			"description": "<p>Pudgy Captain Erwin Blucher of the Magnus Tower and flame-haired Captain @Actor[L0oHLYZcGQHDWKMo]{Andrea Pfeffer} of the Ubersreik Watch do not like each other much. But they find each other’s company infinitely preferable to the political battlefield they find themselves navigating.&nbsp;</p>\n<p>Unless otherwise engaged, Andrea will withdraw relatively early to talk to her men guarding the mansion outside. Blucher will then turn to beer for his amusement.</p>"
		},
		{
			"id": "Erwin Pakker",
			"name": "Erwin Pakker",
			"description": "<p>Professor Pakker is old, bearded, and almost deaf, though he pretends to hear just fine. He blusters and huffs as he lectures those around him — he rarely simply ‘speaks’ — and frequently stares into open space, seemingly oblivious to the world. His @Actor[sJv11oVxAILGAgJe]{students}, by comparison, are boisterous, opinionated, and frequently drunk, a situation the professor does absolutely nothing to resolve.</p>"
		},
		{
			"id": "Florian Pfeifraucher",
			"name": "Florian Pfeifraucher",
			"description": "<p>Florian has been sent by his uncle, Graf Bruno Pfiefraucher, to represent his illustrious family. He is instructed to make any alliances that will advance Pfeifraucher interests and those of their friends the von Liebwitzes.&nbsp;</p>\n<p>Unfortunately for Graf Bruno, and anyone associated with the Pfiefrauchers, Florian has no interest in politics, and simply wishes to have as much of a good time as possible, preferably with free-flowing alcohol, good food, and better company. And if he can’t secure that, bad company will do.</p>"
		},
		{
			"id": "Freidrich von Pfeifraucher",
			"name": "Freidrich von Pfeifraucher",
			"description": "<p>The ‘Schmidts’ are ‘schmitten’ with each other. For Baron Freidrich, it’s the ninth time he has been in love with an unavailable woman, so he knows it’s real. For Fraulein @Actor[RVDzvuNLOyMHpboL]{Lastkahn}, she’s in love for the first time, and it’s a love like no one has ever loved before. It’s clear to any who pay attention that Freidrich’s fine manners, noble clothing, and cultured accent are not a natural fit with the name ‘Johann Schmidt’, or with the clearly lower-class ‘Frau Schmidt’.</p>\n     <p>&nbsp;</p>\n     <section class=\"secret\">\n     <h4><strong>Plot 2 – Compromising Positions</strong></h4>\n     <p>The gravin is not the only noble in the inn tonight. Also staying there — incognito — is Baron Freidrich von Pfeifraucher, the heir of Count Bruno of Grissenwald. He is accompanied by Fraulein @Actor[RVDzvuNLOyMHpboL]{Hanna Lastkahn}, a daughter of a wealthy local boat-building family. The two have been conducting an illicit affair for some time, and have taken a room in the inn under the name Herr and Frau Johann Schmidt. Unfortunately, they have been recognised by one of Gravin Maria- Ulrike’s @Actor[1j08h1HYbNWMF3qE]{servants}, who was once employed in the Pfeifraucher household. A blackmail attempt will follow.</p>\n     </section>"
		},
		{
			"id": "Galina Hohengolfrid",
			"name": "Galina Hohengolfrid",
			"description": ""
		},
		{
			"id": "Gerhard Urteil",
			"name": "Gerhard Urteil",
			"description": "<p><strong>Status</strong>:&nbsp;Gold 2</p>\n<p>Magistrate @Actor[NC7pIVFvbWv9Hxz5]{Hanna Anwalt} is near blind, relying on Assistant Magistrate Gerhard Urteil to navigate. Urteil is theoretically a powerful man, but in actuality is little more than Anwalt’s eyes, ears, and general dogsbody.&nbsp;</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 5 – A Few Gold Crowns More</h4>\n<p>Back at the Three Feathers, the bounty hunter @Actor[VWyYqfsr3Zd6aySO]{Ursula Kopfgeld} took the head of wanted agitator @Actor[YW7PY6OHt5krs2pj]{Josef Aufwiegler}, killing the smugglers who had been hired to take him to safety. She brought the head to Kemperbad to claim her bounty, but was cheated by a corrupt magistrate who claimed the reward for himself. For the sake of her reputation, she cannot, and will not, let this stand.</p>\n</section>"
		},
		{
			"id": "Gert",
			"name": "Gert",
			"description": "<p>@Actor[hVO7ScsPtmyul85F]{Gert} and @Actor[ykdWommB6UYZR0EE]{Jan} are two of Albrecht the Fish’s most capable and presentable thugs. But, no matter how much they try to fit in, they can’t even manage to get that right. Their demeanour, manner, and their sing-song Marienburger accents make them conspicuous. They are unmistakable to any that pay attention.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 4 – A Matter of Business</h4>\n<p>Graf Johann von Gient, a distant cousin of the von Saponatheims, has recently returned from Marienburg, where he was conducting some family business. A compulsive gambler, he lost heavily and ran out on gambling debts amounting to several thousand guilders — most of them to the dreaded crime lord, Albrecht the Fish.</p>\n<p>For the sake of his reputation, Albrecht cannot let this matter rest. He has dispatched two of his most presentable-looking thugs, @Actor[hVO7ScsPtmyul85F]{Gert} and @Actor[ykdWommB6UYZR0EE]{Jan}, to have a quiet word with von Gient and offer him one last chance to settle his debt.</p>\n</section>"
		},
		{
			"id": "Glimbrin Oddsocks",
			"name": "Glimbrin Oddsocks",
			"description": "<p>Glimbrin, a Gnome from Clan Trethaway, is touring the Empire, looking to lift useful things to bring home to the burrows of Glimdwarrow. So far, he hasn’t found much of interest, but he has had a lot of fun stealing anything not tied down along the way, and is always on the lookout for his next big score.&nbsp;</p>\n     <p>Glimdrin features in four of the adventures in the <strong>Rough Nights &amp; Hard Days</strong> campaign, so be sure to give the Characters an opportunity to encounter him. He will soon become a familiar face, so it’s recommended you familiarise yourself with his Character Profile. Note: his Talent, as well as all the other rules for Gnomes, is detailed in @JournalEntry[WjpllHdnNQO5bGEL]{Gnomes}</p>\n     <p><strong>Plot 7 – You’ve Got to Pick a Pocket or Two</strong></p>\n     <p>To add to the confusion further, Glimbrin Oddsocks, a Gnome thief, will attempt to steal anything he can during the night. Some of his movements are set down in the Events section, but any time you don’t know where he is, he’s all yours to use...</p>"
		},
		{
			"id": "Gunni Mohrdorfer",
			"name": "Gunni Mohrdorfer",
			"description": "<p>@Actor[8xawBmyhzCFVRCSY]{Gunni Mohrdorfer}, @Actor[meBFhv03FOIxxEuv]{Bart Fehrwalder}, and @Actor[xpRHuMinqcOTfLhL]{Hans-Frederick Born} are posing as Morrians transporting a body for burial. They are bedecked in paraphernalia they stole from a temple of Morr. They speak only in somewhat theatrical, monotonous tones to maintain their ruse. When not posing as Morrians, all three men have high-pitched voices with strong Nulner accents, their tone lifting at the end of every sentence.</p>\n<p><strong>The Body</strong></p>\n<p>@Actor[YW7PY6OHt5krs2pj]{Josef Aufwiegler} is the &lsquo;body&rsquo; the &lsquo;Morrians&rsquo; carry in their coffin. Aufwiegler is an agitator wanted for inciting riots in Nuln. Although he paid the smugglers to transport him to safety, he didn&rsquo;t expect to be drugged. Or put in a coffin. Or be surrounded by skull-faced Morrians when he woke up! When he does awaken, confused and addled by the drugs, Josef panics.</p>\n<p>&nbsp;</p>\n<h4><strong>Plot 5 &ndash; Ashes to Ashes</strong></h4>\n<p>Some smugglers were expecting to meet a boat, but it scraped a lock in @JournalEntry[Gjh0v6iQiwXbQM3h]{The Vorbergland} canals and has lost half a day for repairs. So, the smugglers must hide their cargo in the inn and wait for the boat to arrive in the morning.&nbsp;</p>\n<p>To complicate matters, their contraband is Human: @Actor[YW7PY6OHt5krs2pj]{Josef Aufwiegler}, an agitator wanted for inciting rebellion in Nuln. He was treated with a coma-inducing drug.&nbsp; The smugglers are disguised as a priest and two initiates of Morr, ostensibly taking him home for burial. The drug was timed to wear off once Aufwiegler was safely aboard the boat, but because of the delay he will wake up during the night.</p>"
		},
		{
			"id": "Gunther Emming",
			"name": "Gunther Emming",
			"description": "<p>High Priest of @JournalEntry[3FtC25chzyHIHvpu]{The High Temple of Sigmar}</p>\n<p>A stern looking man in his 50s with thinning silver hair, Emming is famed for the severity of his sermons, and the sobriety of his demeanor. Though not unkind, he laces even his praise and comforting words with dire warnings of the consequences of vice.</p>\n<p>As the gang violence of Ubersreik increases, Father Emming is actively supporting the Altdorf forces, calling for calm and unity to see Ubersreik through these troubled times.</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Gustaf Rechtshandler",
			"name": "Gustaf Rechtshandler",
			"description": "<p>A droning self-important man with a polished accent, Gustaf is in his late 50s. He adores attention, so takes any opportunity to interrupt conversations to show off his knowledge. Knowing nothing about the topic at hand is no impediment — he simply paraphrases what others say around him as if they were his ideas. When panicked, his well-trained accent evaporates to the vulgar Nuln argot of his youth.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Plot 3 – A Face from the Past</strong></h4>\n<p>Gustaf Rechtshandler, the @Actor[J8AHNs6dcy40mhXr]{gravin's} lawyer, is a graduate of the University of Nuln, where he was briefly a member of a secret society known as the <em>Ordo Ultima</em>. The society was a front for a Chaos cult following Slaanesh. Rechtshandler left when the cult made unwanted demands upon him — but he never progressed far enough within the society to discover its link to the Ruinous Powers.</p>\n<p>Rechtshandler went on to great professional success, leading to his current position with the von Liebwitz family. However, the Ordo Ultima now wants something from him, and one of its agents approaches him in the inn.</p>\n</section>"
		},
		{
			"id": "Handmaids and Servants",
			"name": "Handmaids and Servants",
			"description": "<p><strong>Status</strong>: Silver 3</p>\n<p>The @Actor[J8AHNs6dcy40mhXr]{gravin} has as many servants, handmaids, men-at-arms, bodyguards, and associated other staff, all dressed in her magenta and yellow livery. Amongst her staff is Hans Erpresser, a servant with a penchant for blackmail (use the Handmaids and Servants stats for him), and @Actor[eOlJad1Pky9vNevM]{Eliza}, a new hire who isn’t everything she appears to be.</p>"
		},
		{
			"id": "Hanna Anwalt",
			"name": "Hanna Anwalt",
			"description": "<p><strong>Status</strong>:&nbsp;Gold 2</p>\n<p>Magistrate Hanna Anwalt is near blind, relying on Assistant Magistrate @Actor[PlOiRB8TXUoaWOPz]{Gerhard Urteil} to navigate. Urteil is theoretically a powerful man, but in actuality is little more than Anwalt’s eyes, ears, and general dogsbody.&nbsp;</p>"
		},
		{
			"id": "Hanna Lastkahn",
			"name": "Hanna Lastkahn",
			"description": "<p>The ‘Schmidts’ are ‘schmitten’ with each other. For Baron @Actor[c1xQoGCb6RoiTpx8]{Freidrich}, it’s the ninth time he has been in love with an unavailable woman, so he knows it’s real. For Fraulein Hanna Lastkahn, she’s in love for the first time, and it’s a love like no one has ever loved before. It’s clear to any who pay attention that Freidrich’s fine manners, noble clothing, and cultured accent are not a natural fit with the name ‘Johann Schmidt’, or with the clearly lower-class ‘Frau Schmidt’.</p>\n     <p>&nbsp;</p>\n     <section class=\"secret\">\n     <h4><strong>Plot 2 – Compromising Positions</strong></h4>\n     <p>The gravin is not the only noble in the inn tonight. Also staying there — incognito — is Baron @Actor[c1xQoGCb6RoiTpx8]{Freidrich von Pfeifraucher}, the heir of Count Bruno of Grissenwald. He is accompanied by Fraulein Hanna Lastkahn, a daughter of a wealthy local boat-building family. The two have been conducting an illicit affair for some time, and have taken a room in the inn under the name Herr and Frau Johann Schmidt. Unfortunately, they have been recognised by one of Gravin Maria- Ulrike’s @Actor[1j08h1HYbNWMF3qE]{servants}, who was once employed in the Pfeifraucher household. A blackmail attempt will follow.</p>\n     </section>"
		},
		{
			"id": "Hannes Richter",
			"name": "Hannes Richter",
			"description": "<p><strong>Status:&nbsp;</strong>Gold 2</p>\n<p>Jovial Magistrate Hannes Richter is in his 60s and dyes his hair in a failed attempt to appear younger.</p>"
		},
		{
			"id": "Hans Orf",
			"name": "Hans Orf",
			"description": "<p>Hans Orf, the landlord of the Three Feathers, has a variety of staff working for him, including barmen, potmen, serving girls, cleaners, ostlers, and @Actor[pwoTTFN0FAQ66Vhv]{Ol' Bess}, the smith.</p>"
		},
		{
			"id": "Hans-Frederick Born",
			"name": "Hans-Frederick Born",
			"description": "<p>@Actor[8xawBmyhzCFVRCSY]{Gunni}, @Actor[meBFhv03FOIxxEuv]{Bart}, and @Actor[xpRHuMinqcOTfLhL]{Hans-Frederick} are posing as Morrians transporting a body for burial. They are bedecked in paraphernalia they stole from a temple of Morr. They speak only in somewhat theatrical, monotonous tones to maintain their ruse. When not posing as Morrians, all three men have high-pitched voices with strong Nulner accents, their tone lifting at the end of every sentence.</p>\n<p><strong>The Body</strong></p>\n<p>@Actor[YW7PY6OHt5krs2pj]{Josef Aufwiegler} is the ‘body’ the ‘Morrians’ carry in their coffin. Aufwiegler is an agitator wanted for inciting riots in Nuln. Although he paid the smugglers to transport him to safety, he didn’t expect to be drugged. Or put in a coffin. Or be surrounded by skull-faced Morrians when he woke up! When he does awaken, confused and addled by the drugs, Josef panics.</p>\n<p>&nbsp;</p>\n<h4><strong>Plot 5 – Ashes to Ashes</strong></h4>\n<p>Some smugglers were expecting to meet a boat, but it scraped a lock in @JournalEntry[Gjh0v6iQiwXbQM3h]{The Vorbergland} canals and has lost half a day for repairs. So, the smugglers must hide their cargo in the inn and wait for the boat to arrive in the morning.&nbsp;</p>\n<p>To complicate matters, their contraband is Human: @Actor[YW7PY6OHt5krs2pj]{Josef Aufwiegler}, an agitator wanted for inciting rebellion in Nuln. He was treated with a coma-inducing drug.&nbsp; The smugglers are disguised as a priest and two initiates of Morr, ostensibly taking him home for burial. The drug was timed to wear off once Aufwiegler was safely aboard the boat, but because of the delay he will wake up during the night.</p>"
		},
		{
			"id": "Heinrich Böttcher",
			"name": "Heinrich Böttcher",
			"description": ""
		},
		{
			"id": "Heinrich Gutenberg",
			"name": "Heinrich Gutenberg",
			"description": "<p>A kindly man, with a long, ﬂowing beard, Gutenberg believes knowledge is Verena’s gift, and sees it as his sacred duty to share it with as many people as possible. While this makes him a mine of interesting stories, he can appear somewhat condescending, especially at parties.</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Heinrich von Bruner",
			"name": "Heinrich von Bruner",
			"description": "<p>Enormously rich Lord Heinrich von Bruner is at the ball at the order of his mother, Lady Kisaya Bruiner: she is not pleased with current rumours circulating Ubersreik concerning the piety of her family. So, he is putting his best face forward with damage control in mind, which is why he is in attendance with the almost saintly Lady @Actor[n6yKuzWsutGUyBml]{Galina Hohengolfrid}, a woman with an extraordinarily good reputation in Ubersreik, for all that most of it is based in lies. Lord Heinrich intends to show that his family as a whole is loyal to the Empire, and that rumours concerning taint in his household are false. If possible, he also wants to embarrass the Aschaffenbergs, whom he believes are his most likely rivals for control of Ubersreik.&nbsp;</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 7 – A Blot on the Escutcheon</h4>\n<p>House Aschaffenberg sees itself as the natural choice for the next lord of Ubersreik. However, it recently allied itself closely to House Bruner through a mixture of marriage and military support.&nbsp;</p>\n<p>Unfortunately, since the removal of House Jungfreud from Ubersreik, the Bruners have gone a little wild, and dark rumours now circulate concerning their most prominent members, with some even suggesting there may be Chaos taint in the family (for more on this, see A Guide to Ubersreik in the WFRP Starter Set).&nbsp;</p>\n<p>So, Baron @Actor[9KRZ40ZvmYXt6gFI]{Rickard Aschaffenberg} is trying hard to distance himself from any scandal and put his family back in the running. In turn, the enormously rich Lord @Actor[b3Y1LZUKkptLu0sc]{Heinrich von Bruner} is trying to rebuild his House’s reputation, and resents the Aschaffenbergs’ lack of support. It’s only made worse when Baron Rickard’s nephew @Actor[5hOJSHJutrmP9XlP]{Maximilian} misses no opportunity for a joke at House Bruner’s expense. In this highly-charged political environment, tempers are at breaking point.</p>\n</section>"
		},
		{
			"id": "Heinrich von Falkenhayn",
			"name": "Heinrich von Falkenhayn",
			"description": "<p>Heinrich hails from the market town of Stimmingen in the duchy of Falkenhayn to the south. He’s in his early 40s and has a careful eye for the evening’s proceedings, which he will report back to his father, Graf Wolfgang von Falkenhayn. Heinrich has a cutting wit and a dry sense of humour.</p>"
		},
		{
			"id": "Helga",
			"name": "Helga",
			"description": "<p><strong>Members of the Ordo Ultima - @Actor[N5yE3yifdjZ77UKU]{Helga}, @Actor[Q5nA8TjPG9UfgBUa]{Elphoise}, @Actor[0Lk2REtzh9XVM8nB]{Allrella}</strong></p>\n     <p>The Cultists of the Ordo Ultima are far from their home territory of Nuln. So, they nurse drinks, trying their best not to look suspicious as they watch for @Actor[hDdur1pQxsvvWzXd]{Rechtshandler}, occasionally muttering made-up prayers to Verena to cement their cover as travelling scholars. Each cultist has a letter O enclosed within a letter U tattooed on the left breast, and all talk with urbane Nulner accents.</p>\n     <p>&nbsp;</p>\n     <h4><strong>Plot 3 – A Face from the Past</strong></h4>\n     <p>@Actor[hDdur1pQxsvvWzXd]{Gustaf Rechtshandler}, the @Actor[J8AHNs6dcy40mhXr]{gravin's} lawyer, is a graduate of the University of Nuln, where he was briefly a member of a secret society known as the&nbsp;<em>Ordo Ultima</em>. The society was a front for a Chaos cult following Slaanesh. Rechtshandler left when the cult made unwanted demands upon him — but he never progressed far enough within the society to discover its link to the Ruinous Powers.</p>\n     <p>Rechtshandler went on to great professional success, leading to his current position with the von Liebwitz family. However, the Ordo Ultima now wants something from him, and one of its agents approaches him in the inn.</p>"
		},
		{
			"id": "Hubkind’s Mob",
			"name": "Hubkind’s Mob",
			"description": "<p><strong>Status:&nbsp;</strong>Brass 4</p>\n<p>Accomplices, spies, enforcers, and thugs of the ever-vigilant @Actor[S6MLSMjvCEjPcaEw]{Matthias Hubkind}</p>"
		},
		{
			"id": "Huydermans",
			"name": "Huydermans",
			"description": "<p>Three rival, criminal&nbsp; gangs — the @Actor[2hX69vBEAZncOLdT]{Valentinas} the @Actor[0LL9UcyxDQ2Qzx9T]{Schatzenheimers}, and the @Actor[YYkCsVTcW7PlLxLK]{Huydermans} — have each sent an assassin to the Staatsoper Theatre, and each intends to be the one to kill the target: @Actor[N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller}. However, Oldenhaller has some unlikely protectors in the form of the Nurgle-worshipping Cult of the Hallowed Larva, so the assassins have much more than their gang rivals to worry about.</p>"
		},
		{
			"id": "Imperial Viper",
			"name": "Imperial Viper",
			"description": "<p>Normally no longer than 3’ in length, the Imperial Viper is one of the more deadly snakes in the Empire. It typically inhabits meadows, fields, and rocky hillsides, and is known for its irritable disposition. It readily strikes when approached, and its venom is potent enough to kill.</p>"
		},
		{
			"id": "Inta-Dapesht",
			"name": "Inta-Dapesht",
			"description": "<p>Inta-Dapesht’s soul is tied to the blade he carried in life. So, now his rest is disturbed, he will kill any who stop his sword being returned to its rightful resting place.</p>"
		},
		{
			"id": "Jan",
			"name": "Jan",
			"description": "<p>@Actor[hVO7ScsPtmyul85F]{Gert} and @Actor[ykdWommB6UYZR0EE]{Jan} are two of Albrecht the Fish’s most capable and presentable thugs. But, no matter how much they try to fit in, they can’t even manage to get that right. Their demeanour, manner, and their sing-song Marienburger accents make them conspicuous. They are unmistakable to any that pay attention.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 4 – A Matter of Business</h4>\n<p>Graf Johann von Gient, a distant cousin of the von Saponatheims, has recently returned from Marienburg, where he was conducting some family business. A compulsive gambler, he lost heavily and ran out on gambling debts amounting to several thousand guilders — most of them to the dreaded crime lord, Albrecht the Fish.</p>\n<p>For the sake of his reputation, Albrecht cannot let this matter rest. He has dispatched two of his most presentable-looking thugs, @Actor[hVO7ScsPtmyul85F]{Gert} and @Actor[ykdWommB6UYZR0EE]{Jan}, to have a quiet word with von Gient and offer him one last chance to settle his debt.</p>\n</section>"
		},
		{
			"id": "Jean-Luc de Cadent",
			"name": "Jean-Luc de Cadent",
			"description": "<p>Baron Jean-Luc’s costume is the most elaborate at the ball. He is arrayed in cloth-of-gold and silk and dressed as a Bretonnian Knight, complete with a papier-mâché horse. He has trouble negotiating doors, but this doesn’t bother him at all as he smiles and waves. His true purpose is to report back to the Duc de Parravon about the competing factions in Ubersreik. Reikspiel is a second language for him, so he speaks with an outrageous Bretonnian accent.</p>"
		},
		{
			"id": "Jendrik von Dabernick",
			"name": "Jendrik von Dabernick",
			"description": "<p>The young General Jendrik von Dabernick is a pompous, puff-chested man full of his own self-importance. He will do very little at the party besides trying to look impressive, smile at pretty people, and give the general impression that, currently, Altdorf and the Emperor control Ubersreik. He will soon grow bored of anyone engaging him in conversations concerning politics, and show his dissatisfaction by walking away.</p>"
		},
		{
			"id": "Joachim Bitterfeld",
			"name": "Joachim Bitterfeld",
			"description": "<p>@Actor[rRnBE8V1qUvN44ed]{Nastassia} is everything @Actor[KfVnMx7Bn1DWErM6]{her father} is not: short, sweet, and quite willing to run away from her duties for love. Joachim Bitterfeld has captured her heart completely, and she is determined to marry her brave man. Although the practicalities of hiding her frightfully upper-class accent, and of life without servants, has yet to cross her mind, Joachim is practical; indeed, he has done most of the planning to effect Nastassia’s escape.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 2 – Star-Crossed Lovers</h4>\n<p>Like many noble marriages, this match has more to do with family position, land, and influence than with love. @Actor[rRnBE8V1qUvN44ed]{Nastassia} and @Actor[jzdgpUtkaqvY1KWE]{Karl-Heinz} have met only a handful of times since they were betrothed as children. Unfortunately, Nastassia has met someone else much more frequently. She is now madly in love with @Actor[Nnas6TyUYFPQJgDa]{Joachim Bitterfeld}, a jeweller’s apprentice from Altdorf. The two have carried on an ardent, but unconsummated, affair for some time. Unable to persuade her father against the marriage, Nastassia has decided to elope with her paramour on the night before the wedding.</p>\n</section>"
		},
		{
			"id": "Josef Aufwiegler",
			"name": "Josef Aufwiegler",
			"description": "<p>Josef Aufwiegler is the ‘body’ the ‘Morrians’ carry in their coffin. Aufwiegler is an agitator wanted for inciting riots in Nuln. Although he paid the smugglers to transport him to safety, he didn’t expect to be drugged. Or put in a coffin. Or be surrounded by skull-faced Morrians when he woke up!</p>\n     <p>When he does awaken, confused and addled by the drugs, Josef panics.</p>"
		},
		{
			"id": "Josef von Angendorf",
			"name": "Josef von Angendorf",
			"description": ""
		},
		{
			"id": "Kappan's Racketeers",
			"name": "Kappan's Racketeers",
			"description": "<p><strong>Status:&nbsp;</strong>Brass 3</p>\n<p>A group of racketeers in Alfonzo Kappan’s employ are planning an explosive escape for their boss. For all they lack intelligence, they make up for it with enthusiasm and ignorance.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 2 – Breakout</h4>\n<p>Kemperbad’s court is a busy place, with a dozen or more cases heard in the course of a typical day, and the arrangements for a trial by combat between two nobles have disrupted the court’s regular business. The execution of Alfonzo Kappan, an infamous crime lord, has been postponed until after the trial, and his confederates plan to break him out of the cells behind the courthouse while all eyes are on the two champions.</p>\n</section>"
		},
		{
			"id": "Karl-Heinz",
			"name": "Karl-Heinz",
			"description": "<p>There is turmoil building across the Empire (see the <strong>Enemy Within</strong> campaign for more on this), so many of the local nobles, especially the Toppenheimers and Pfiefrauchers, are spoiling for a fight.</p>"
		},
		{
			"id": "Lorith Silverleaf",
			"name": "Lorith Silverleaf",
			"description": "<p><span class=\"fontstyle0\">Lorith Silverleaf is attending the party out of curiosity, regarding the social drama like a scientist observes a new specimen. While she is undoubtedly arrogant and finds the other species illformed, she will discourse if approached, finding humour in the most unexpected matters. She speaks softly and has expressive hands that she uses to stress spoken points.</span> </p>"
		},
		{
			"id": "Manfred von Saponatheim",
			"name": "Manfred von Saponatheim",
			"description": "<p>Manfred is House Saponatheim’s secret shame. Locked away far from prying eyes for almost three decades, the true heir to the duchy of Saponatheim is about to have his revenge. Largely incapable of speech, Manfred communicates through sad grunts and moans. Should he ever cut his wild hair and trim his matted beard, most would be astounded by just how much Manfred looks like @Actor[KfVnMx7Bn1DWErM6]{his father}.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 6 – In the Best of Families</h4>\n<p>The von Saponatehims guard a terrible secret: unbeknownst to @Actor[rRnBE8V1qUvN44ed]{Nastassia}, she is not Graf @Actor[KfVnMx7Bn1DWErM6]{Wilhelm’s} only child. Her brother @Actor[qFIdufBea1CzaGxh]{Manfred} is feeble-minded, and despite his diminished condition is the sole legal heir to the Duchy of Saponatheim.</p>\n<p>Pretending he died at birth, so far, the family has managed to keep him hidden in a filthy, basement cell. But if his existence should become known, the wedding — and the alliance between the Ambossteins and the von Saponatheims — will be in serious jeopardy. If Nastassia is no longer Graf Wilhelm’s undisputed heir, she cannot bring the family’s lands to her marriage with Karl-Heinz: the Ambossteins will be outraged at the deception, and the von Saponatheims will be severely embarrassed.</p>\n</section>"
		},
		{
			"id": "Maria-Ulrike von Liebwitz",
			"name": "Maria-Ulrike von Liebwitz",
			"description": "<p>Calm, confident, and sure, Gravin Maria-Ulrike is in her 30s and exudes the quiet nobility of a woman born to power. Tall, with blonde hair cut short,&nbsp;she prefers the latest&nbsp;&nbsp;fashions of Reikland,&nbsp;&nbsp;though will dress&nbsp;&nbsp;according to local customs to make the best impression. The gravin’s spoken Reikspiel is refined, but has a hint of a rising inflection betraying her long winters spent in&nbsp;Nuln.</p>\n<section class=\"secret\">\n<h4><strong>Plot 1 – A Matter of Import</strong></h4>\n<p>Part of the inn has been taken over by Gravin Maria-Ulrike von Liebwitz of Ambosstein, a niece of Countess @Actor[CcqiAghkzgp9u1In]{Emmanuelle} of Nuln. Her retinue consists of half-a-dozen guards, a lawyer, a judicial champion, and various servants. She is on her way to Kemperbad for a trial, having been accused of immoral behaviour and complicity in a death at one of her aunt’s legendary parties. The gravin intends to exercise her ancient right of trial by combat, but an agent working for her accuser, Baron @Actor[hoYxD4qqwxPJai2L]{Eberhardt von Dammenblatz} of Wissenberg, is out to disable @Actor[jCSHbThjx9ti6rR1]{Bruno Franke}, her champion.</p>\n</section>"
		},
		{
			"id": "Martyn Ruchen",
			"name": "Martyn Ruchen",
			"description": "<p>Martyn Ruchen has a feverish glint in his eye as he rubs his warty hands with glee. A gem holy to Nurgle, the Choas god of Disease and Despair, will soon be in his hands, and he can barely contain his excitement. All he needs to do is capture @Actor[N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller}!</p>\n<p>Ruchen has led the local cell of the Cult of the Hallowed Larva for three months — he recently watched on, tears of joy in his eyes, as the previous priestess was claimed by the Plague Lord as she died of a multitude of beautiful, blossoming diseases — and he is keen to do at least as well as his predecessor.&nbsp;</p>\n<p>If engaged in conversation, Martyn will mumble apologies in his wheezy voice and quickly retreat to his @Actor[QfuTho9iwb2q6MRp]{cultist friends}, all of whom are dressed as grubby merchants. Martyn smells vaguely of rotten, sweaty ham.</p>"
		},
		{
			"id": "Matthias Hubkind",
			"name": "Matthias Hubkind",
			"description": "<p>The most promising orphan raised by the flagellant Order of the Three Brothers in a generation, Hubkind came to Altdorf 40 years ago to train as a Witch Hunter. He now has three decades of experience burning the enemies of Sigmar, and he tirelessly pursues this holy duty. He is suspicious of everyone and rarely speaks, except to sonorously pronounce judgement on heretics.</p>\n<p>Though deep into his 50s, Matthais’s body is still strong, and his will is even stronger. His back is a lattice of scars won from decades of purifying his soul with blessed pain.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 4 – Innocence Maintained</h4>\n<p>Among those attending the trial are a Witch Hunter named @Actor[S6MLSMjvCEjPcaEw]{Matthias Hubkind}, who has heard disturbing rumours about the gravin from various Dammenblatz agents. According to the baron, the gravin and her aunt — the Elector Countess, @Actor[CcqiAghkzgp9u1In]{Emmanuelle von Liebwitz} — caused his father’s death by poisoning or witchcraft, and one or both are certainly in league with the Ruinous Powers. Rumours of the Countess’s excesses have long concerned Hubkind, so he has decided to observe the trial and make up his own mind on the matter — if he finds either her or the gravin suspect, he will investigate both and their servants closely.</p>\n<p>The last time Hubkind was in Kemperbad, he saw to the burning of an accused cultist, Samrich Weizen, in the very same square where the trial by combat is to take place. The accusation was false, and the tortured soul is bound to the place of its death — until its accuser’s reappearance gives it an opportunity to find justice…</p>\n</section>"
		},
		{
			"id": "Maximilian Aschaffenberg",
			"name": "Maximilian Aschaffenberg",
			"description": "<p>Maximilian has no interest in the political side of the ball, and instead insults and humiliates the Bruners at every opportunity.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 7 – A Blot on the Escutcheon</h4>\n<p>House Aschaffenberg sees itself as the natural choice for the next lord of Ubersreik. However, it recently allied itself closely to House Bruner through a mixture of marriage and military support.&nbsp;</p>\n<p>Unfortunately, since the removal of House Jungfreud from Ubersreik, the Bruners have gone a little wild, and dark rumours now circulate concerning their most prominent members, with some even suggesting there may be Chaos taint in the family (for more on this, see A Guide to Ubersreik in the WFRP Starter Set).&nbsp;</p>\n<p>So, Baron @Actor[9KRZ40ZvmYXt6gFI]{Rickard Aschaffenberg} is trying hard to distance himself from any scandal and put his family back in the running. In turn, the enormously rich Lord @Actor[b3Y1LZUKkptLu0sc]{Heinrich von Bruner} is trying to rebuild his House’s reputation, and resents the Aschaffenbergs’ lack of support. It’s only made worse when Baron Rickard’s nephew @Actor[5hOJSHJutrmP9XlP]{Maximilian} misses no opportunity for a joke at House Bruner’s expense. In this highly-charged political environment, tempers are at breaking point.</p>\n</section>"
		},
		{
			"id": "Mercinellin 'Seedling' Thorncobble",
			"name": "Mercinellin 'Seedling' Thorncobble",
			"description": "<p>Seedling is a Halfling from the distinguished Thorncobble clan of Altdorf. She’s currently on the run from her responsibilities, and is looking to earn a little coin with gambling and gossip. Like most Thorncobbles, she has impeccable diction, and an upper-class accent that surprises those used to meeting more earthy Halflings.</p>"
		},
		{
			"id": "Musician",
			"name": "Musician",
			"description": "<p><strong>Status:&nbsp;</strong>Silver 1</p>\n<p>The Staatsoper theatre employs staff of all kinds to service and entertain Nuln’s cultured elite. Use the following samples should statistics for these be needed.</p>"
		},
		{
			"id": "Nastassia von Saponatheim",
			"name": "Nastassia von Saponatheim",
			"description": "<p>Nastassia is everything her @Actor[KfVnMx7Bn1DWErM6]{father} is not: short, sweet, and quite willing to run away from her duties for love. @Actor[Nnas6TyUYFPQJgDa]{Joachim Bitterfeld} has captured her heart completely, and she is determined to marry her brave man. Although the practicalities of hiding her frightfully upper-class accent, and of life without servants, has yet to cross her mind, Joachim is practical; indeed, he has done most of the planning to effect Nastassia’s escape.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 2 – Star-Crossed Lovers</h4>\n<p>Like many noble marriages, this match has more to do with family position, land, and influence than with love. @Actor[rRnBE8V1qUvN44ed]{Nastassia} and @Actor[jzdgpUtkaqvY1KWE]{Karl-Heinz} have met only a handful of times since they were betrothed as children. Unfortunately, Nastassia has met someone else much more frequently. She is now madly in love with @Actor[Nnas6TyUYFPQJgDa]{Joachim Bitterfeld}, a jeweller’s apprentice from Altdorf. The two have carried on an ardent, but unconsummated, affair for some time. Unable to persuade her father against the marriage, Nastassia has decided to elope with her paramour on the night before the wedding.</p>\n</section>"
		},
		{
			"id": "Noble Servant",
			"name": "Noble Servant",
			"description": "<p><strong>Status:&nbsp;</strong>Gold 2</p>\n<p>The @Actor[CcqiAghkzgp9u1In]{Countess} goes nowhere without her many servants, attendants, and guards. Contrary to popular rumour, they are not all bronzed gods and goddesses, chosen because they amuse the Countess’s taste. However, most are drawn from the the lesser Noble Houses of Nuln as commoners do not normally attend royalty.&nbsp;</p>\n<p>Unlike many of the Elector Counts, the Countess chooses not to surround herself with guards drawn from the Knightly Orders, largely because she claims their incessant clanking aggravates her delicate nerves.</p>"
		},
		{
			"id": "Nulner Watchman",
			"name": "Nulner Watchman",
			"description": "<p><strong>Status:&nbsp;</strong>Silver 1</p>\n<p>The Watch and guards of various types are found throughout the theatre, and patrolling outside. The @Actor[CcqiAghkzgp9u1In]{Countess} is in attendance, so they are all keen to impress.</p>\n<p>Most of the Watch patrols are led by @Actor[nqoyWWVX4oZklgcT]{sergeants}, as their superiors are determined that nothing will go wrong given the @Actor[CcqiAghkzgp9u1In]{Countess} herself is under their protection.&nbsp;</p>"
		},
		{
			"id": "Nurgle Cultists",
			"name": "Nurgle Cultists",
			"description": ""
		},
		{
			"id": "Ol' Bess",
			"name": "Ol' Bess",
			"description": ""
		},
		{
			"id": "Operagoer",
			"name": "Operagoer",
			"description": "<p><strong>Status:&nbsp;</strong>Silver 3</p>\n<p>The theatre is choked with operagoers of all types, most of whom are wealthy burghers from Nuln, like Albrecht Oldenhaller. They all rub shoulders with each other as they drink, gossip, try to catch the @Actor[CcqiAghkzgp9u1In]{Countess's}eye, then make their way to their seats.</p>\n<p>Add any appropriate Traits, Skills, or Talents if you feel some unique Characters are required.</p>"
		},
		{
			"id": "Ordo Ultima Cultist",
			"name": "Ordo Ultima Cultist",
			"description": "<p>The Cultists of the Ordo Ultima are far from their home territory of Nuln. So, they nurse drinks, trying their best not to look suspicious as they watch for @Actor[hDdur1pQxsvvWzXd]{Rechtshandler}, occasionally muttering made-up prayers to Verena to cement their cover as travelling scholars. Each cultist has a letter O enclosed within a letter U tattooed on the left breast, and all talk with urbane Nulner accents.</p>\n<p>&nbsp;</p>\n<h4>Plot 3 – Youthful Indiscretions</h4>\n<p>As the adventurers may have learned in the Three Feathers, the gravin’s lawyer @Actor[hDdur1pQxsvvWzXd]{Gustaf Rechtshandler} is being blackmailed by members of a Chaos cult.&nbsp;</p>\n<p>Rechtshandler was once associated with a Slaanesh cult called&nbsp;<em>Ordo Ultima</em> — unknowingly and very slightly — during his student days at the University of Nuln. Three members of the Ordo Ultima died trying to pressure him into doing the cult a favour. Now those who sent them are out for revenge. During the course of the day, two attempts will be made to kill the lawyer.</p>"
		},
		{
			"id": "Ordo Ultima Cultist",
			"name": "Ordo Ultima Cultist",
			"description": "<p>The Cultists of the Ordo Ultima are far from their home territory of Nuln. So, they nurse drinks, trying their best not to look suspicious as they watch for @Actor[hDdur1pQxsvvWzXd]{Rechtshandler}, occasionally muttering made-up prayers to Verena to cement their cover as travelling scholars. Each cultist has a letter O enclosed within a letter U tattooed on the left breast, and all talk with urbane Nulner accents.</p>\n<p>&nbsp;</p>\n<h4>Plot 3 – Youthful Indiscretions</h4>\n<p>As the adventurers may have learned in the Three Feathers, the gravin’s lawyer @Actor[hDdur1pQxsvvWzXd]{Gustaf Rechtshandler} is being blackmailed by members of a Chaos cult.&nbsp;</p>\n<p>Rechtshandler was once associated with a Slaanesh cult called&nbsp;<em>Ordo Ultima</em> — unknowingly and very slightly — during his student days at the University of Nuln. Three members of the Ordo Ultima died trying to pressure him into doing the cult a favour. Now those who sent them are out for revenge. During the course of the day, two attempts will be made to kill the lawyer.</p>"
		},
		{
			"id": "Otto Krupp",
			"name": "Otto Krupp",
			"description": "<p>Doktor Otto Krupp has no real interest in politics. He is attending the party largely to tout his services and have a good time with his mistress. If any Character is ill or wounded, Krupp quickly latches on to them in the hope of making coin.</p>\n<p>&nbsp;</p>\n<p>Guildmaster of @JournalEntry[FcLBMJfOP0Gl8sXl]{The Physicians' Guild}</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 5 &ndash; Playing Doctor</h4>\n<p>Doktor @Actor[aUPlT4HBdnEKjuM1]{Otto Krupp} hopes to spend some time alone with his mistress, Netta Volkmann, a barmaid from the town who has been hired to help out at the ball. The couple doesn&rsquo;t know that Netta&rsquo;s husband, Volker Volkmann, has recently learned of their affair, and intends to do something about it.</p>\n</section>"
		},
		{
			"id": "Palace Guard",
			"name": "Palace Guard",
			"description": "<p><strong>Status:</strong> Gold 2</p>\n<p>The @Actor[CcqiAghkzgp9u1In]{Countess} goes nowhere without her many servants, attendants, and guards. Contrary to popular rumour, they are not all bronzed gods and goddesses, chosen because they amuse the Countess’s taste. However, most are drawn from the the lesser Noble Houses of Nuln as commoners do not normally attend royalty.&nbsp;</p>\n<p>Unlike many of the Elector Counts, the Countess chooses not to surround herself with guards drawn from the Knightly Orders, largely because she claims their incessant clanking aggravates her delicate nerves.</p>"
		},
		{
			"id": "Performer",
			"name": "Performer",
			"description": "<p><strong>Status:&nbsp;</strong>Silver 1</p>\n<p>The Staatsoper theatre employs staff of all kinds to service and entertain Nuln’s cultured elite. Use the following samples should statistics for these be needed.</p>"
		},
		{
			"id": "Petra Steinmetz",
			"name": "Petra Steinmetz",
			"description": "<p>Quiet Mother Steinmetz was blessed by Verena at the tender age of seven, and has been learning law, justice, and swordplay since then. Now in her 20s, she is a rising star in her cult.</p>"
		},
		{
			"id": "Pfeifraucher Noble",
			"name": "Pfeifraucher Noble",
			"description": "<p>There is turmoil building across the Empire (see the <strong>Enemy Within</strong> campaign for more on this), so many of the local nobles, especially the Toppenheimers and Pfiefrauchers, are spoiling for a fight.</p>\n<p>&nbsp;</p>\n<h4><strong>Plot 5 – Local Rivalries</strong></h4>\n<p>Beneath the culture and glitter of Nuln lurk the same plots and rivalries found in all the Empire’s cities. Recent months have seen rising tension between Countess @Actor[CcqiAghkzgp9u1In]{Emmanuelle} and the ruling family of Sudenland, the Toppenheimers, who wish to rule Nuln as they once did long ago. The Countess now openly favours the Pfiefrauchers — the Toppenheimers’ primary rivals in Sudenland. As members of both families are attending the performance, their rivalry may spill over into pranks, brawls — and even murder.</p>"
		},
		{
			"id": "Reiner",
			"name": "Reiner",
			"description": "<p>Baron @Actor[hoYxD4qqwxPJai2L]{Eberhardt von Dammenblatz} has ordered his two spies in Nuln — Brocks and Reiner — to finally put an end to his Liebwitz problem. Both have gritty, street accents, and neither are especially good at their jobs. If @Actor[eOlJad1Pky9vNevM]{Dominique} is still alive, she is sent to lead them, which she immediately resents and hates, given she prefers to work alone. She cuts her hair short for the assignment and dyes it red, and adopts a broad Stirlander accent that could not sound more ‘farmer’ if she tried.</p>"
		},
		{
			"id": "Restless Ghost",
			"name": "Restless Ghost",
			"description": "<p>The enraged Ghost has no recollection of who it was in life. Nor does it know why it screams with hatred for @Actor[S6MLSMjvCEjPcaEw]{Matthias Hubkind}. But it does scream, its torment is unbearable, and it will not stop until it has had its revenge.</p>\n<p>The Ghost appears as a billowing cloud of indistinct green and ash white robes topped with a distended skull twisted with hatred and pain. Tarnished bells hang from rusted manacles about its wrists, each of which resound far too deeply given their relatively small size.</p>"
		},
		{
			"id": "Rickard Aschaffenberg",
			"name": "Rickard Aschaffenberg",
			"description": "<p><span class=\"fontstyle0\">Baron Rickard Aschaffenberg is an enormous man in his 30s, though his lifetime of war and good eating leave him looking much older. His long dark-ginger beard hides a spreading belly, and a surprising amount of muscle. His voice booms whenever he talks, and it seems he loves to talk. Rickard stands in stark contrast to his much shorter, mischievous nephew, Lord @Actor[5hOJSHJutrmP9XlP]{Maximilian Aschaffenberg}. Maximilian has no interest in the political side of the ball, and instead insults and humiliates the Bruners at every opportunity.</span></p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 7 – A Blot on the Escutcheon</h4>\n<p>House Aschaffenberg sees itself as the natural choice for the next lord of Ubersreik. However, it recently allied itself closely to House Bruner through a mixture of marriage and military support.&nbsp;</p>\n<p>Unfortunately, since the removal of House Jungfreud from Ubersreik, the Bruners have gone a little wild, and dark rumours now circulate concerning their most prominent members, with some even suggesting there may be Chaos taint in the family (for more on this, see A Guide to Ubersreik in the WFRP Starter Set).&nbsp;</p>\n<p>&nbsp;</p>\n<p>So, Baron @Actor[9KRZ40ZvmYXt6gFI]{Rickard Aschaffenberg} is trying hard to distance himself from any scandal and put his family back in the running. In turn, the enormously rich Lord @Actor[b3Y1LZUKkptLu0sc]{Heinrich von Bruner} is trying to rebuild his House’s reputation, and resents the Aschaffenbergs’ lack of support. It’s only made worse when Baron Rickard’s nephew @Actor[5hOJSHJutrmP9XlP]{Maximilian} misses no opportunity for a joke at House Bruner’s expense. In this highly-charged political environment, tempers are at breaking point.</p>\n</section>"
		},
		{
			"id": "Schatzenheimer",
			"name": "Schatzenheimer",
			"description": "<p>Three rival, criminal&nbsp; gangs — the @Actor[2hX69vBEAZncOLdT]{Valentinas} the @Actor[0LL9UcyxDQ2Qzx9T]{Schatzenheimers}, and the @Actor[YYkCsVTcW7PlLxLK]{Huydermans} — have each sent an assassin to the Staatsoper Theatre, and each intends to be the one to kill the target: @Actor[N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller}. However, Oldenhaller has some unlikely protectors in the form of the Nurgle-worshipping Cult of the Hallowed Larva, so the assassins have much more than their gang rivals to worry about.</p>"
		},
		{
			"id": "Servant",
			"name": "Servant",
			"description": "<p><strong>Status: </strong>Silver 1</p>\n<p>The Staatsoper theatre employs staff of all kinds to service and entertain Nuln’s cultured elite. Use the following samples should statistics for these be needed.</p>"
		},
		{
			"id": "Servants, Cleaners, and Similar",
			"name": "Servants, Cleaners, and Similar",
			"description": "<p><strong>Status</strong>: Brass 3</p>\n<p>@Actor[Rbful1SWQ9liRKFk]{Hans Orf}, the landlord of the Three Feathers, has a variety of staff working for him, including barmen, potmen, serving girls, cleaners, ostlers, and Ol’ Bess, the smith.</p>"
		},
		{
			"id": "Siegfried von Saponatheim",
			"name": "Siegfried von Saponatheim",
			"description": "<p><span class=\"fontstyle0\">Lord Siegfried von Saponatheim is the young cousin of Graf @Actor[KfVnMx7Bn1DWErM6]{Wilhelm von Saponatheim}. He has never held lands of his own, but has a reputation for understanding business. In recent years, the von Saponatheims have become very active politically in an attempt to acquire more lands and wealth. Siegfried is a tall, dark-haired man with a seemingly endless supply of hunting stories. If anyone mentions Bögenhafen, he will dismissively mention that he never goes there.</span></p>\n<p><span class=\"fontstyle0\"><br>If the Saponatheims did not do well from </span><span class=\"fontstyle2\">Nastassia’s Wedding</span><span class=\"fontstyle0\">, it’s possible Graf Wilhelm will attend the Ubersreik party personally to support his cousin’s political manoeuvers. He will, of course, turn a blind eye to Siegfried’s liberal use of emetic powder…</span></p>"
		},
		{
			"id": "Skaven Gutter Runner",
			"name": "Skaven Gutter Runner",
			"description": "<p>Stealthy ratmen creep through the corridors of the mansion.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 6 – The Stars Are Right</h4>\n<p>A Skaven Grey Seer lurks beneath Ubersreik, spying out the man-things and their weaknesses. The concentration of so many nobles in a poorly guarded location, as well as the erratic behaviour of the Chaos moon Morrslieb, has convinced the old sorcerer that the time is right to attack. Using a handful of stealthy Gutter Runners, he plans to poison the guests at the ball with Warpstone; the resulting death and mutation will cause havoc and weaken the Empire’s nobility in one fell swoop.</p>\n<p>At various points in the evening, the Skaven will try to dose the food and drink with powdered Warpstone. If any of their attempts is successful, guests will begin to exhibit mutations about half an hour later. Treat each exposure by a Character to any tainted food or drink as @Corruption[moderate]{Moderate}.</p>\n</section>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Stagehand",
			"name": "Stagehand",
			"description": "<p><strong>Status:&nbsp;</strong>Silver 1</p>\n     <p>The Staatsoper theatre employs staff of all kinds to service and entertain Nuln’s cultured elite. Use the following samples should statistics for these be needed.</p>"
		},
		{
			"id": "Taggee",
			"name": "Taggee",
			"description": "<p><strong>Status:&nbsp;</strong>Gold 2</p>\n<p>Raja Shrimant Rao of Ind has sent his best taggee agents to secure his rose ruby. Two are trained to fight with Tiger Claws, which appear like knuckledusters with four projecting blades. Tiger Claws use the same statistics as a Dagger but need the Melee (Brawling) Skill, and uses the following additional rules: on a successful Melee (Brawling) Test, you can make any resulting wound appear as if it were caused by a big cat or similar animal.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 7 – The Rose Tiger</h4>\n<p>The Dowager-Duchess @Actor[EV48uP56ar5oc1sE]{Clothilde of Telland} has a fabulous ruby — slightly pink in color, with a flaw in the shape of a cat’s head — which she wears to all-important occasions. An equally legendary jewel thief, known as the @Josef von Angendorf]{Wraith}, has decided to steal the ruby and will make the attempt at the wedding celebrations.</p>\n<p>The Wraith is not the only party interested in the ruby. The Rose Tiger was stolen from Raja Shrimant Rao of Ind five years ago, and a group of the @Actor[C08izmgMFxghDtZD]{taggee} agents has been sent to recover it. Posing as entertainers, they are waiting for the right moment to strike and reclaim the gem. And, of course, there is @Actor[vuLTDr9TzyBQVyhH]{Glimbrin}, who has never seen a gem he doesn’t like…</p>\n</section>"
		},
		{
			"id": "Thomas Prahmhandler",
			"name": "Thomas Prahmhandler",
			"description": "<p>Thomas is a powerful man quite used to control, whether with his boats, his smuggling rings, or with his future wife. Having learned of @Actor[RVDzvuNLOyMHpboL]{his fianc&eacute;e&rsquo;s} infidelities with the baron, he&rsquo;s called in his @Actor[qKIlKSoDoQYCTMGE]{Uncle Mho}, @Actor[0SY3YBbsrNa6bvZ6]{Crazy Larz}, and @Actor[Wnn6QYqqbvG5gotp]{Big 'Curls'} to help him teach some important lessons. All men talk with lower-class Reikland accents.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Plot 4 &ndash; Creating a Scene</strong></h4>\n<p>Fraulein @Actor[RVDzvuNLOyMHpboL]{Hanna Lastkahn} is betrothed to Herr Thomas Prahmhandler, the heir to another wealthy, local, boat-building family. He has been informed of his fianc&eacute;e&rsquo;s infidelity by a servant, and will burst into the inn, very drunk and accompanied by three hired thugs.&nbsp;</p>\n<p>He intends to catch the couple&nbsp;<em>in flagrante</em>&nbsp;and horsewhip the young noble &mdash; regardless of the consequences.</p>\n</section>"
		},
		{
			"id": "Toppenheimer Noble",
			"name": "Toppenheimer Noble",
			"description": "<p>There is turmoil building across the Empire (see the <strong>Enemy Within</strong> campaign for more on this), so many of the local nobles, especially the Toppenheimers and Pfiefrauchers, are spoiling for a fight.</p>\n<p>&nbsp;</p>\n<h4><strong>Plot 5 – Local Rivalries</strong></h4>\n<p>Beneath the culture and glitter of Nuln lurk the same plots and rivalries found in all the Empire’s cities. Recent months have seen rising tension between Countess @Actor[CcqiAghkzgp9u1In]{Emmanuelle} and the ruling family of Sudenland, the Toppenheimers, who wish to rule Nuln as they once did long ago. The Countess now openly favours the Pfiefrauchers — the Toppenheimers’ primary rivals in Sudenland. As members of both families are attending the performance, their rivalry may spill over into pranks, brawls — and even murder.</p>"
		},
		{
			"id": "Uncle Mho",
			"name": "Uncle Mho",
			"description": "<p>@Actor[1gLZGKozh6nrBjGr]{Thomas}&nbsp;is a powerful man quite used to control, whether with his boats, his smuggling rings, or with his future wife. Having learned of&nbsp;@Actor[RVDzvuNLOyMHpboL]{his fiancée’s}&nbsp;infidelities with the baron, he’s called in his&nbsp;@Actor[qKIlKSoDoQYCTMGE]{Uncle Mho},&nbsp;@Actor[0SY3YBbsrNa6bvZ6]{Crazy Larz}, and&nbsp;@Actor[Wnn6QYqqbvG5gotp]{Big 'Curls'}&nbsp;to help him teach some important lessons. All men talk with lower-class Reikland accents.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Plot 4 – Creating a Scene</strong></h4>\n<p>Fraulein&nbsp;@Actor[RVDzvuNLOyMHpboL]{Hanna Lastkahn}&nbsp;is betrothed to Herr&nbsp;@Actor[1gLZGKozh6nrBjGr]{Thomas Prahmhandler}, the heir to another wealthy, local, boat-building family. He has been informed of his fiancée’s infidelity by a servant, and will burst into the inn, very drunk and accompanied by three hired thugs.&nbsp;</p>\n<p>He intends to catch the couple&nbsp;<em>in flagrante</em>&nbsp;and horsewhip the young noble — regardless of the consequences.</p>\n</section>"
		},
		{
			"id": "Ursula Kopfgeld",
			"name": "Ursula Kopfgeld",
			"description": "<p>Ursula was raised far to the east on the Kislev Verge, overlooking the frozen Western Oblast, and has no time for fools. She has worked as a bounty hunter for over a decade, and takes grim pride in her work. She has a deep Ostlander accent, meaning she pauses before words when stressing them, and is frequently mistaken for a Kislevite.</p>\n     <p>&nbsp;</p>\n     <section class=\"secret\">\n     <h4><strong>Plot 6 – A Fistful of Gold Crowns</strong></h4>\n     <p>@Actor[VWyYqfsr3Zd6aySO]{Ursula Kopfgeld}, a bounty hunter, is following the smugglers. She was very close to catching Aufwiegler when he ‘died,’ and is convinced that something fishy is going on. She has followed the smugglers to the inn, and is waiting for the chance to act.</p>\n     </section>"
		},
		{
			"id": "Valentina",
			"name": "Valentina",
			"description": "<p>Three rival, criminal&nbsp; gangs — the @Actor[2hX69vBEAZncOLdT]{Valentinas} the @Actor[0LL9UcyxDQ2Qzx9T]{Schatzenheimers}, and the @Actor[YYkCsVTcW7PlLxLK]{Huydermans} — have each sent an assassin to the Staatsoper Theatre, and each intends to be the one to kill the target: @Actor[N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller}. However, Oldenhaller has some unlikely protectors in the form of the Nurgle-worshipping Cult of the Hallowed Larva, so the assassins have much more than their gang rivals to worry about.</p>"
		},
		{
			"id": "Watch Sergeant",
			"name": "Watch Sergeant",
			"description": "<p><strong>Status: </strong>Silver 1</p>\n<p>The Watch and guards of various types are found throughout the theatre, and patrolling outside. The @Actor[CcqiAghkzgp9u1In]{Countess} is in attendance, so they are all keen to impress.</p>\n<p>Most of the Watch patrols are led by sergeants, as their superiors are determined that nothing will go wrong given the @Actor[CcqiAghkzgp9u1In]{Countess} herself is under their protection.&nbsp;</p>\n<p>However, most of these representatives of the Watch are self-important, preening, and all-too-often involved in criminal activity themselves.</p>"
		},
		{
			"id": "Watchman",
			"name": "Watchman",
			"description": "<p><strong>Status:&nbsp;</strong>Silver 1</p>\n<p>The End Times are coming, and these watchmen fully embrace it, knowing all else is folly. Blood for the Blood God. Skulls for the Throne of Khorne.</p>\n<p>&nbsp;</p>\n<h4>Plot 6 – Day of Blood</h4>\n<p>Like many town courthouses throughout the Empire, Kemperbad’s has seen its share of witches and cultists burnt. Unlike Samrich Weizen in Plot 4, many of them were guilty — including the members of the Sanguine Brotherhood, followers of Khorne who had infiltrated the town Watch under the guise of an elite paramilitary society with a firm stance on punishment.&nbsp;</p>\n<p>Just a month ago, accusations of unlawful torture and mutilation led to a purge of the Watch, with several of the cult’s leaders burned in front of the courthouse. However, some members managed to escape the net and now plan to use the distraction of the trial — and the blood shed by the two champions — to wreak a terrible revenge on Kemperbad and its magistrates.</p>"
		},
		{
			"id": "Wilhelm König",
			"name": "Wilhelm König",
			"description": "<p>If @Actor[eOlJad1Pky9vNevM]{Dominique Herveaux} survived A Rough Night at the Three Feathers, she’s back, having escaped custody to continue her work. To ensure she’s not recognised, she has cut her hair short, bleached it blonde, and donned a heavy hood. She also adopts a thick Talabeclander accent. She’s very good at her job, meaning any Tests to recognise her are at least <strong>Very Hard (−30)</strong>. If Dominique is already dead, @Actor[hoYxD4qqwxPJai2L]{von Dammenblatz} hires Wilhelm König to replace her. Use @Actor[eOlJad1Pky9vNevM]{Dominique’s} statistics to represent Wilhelm, but reduce all Attributes and Skills by −10 due to his relative inexperience.</p>"
		},
		{
			"id": "Wilhelm von Saponatheim",
			"name": "Wilhelm von Saponatheim",
			"description": "<p>Graf Wilhelm has been in control his entire life, so he hates that he needs this wedding for the coin it will secure. He also hates that his @Actor[rRnBE8V1qUvN44ed]{little girl} will be marrying a sniveling little Wissenlander! But, it was organised by his father, and father needs be obeyed. So, he frowns through all the proceedings, drinking heavily from the stock of Tilean wine brought by the Ambossteins. That makes all the foreigners in his court almost tolerable.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4>Plot 3 – A Collector’s Item</h4>\n<p>Graf @Actor[KfVnMx7Bn1DWErM6]{Wilhelm von Saponatheim} is a veteran of several wars, and has become an avid collector of military curiosities. Through a contact in the Border Princes, he recently acquired an ornate ancient sword from the desert Lands of the Dead, which now sits in pride of place among his collection in the main hall. He intends to present the blade to his new son-in-law as a wedding gift.</p>\n<p>What Graf Wilhelm does not know is that the weapon was looted from an ancient tomb. Its @Actor[0lA6P0HZlm6gibXV]{rightful owner} wants it back, and will not let a trivial thing like death deter him from tracking down and recovering his prized possession. Furthermore, should the gift be delivered with the curse still intact, the Ambossteins may assume that Graf Wilhelm was attempting to assassinate @Actor[jzdgpUtkaqvY1KWE]{Karl-Heinz}, which isn’t the best way to start a marriage.</p>\n</section>"
		},
		{
			"id": "Young Noble",
			"name": "Young Noble",
			"description": "<p><strong>Status</strong>: Gold 1</p>\n<p>There is turmoil building across the Empire (see the <strong>Enemy Within</strong> campaign for more on this), so many of the local nobles, especially the Toppenheimers and Pfiefrauchers, are spoiling for a fight.</p>"
		}
	]
}