{
	"label": "Трактирные игры",
	"entries": {
		"Al-Zahr": {
			"name": "Аль-захр",
			"description": "<p><span class=\"fontstyle0\">Из всех игр в кости аль-захр является, пожалуй, самой популярной. Эта игра родом из Арабии известна под разными именами: в Эсталии, например, её называют «азар», а в Бретонии — «аcар». Правила игры незамысловаты — нужно всего лишь бросать игральные кости, чтобы выпало нужное число. Первый игрок, которому это удаётся, выигрывает кон. Обычно и зрители, и игроки делают ставки на результат каждого броска. В некоторых трактирах даже есть столы, размеченные специально для игры в аль-захр.</span></p>\n<p><span class=\"fontstyle3\"><strong>Правила игры</strong>: </span><span class=\"fontstyle0\">Каждый участник игры ставит на кон («в банк», роль которого обычно играет какая-нибудь посудина) заранее оговорённую и одинаковую для всех ставку. Затем первый игрок выбирает цель — число от 7 до 15. Далее каждый игрок (начиная с первого и далее по часовой стрелке) бросает [[/r 2d10]] и складывает выпавшие числа, чтобы получить результат от 2 до 20. Если результат попадает в цель или если на игральных костях выпадает 20, игрок выигрывает кон и забирает весь банк. Результат от 16 до 19 означает, что игрок может забрать из банка одну ставку. Результат от 7 до 15 (любой, кроме текущей цели) становится новой целью. Результат от 3 до 6 означает, что игрок должен либо положить в банк ещё одну ставку, либо выбыть из игры до следующего кона. Если же на игральных костях выпадает 2, игрок сразу выбывает из игры до следующего кона. Кон продолжается до тех пор, пока банк не опустеет или пока в игре не останется только один игрок, который и забирает всё, что осталось в банке. В аль-захр принято играть по одному кону на каждого участника игры, чтобы у каждого была возможность загадать цель и первым бросить кости. </span></p>\n<p><span class=\"fontstyle3\"><strong>Особые правила</strong>: </span><span class=\"fontstyle0\">Потратив пункт удачи, герой может бросить игральные кости повторно и принять выпавший результат. Кроме того, каждый уровень таланта @Compendium[wfrp4e-core.talents.cAxNctMFWIAjDgV3]{игрок в кости} </span><span class=\"fontstyle0\">позволяет бросить на один d10 больше, чем обычно, и сложить итоговый результат из двух любых выпавших значений по своему усмотрению.</span></p>"
		},
		"Alvatafl": {
			"name": "Альватафл",
			"description": "<p><span class=\"fontstyle0\">Альватафл — настольная игра родом с севера. На квадратной доске 15x15 клеток размещается армия из 48 гномов, которые идут приступом на замок эльфийского князя, охраняемый армией из 12 эльфов во главе с самим князем. Поговаривают, что игра столь же стара, сколь и вражда между этими двумя народами. В игре фигурки гномов могут передвигаться лишь между соседними клетками, а фигурки эльфов куда проворнее и могут перемещаться на любое расстояние (правда, только по прямой). Цель гномов — убить эльфийского князя или захватить его замок, прежде чем ему удастся сбежать с поля. Игра так популярна в Нордланде и Остланде, что во многих северных тавернах и трактирах можно найти красивые резные наборы для альватафла. В Кислеве доски для альватафла (который кислевиты называют </span><span class=\"fontstyle2\">Засада </span><span class=\"fontstyle0\">)больше имперских, а Ледяной ведьме и её 15 господарям — крылатым копейщикам противостоят шесть десятков троллей.</span></p>\n<p><span class=\"fontstyle0\"><br /></span><span class=\"fontstyle3\"><strong>Правила игры</strong>. </span><span class=\"fontstyle0\">В каждом раунде игроки проходят </span><span class=\"fontstyle3\"><strong>серьёзную (+0) проверку интеллекта </strong></span><span class=\"fontstyle0\">или </span><strong><span class=\"fontstyle3\">знания (военное дело) </span></strong><span class=\"fontstyle0\">, прибавляя свой рейтинг интеллекта к уровню успеха проверки. Сумма, полученная игроком-эльфом, показывает, сколько фигур гномов срублено за этот раунд. Сумму, полученную игроком-гномом, нужно разделить на четыре (с округлением вверх); полученный результат — это количество срубленных за этот раунд фигур эльфов. Если проверка оказывается удачной, персонаж выигрывает немедленно, но только если соблюдено одно из этих условий: либо если он играет за гномов и число, выпавшее на игральной кости единиц, меньше или равно количеству срубленных эльфов, либо если он играет за эльфов и число, выпавшее на игральной кости единиц, помноженное на 4, меньше или равно количеству срубленных фигур гномов (так, например, результат 33 даст пороговое значение в 12 фигур, поскольку 4 </span><span class=\"fontstyle0\" style=\"color:#545454\">× </span><span class=\"fontstyle0\">3 = 12). Если ни одно из условий не соблюдается, выигрывает сторона, которая первой срубит больше половины фигурок противника. Если в одном и том же раунде обе стороны достигают условий победы, игра заканчивается ничьей.</span> </p>"
		},
		"Arm Wrestling": {
			"name": "Борьба на руках",
			"description": "<p>Борьба на руках — один из самых простых видов спорта, чрезвычайно популярный в трактирах. Для игры необходимы два участника, которые садятся за стол друг напротив друга и крепко сцепляют руки так, чтобы их локти не отрывались от поверхности. Цель игры — прижать руку противника к столу.</p>\n<p><br />Эта игра чрезвычайно азартна, и почти в каждом трактире есть местный чемпион. Чемпионы частенько бросают друг другу вызов, чтобы определить, кто является лучшим борцом в городе или провинции.</p>\n<p><br /><strong>Правила игры</strong>. Каждый раунд игроки проходят <strong>расширенную встречную проверку силы (+0)</strong>, добавляя рейтинг силы к уровню успеха. Победитель каждого раунда получает +1 преимущество, которое можно использовать по обычным правилам. Первый персонаж, достигший уровня успеха 10+, выигрывает. Каждые [рейтинг выносливости] раундов, пока продолжается борьба, персонажи получают по одному состоянию @Condition[устал], которое снимется после пятиминутного отдыха.</p>"
		},
		"Beast Among the Tailors": {
			"name": "Зверь и портные",
			"description": "<p><span class=\"fontstyle0\">«Зверь и портные», или просто «Зверь», — игра в кегли, весьма по- пулярная в Нордланде, Остланде и Мидденланде. Задача участника — раскачать металлический шар, закреплённый на трёхфутовой цепи, и сбить кегли, широко расставленные квадратом 4х4.</span></p>\n<p><span class=\"fontstyle0\"><br />Игра получила своё название в 1805 году, после череды так называемых портновских беспорядков в Мидденхайме, когда городские портные были оскорблены до глубины души популярной пьесой  <em>«Десять тоденхаймских портных»</em>, в которой высмеивалось их ремесло. Вспыхнувшие волнения в конечном счёте были жестоко подавлены войсками лорда Генриха Туггенхаймского, которого впоследствии прозвали Мольским Зверем. Поговаривают, что он смёл противостоявших ему портных, как бык толпу полуросликов.<br /></span></p>\n<p><span class=\"fontstyle0\"><br /></span><span class=\"fontstyle3\"><strong>Правила игры.</strong> Цель каждого участника игры — за три броска сбить все 16 кеглей. Каждый бросок — это <strong>проверка дистанционного боя (+60)</strong>, к уровню успеха которой нужно прибавить рейтинг дистанционного боя персонажа. Полученное число показывает, сколько кеглей удалось сбить. Удачная проверка означает, что персонаж сбивает все кегли одним броском. Сложность последующих проверок зависит от того, сколько кеглей осталось (см. таблицу ниже):</span></p>\n<p> </p>\n<p> </p>\n<table style=\"box-sizing:border-box;user-select:text;width:169px;font-family:CaslonPro;height:119px\" border=\"1\">\n<tbody style=\"box-sizing:border-box;user-select:text\">\n<tr>\n<td style=\"box-sizing:border-box;user-select:text;width:59px\"><strong>Skittles</strong></td>\n<td style=\"box-sizing:border-box;user-select:text;width:109px\"><strong style=\"box-sizing:border-box;user-select:text\">Test</strong></td>\n</tr>\n<tr style=\"box-sizing:border-box;user-select:text;height:17px\">\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:59px\">12-15</td>\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:109px\"><strong style=\"box-sizing:border-box;user-select:text\">Элементарная (+60) </strong></td>\n</tr>\n<tr style=\"box-sizing:border-box;user-select:text;height:17px\">\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:59px\">10-11</td>\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:109px\"><strong style=\"box-sizing:border-box;user-select:text\">Лёгкая (+40) </strong></td>\n</tr>\n<tr style=\"box-sizing:border-box;user-select:text;height:17px\">\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:59px\">8-9</td>\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:109px\"><strong style=\"box-sizing:border-box;user-select:text\">Заурядная (+20)</strong></td>\n</tr>\n<tr style=\"box-sizing:border-box;user-select:text;height:17px\">\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:59px\">6-7 или 1</td>\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:109px\"><strong style=\"box-sizing:border-box;user-select:text\">Серьёзная (+0)</strong></td>\n</tr>\n<tr style=\"box-sizing:border-box;user-select:text;height:17px\">\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:59px\">3-5</td>\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:109px\"><strong style=\"box-sizing:border-box;user-select:text\">Difficult (-10)</strong></td>\n</tr>\n<tr style=\"box-sizing:border-box;user-select:text;height:17px\">\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:59px\">2</td>\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:109px\"><strong style=\"box-sizing:border-box;user-select:text\">Трудная (−10)</strong></td>\n</tr>\n<tr style=\"box-sizing:border-box;user-select:text;height:17px\">\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:59px\">100</td>\n<td style=\"box-sizing:border-box;user-select:text;height:17px;width:109px\"><strong style=\"box-sizing:border-box;user-select:text\">Тяжёлая (−20)</strong></td>\n</tr>\n</tbody>\n</table>"
		},
		"Bowls": {
			"name": "Шары",
			"description": "<p>В шары играют либо в помещении, либо на открытом воздухе. Цель игры заключается в том, чтобы бросать или катать увесистые шары в цель — обычно в другой шар или вбитый в землю колышек. Эта игра настолько популярна, что в некоторых заведениях даже обору- дованы специальные игровые площадки. Хотя в шары играют по всей Империи, игра наиболее распространена в Штирланде, Аверланде и Мутланде.</p>\n<p><strong>Правила игры.</strong> У каждого участника есть три шара. В свой ход каждый участник должен пройти <strong>серьёзную (+0) проверку стрельбы (метательное)</strong> и в случае успеха записать свой уровень успеха. При этом если уровень успеха больше +6, то его следует записать как +6 (это значит, что бросок попадает в цель). В случае провала шар вылетает за пределы поля и выбывает из игры. Если уровень успеха твоего броска такой же или выше, чем у твоего противника, ты можешь понизить накопленный им уровень успеха, попав в один из его шаров (если уровень успеха противника при этом снижается до 0, тебе удаётся выбить его шар за пределы поля). Чтобы снизить накопленный уровень успеха противника на 1, тебе придётся потратить +1 своего уровня успеха. После третьего броска определяется победитель: игрок с наивысшим уровнем успеха. Если таких несколько — это ничья. Если игра идёт на очки, одно победное очко после каждого броска получает участник с самым высоким уровнем успеха. После трёх бросков определяется победитель — игрок с наибольшим количеством победных очков.</p>"
		},
		"Bull Ring": {
			"name": "Бычьи кольца",
			"description": "<p><span class=\"fontstyle0\">Поскольку игра предполагает метание колец на большие дистанции, обычно в неё играют на открытом воздухе. Цель игры — бросить кольца так, чтобы те попали на рога быка или на палки, вбитые в бычью голову. Особой популярностью бычьи кольца пользуются в Остланде, Остермарке, Штирланде и Мутланде, однако эта игра часто встречается в пабах по всей Империи. Например, в нордландских сёлах вместо бычьей головы порой используют отрубленные головы зверолюдей, но в других провинциях Империи это считается чуть ли не ересью.</span></p>\n<p><span class=\"fontstyle0\"><br /></span><span class=\"fontstyle2\"><strong>Правила игры</strong>. </span><span class=\"fontstyle0\">Каждый игрок выбирает цель и проходит <strong>проверку стрельбы (метательное) </strong>соответствующей сложности. В случае успеха игрок получает очки, указанные в таблице ниже. Если проверка игрока оказывается удачной, он попадает в следующую по сложности цель и набирает даже больше очков, чем рассчитывал.</span></p>\n<table style=\"height:119px;width:231px\" border=\"1\">\n<tbody>\n<tr style=\"height:17px\">\n<td style=\"height:17px;width:34px\">10</td>\n<td style=\"height:17px;width:74px\">Палка в носу</td>\n<td style=\"height:17px;width:113px\"><strong>Элементарная (+60)</strong></td>\n</tr>\n<tr style=\"height:17px\">\n<td style=\"height:17px;width:34px\">20</td>\n<td style=\"height:17px;width:74px\">Палка в брови</td>\n<td style=\"height:17px;width:113px\"><strong>Лёгкая (+40)</strong></td>\n</tr>\n<tr style=\"height:17px\">\n<td style=\"height:17px;width:34px\">30</td>\n<td style=\"height:17px;width:74px\">Рога</td>\n<td style=\"height:17px;width:113px\"><strong>Заурядная (+20)</strong></td>\n</tr>\n<tr style=\"height:17px\">\n<td style=\"height:17px;width:34px\">40</td>\n<td style=\"height:17px;width:74px\">Палка в ухе</td>\n<td style=\"height:17px;width:113px\"><strong>Серьёзная (+0)</strong></td>\n</tr>\n<tr style=\"height:17px\">\n<td style=\"height:17px;width:34px\">50</td>\n<td style=\"height:17px;width:74px\">Палка в щеке</td>\n<td style=\"height:17px;width:113px\"><strong>Трудная (−10)</strong></td>\n</tr>\n<tr style=\"height:17px\">\n<td style=\"height:17px;width:34px\">75</td>\n<td style=\"height:17px;width:74px\">Палка во рту</td>\n<td style=\"height:17px;width:113px\"><strong>Тяжёлая (−20)</strong></td>\n</tr>\n<tr style=\"height:17px\">\n<td style=\"height:17px;width:34px\">100</td>\n<td style=\"height:17px;width:74px\">Палка в горле</td>\n<td style=\"height:17px;width:113px\"><strong>Безумная (–30)</strong></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Особые правила. </strong>Если у кого-либо из игроков есть талант @Compendium[wfrp4e-core.talents.jrYW2OyDHd1Md2my]{отличный стрелок}, все проверки для него будут легче на одну ступень. <span class=\"fontstyle0\">Например, если игрок выбирает своей целью рога (30 очков), он должен будет пройти </span><span class=\"fontstyle2\"><strong>лёгкую (+40) проверку стрельбы (метательное)</strong> </span><span class=\"fontstyle0\">.</span></p>"
		},
		"Cerevis": {
			"name": "Церевис",
			"description": "<p><span class=\"fontstyle0\">Церевис — карточная игра, необычайно популярная среди студентов и получившая своё название в честь маленьких круглых шапочек, которые носят учащиеся Нульнского университета. Смысл игры — максимально нелепо описать разыгрываемую карту с отсылкой на университетские лекции, ненавистных профессоров или местных политиканов. Например, если игрок разыгрывает карту герцогини, он может описать её следующим образом: «Это профессор Дуллич и её скучные лекции!» Если другой игрок бьёт герцогиню семёркой молотов, он может сказать: «Дуллич, которая мнит себя самой умной, поколотили за ересь!»</span></p>\n<p><span class=\"fontstyle0\"><br />Игра усложняется тем, что, помимо нелепых и путаных описаний, все карты имеют альтернативные названия: например, карты в целом называются «пушками», тузы — «облатами», двойки — «кометами», тройки — «курганами» и т. д. Если какой-либо игрок случайно назовёт карту обычным именем, он должен немедленно сделать большой глоток пива. Проигравшие в каждом раунде рисуют на столе сову (сова рисуется мелом рядом с проигравшим). Сову можно стереть, если выпить полкружки пива. Церевис — игра не для слабаков и способен свалить с ног даже самых заядлых кутил, поэтому во многих университетах и колледжах он находится под строгим запретом, что, впрочем, только увеличивает его популярность.</span></p>\n<p><span class=\"fontstyle0\"><br /></span><span class=\"fontstyle2\"><strong>Правила игры.</strong> </span><span class=\"fontstyle0\">В каждом раунде все участники игры должны пройти </span><span class=\"fontstyle2\"><strong>заурядную (+20) комбинированную проверку азартных игр и инициативы.</strong></span><span class=\"fontstyle0\">. Участник с самым низким уровнем успеха при проверке азартных игр проигрывает раунд и рисует сову. При провале проверки инициативы участник называет карту правильным именем и выпивает штрафной. За каждые 3 провальные проверки инициативы и каждые 2 стёртые совы игрок должен пройти </span><strong><span class=\"fontstyle2\">проверку кутежа (+0) </span></strong><span class=\"fontstyle0\">. Подробнее о результатах проверок этого навыка и сопутствующих им безобразиях рассказано в «Книге правил» (см. стр. 122). @Compendium[wfrp4e-core.skills.R2ytluHiEFF2KQ5e]{Опьянение}</span></p>"
		},
		"Darts": {
			"name": "Дартс",
			"description": "<p>Игра в дартс пользуется непреходящей популярностью в Штатных войсках и прибрежных трактирах. Смысл игры состоит в метании небольших дротиков в мишень — обычно это поперечный древесный спил, разделённый на несколько секторов, попадание в которые даёт разное количество очков. Хотя многие в Империи отрицают это, историки придерживаются мнения, что родоначальниками дартса являются бретонские крестьяне, которые называют эту игру «флешетт».</p>\n<p><strong>Правила игры.</strong> Участники игры подкидывают монетку, чтобы опре- делить, кто будет первым. Затем каждый бросает в мишень по 3 дротика. Каждый бросок — это <strong>серьёзная (+0) проверка стрельбы (метательное).</strong> В случае успеха игрок получает столько очков, сколько выпало на игральной кости десятков или на игральной кости единиц (если участник игры пожелает, он может умножить полученное значение на 10). Так, например, успешный бросок 26 может принести игроку 2, 6, 20 или 60 очков. В случае провала участник получает столько очков, сколько выпало на игральной кости единиц (так, например, результат 73 в случае провала принесёт игроку всего 3 очка). Если проверка оказывается Удачной, он выбирает любой результат от 1 до 100. Если проверка Неудачная, игрок не попадает в мишень и получает 0 очков. Цель игры — набрать ровно 501 очко. Если кто-либо из игроков набирает больше, его ход на этом заканчивается, а очки, которые принёс последний бросок, не засчитываются.</p>\n<p><strong>Особые правила.</strong> Если у кого-либо из участников игры есть талант @Compendium[wfrp4e-core.talents.jrYW2OyDHd1Md2my]{отличный стрелок}, он может изменить результат, выпавший на игральной кости единиц, на 1 (вплоть до максимума в 10 и минимума в 1).</p>"
		},
		"Dominoes": {
			"name": "Домино",
			"description": "<p>Предположительно эта игра пришла в Тилею по Шёлковому пути из Инда и Катая, а затем распространилась и за её пределы. Для игры в домино используют 28 костяшек, разделённых на две половины, на каждой из которых нарисовано от 0 до 6 точек. На начало игры у каждого участника есть семь случайно выбранных костяшек, которые они разыгрывают по очереди — костяшки выкладываются в непрерывный ряд таким образом, чтобы прилегающие друг к другу половинки соседних костяшек совпадали по количеству изображённых точек. Если на руках у участника нет ни одной подходящей костяшки, он тянет одну дополнительную. Выигрывает тот, кто первым выкладывает все свои костяшки. Если этого не происходит, побеждает игрок, на чьих костяшках меньше всего точек.</p>\n<p><strong>Правила игры.</strong> Каждый участник игры проходит <strong>встречную проверку азартных игр (+20).</strong> При ничьей игроки сравнивают числа, выпавшие на игральной кости единиц. Игрок, у которого выпало наименьшее число, выигрывает.</p>"
		},
		"Dwile Flonking": {
			"name": "Вышибалы",
			"description": "<p>Вышибалы — изначально мутландская игра, получившая широкое признание в Штирланде и Рейкланде. В ней участвуют 2 команды по 12 человек в каждой: одиннадцать игроков одной команды, держась за руки, водят хоровод вокруг двенадцатого игрока команды противника, который кружится в противоположном направлении. Каждая команда считает до трёх, после чего вышибала (центральный игрок) должен «выбить» своей сифой (пропитанной пивом тряпкой) одного из танцоров, постаравшись попасть ему в лицо. Каждое попадание приносит команде вышибалы победные очки. Если вышибала «зевает» (промахивается), он должен успеть осушить «подливу» (пинту пива, налитую в ночной горшок). Пока он пьёт, команда соперников должна успеть подобрать сифу и передать её друг другу по кругу, скандируя: «Горшок, горшок, горшок!»</p>\n<p><strong>Правила игры.</strong> Бросая сифу, вышибала должен пройти <strong>встречную проверку стрельбы (метательное) против уклонения</strong> случайного игрока из хоровода соперников. Если вышибала побеждает, он зарабатывает 1 победное очко за «мазок» (попадание в ногу). Если вышибала побеждает с уровнем успеха +3 и выше, он зарабатывает 2 очка за «шлепок» (попадание в туловище). Если вышибала побеждает с уровнем успеха +6 и выше, он зарабатывает 3 очка за «смак» (попадание в голову). Если вышибала проигрывает, он должен выпить подливу и пройти <strong>проверку кутежа (+0).</strong> В случае провала вышибала не успевает выпить пиво до дна, прежде чем сифа обойдёт полный круг, и его команда теряет 1 очко. В конце игры каждый участник команды, который не обращался к @Compendium[wfrp4e-core.skills.R2ytluHiEFF2KQ5e]{таблице безобразий}, считается предосудительно трезвым и приносит своей команде штрафное очко. Побеждает команда, набравшая больше очков.</p>"
		},
		"Middenball": {
			"name": "Мидденбол",
			"description": "<p>Мидденбол, пожалуй, самая популярная спортивная игра в Империи. В большинстве провинций в пабах формируются даже неформальные лиги, в рамках которых местные команды соревнуются за звание лучших. Говорят, что игра берёт своё начало ещё с незапамятных времён, когда мидденландское племя тевтогенов играло в игру под названием «маддибаль», чтобы отточить ключевые боевые навыки. Современная версия игры всё ещё не лишена некоторой жестокости, однако теперь она строго регламентируется правилами, которые, в частности, запрещают применять оружие или использовать вместо мяча живое существо. </p>\n<p>В игре участвуют две команды по 11 игроков в каждой. Цель игры — забить мяч в ворота противника любым возможным способом. Мидденбол крайне популярен в Мидденхайме, где его часто называют снотболом, поскольку некоторые команды до сих пор вопреки законам и правилам предпочитают использовать в качестве мячей связанных снотлингов.</p>\n<p><strong>Правила игры.</strong> Полные правила игры описаны в книге <strong>«Мидденхайм. Город Белого Волка»</strong>. Если использовать быстрые и краткие правила, то в каждом раунде каждый участник игры должен пройти  <strong>заурядную (+20) проверку рукопашного боя (кулачное)</strong> или <strong>проверку атлетики (+0)</strong> и сложить уровни успеха всех игроков каждой из команд. Команда с более высоким результатом получает +1 преимущество в следующем раунде (по обычным правилам преимуществ) и забивает гол, если общий результат проверок достигает хотя бы +25. Игра состоит из двух цайтов по 3 раунда (каждый раунд, таким образом, длится около 10 минут).</p>"
		},
		"Mühlen": {
			"name": "Мельницы",
			"description": "<p><span class=\"fontstyle0\">Мельницы — фаворит среди игр на двоих в Рейкланде и Мидденланде. Для игры необходимо расчерченное на клетки игровое поле с 24 перекрёстками, которые называются огамами. У каждого игрока есть девять фишек, которые поочерёдно выставляются на поле и перемещаются между огамами таким образом, чтобы выстроить мельницу — фигуру из трёх стоящих в ряд фишек. Построив мельницу, игрок может удалить с поля одну из фишек противника. Игра продолжается до тех пор, пока у одного из участников не останется всего две фишки. Существует множество вариаций этой игры, которые отличаются друг от друга в основном количеством огамов и фишек.</span></p>\n<p><span class=\"fontstyle0\"><br /></span><span class=\"fontstyle2\"><strong>Правила игры.</strong></span><span class=\"fontstyle0\">Каждый раунд игроки проходят </span><span class=\"fontstyle2\"><strong>расширенную встречную проверку интеллекта (+40) </strong></span><span class=\"fontstyle0\">и добавляют к полученному уровню успеха свой рейтинг интеллекта. Выигрывает игрок, первым достигший уровня успеха +9 и выше. Если оба игрока достигли уровня успеха 9+ в одном и том же раунде, игра заканчивается ничьей.</span></p>"
		},
		"Options: Fast Pub Games": {
			"name": "Вариант: Быстрые игры",
			"description": "<p>Необходимость проходить частые проверки может помешать некоторым игрокам получать удовольствие от игры. Если ты хочешь, чтобы трактирные игры проходили быстро, пусть игроки пройдут <strong>серьёзную (+0) встречную проверку</strong> соответствующего навыка (нужный для той или иной игры навык указан в описании этого развлечения, в разделе «Правила игры»). Если конкретный навык не указан (как, например, в случае с @Compendium[wfrp4e-rnhd.pubgames.opqK7slOrVV50XBR]{аль-захром}), значит, игрокам придётся пройти <strong>встречную проверку азартных игр (+0).</strong> Побеждает игрок с наивысшим уровнем успеха.</p>"
		},
		"Pub Quizzes": {
			"name": "Трактирная викторина",
			"description": "<p><span class=\"fontstyle0\">Трактирные викторины необычайно популярны во многих имперских городах (главным образом в тех, где есть университеты и силён культ Верены). В викторине принимают участие команды, которые отвечают на самые разнообразные вопросы и получают очки в случае правильного ответа. Обычно вначале идут простые вопросы, но с каждым раундом они становятся всё сложнее и сложнее. Выигрывает команда, набравшая больше очков.</span></p>\n<p><span class=\"fontstyle0\"><br /></span><span class=\"fontstyle2\"><strong>Правила игры.</strong></span><span class=\"fontstyle0\">Игра длится 7 раундов. Каждый раунд все участники викторины должны проходить по одной проверке интеллекта. Сложность проверки начинается с элементарной (+60) и с каждым раундом постепенно повышается до безумной (–30). Если хотя бы один член команды успешно проходит проверку интеллекта, его команда в этом раунде получает 1 очко. Выигрывает команда, набравшая наибольшее количество очков к концу 7-го раунда. В случае ничьей проводится дополнительный раунд вопросов безумной (–30) сложности. Обычно каждый раунд посвящён определённой теме; если у игрока есть подходящее знание (например, знание (история) при ответе на вопросы о прошлом Империи), он может использовать этот навык вместо интеллекта.</span> </p>"
		},
		"Scarlet Empress": {
			"name": "Алая императрица",
			"description": "<p><span class=\"fontstyle0\">В 1923 К.И. граф Примус фон Бильдхофен обмолвился, что «Алая Императрица» — карточная игра, названная в честь его бабки, Императрицы Мольреллы III, популярнее самого Cигмара. Вполне возможно, это стоило ему жизни — всего четыре месяца спустя он был сожжён по обвинению в ереси. Но многие считают, что его слова не лишены смысла, ведь в настоящий момент «Алая Императрица» является самой распространённой карточной игрой в Старом Свете. </span></p>\n<p><span class=\"fontstyle0\">Как правило, в неё играют от 2 до 6 участников, а цель игры — собрать наилучшую руку по итогам двух раундов, в которых игроки сбрасывают и тянут новые карты, надеясь, что им не попадётся карта Алой Императрицы.</span></p>\n<p><span class=\"fontstyle2\"><strong>Правила игры.</strong></span><span class=\"fontstyle0\">Все игроки кладут на кон ставку, после чего проходят </span><span class=\"fontstyle2\">проверку азартных игр (+20).</span><span class=\"fontstyle0\"> В случае ничьей все игроки либо делают ещё одну ставку, либо выходят из игры. Так продолжается до тех пор, пока не определится явный победитель, который и забирает всё, что стоит на кону.</span></p>\n<p><span class=\"fontstyle2\"><strong>Особые правила.</strong></span><span class=\"fontstyle0\">Если у игрока есть талант @Compendium[wfrp4e-core.talents.V9N0LMnXf1WYseCL]{башня памяти},</span><span class=\"fontstyle0\">позволяющий ему считать и запоминать карты, сложность проверки в игре снизится до лёгкой (+40).</span></p>"
		},
		"Sidebar: Cards Of The Old World": {
			"name": "Карты Старого Света",
			"description": "<p>Состав карточных колод на просторах Старого Света варьируется в очень широких пределах. Самой, пожалуй, распространённой общей чертой можно считать деление колоды на четыре младших масти и одну старшую, козырную масть, но дальше, как правило, начинаются различия.</p>\n<p>Например, <em>рейкландский тарок</em>  — одна из самых популярных колод в Империи — состоит из 82 карт: четырёх младших мастей (чаш, когтей, молотов и листьев) и одной козырной масти. Каждая младшая масть состоит из десяти числовых карт от туза до десятки и пяти фигурных карт (или карт двора): рыцаря, баронессы, графа, герцогини и князя. Козырная масть состоит из 22 карт, пронумерованных от 0 до 21, при этом карты от 1 до 20 соответствуют каждому из 20 знаков Имперского Зодиака, 21‑я карта — карта Сигмара, а 0 — карта с изображением Ранальда.</p>\n<p>А теперь сравните эту колоду с популярной в Нульне и его ближайших окрестностях виссентрёнк, в которой тоже есть четыре младших масти и одна козырная, но при этом в ней всего 42 карты, младшие масти называются грифонами, сердцами, совами и мечами и состоят из пяти числовых карт (от шестёрки до десятки) и трёх фигурных (рыцаря, баронессы и графини), а козырная — из восьми пронумерованных именных карт (первая называется Золль, вторая — Дират, третья — Сигмар, четвёртая — Шалия, пятая — Морр, шестая — Таал, седьмая — Верена, а восьмая — Ульрик). Кроме того, в нульнской колоде также есть «близнецы» — две карты без значения, одна из которых изображает Ранальда в облике мужчины, а другая — в облике женщины.</p>"
		},
		"Stones": {
			"name": "Камни",
			"description": "<p>Игра в камни называется по-разному и является одной из наиболее распространённых как в Старом Свете, так и за его пределами. </p>\n<p>Количество игроков варьируется от 2 до 4, причём играть можно как по одному, так и в командах по двое. Для игры необходима расчерченная на клетки восьмиугольная доска — это игровое поле. У каждого игрока есть четыре большие фишки (камни) и шесть маленьких фишек (камешки). Камень может переместиться на соседнюю клетку или «срубить» стоящую на ней фишку соперника, «перепрыгнув» через неё. Камешек может переместиться на соседнюю клетку или «перепрыгнуть» несколько фишек, стоящих в ряд по прямой. Если фишка доходит до противоположного края доски, она считается спасённой и убирается с доски. Как только у игрока не остаётся ни одной фишки, игра заканчивается, после чего идёт подсчёт очков: каждая спасённая фишка приносит 1 очко, каждая «срубленная» фишка противника также приносит по 1 очку, и ещё 1 очко даётся, если ход участника стал последним ходом в игре. Побеждает игрок, набравший больше очков. </p>\n<p>Существует множество версий игры в камни, наиболее распространёнными из которых являются разновидности с большими досками, рассчитанными на 8 игроков (так принято играть в Ультуане, где эта игра называется <em>«даруарю'утал»</em>),  с маленькими, рассчитанными на двоих (кислевские <em>жерновки</em>), и варианты, в которых используются игральные кости (например, популярный в Эсталии <em>пердрес</em>).</p>\n<p><strong>Правила игры.</strong> Игроки должны пройти <strong>расширенную встречную проверку интеллекта (+20).</strong> Первый игрок, чей уровень успеха достигнет +10, выигрывает. Если в течение 10 раундов победитель не определится, игра заканчивается ничьей.</p>"
		}
	}
}