{
	"label": "Болезни",
	"mapping": {
		"contraction": "system.contraction.value",
		"symptoms": "system.symptoms.value",
		"permanent": "system.permanent.value",
		"incubation_value": "system.incubation.value",
		"incubation_unit": "system.incubation.unit",
		"duration_unit": "system.duration.unit",
		"diseases_effects": {
			"path": "effects",
			"converter": "disease_effects"
		}
	},
	"entries": [
		{
			"id": "Blood Rot",
			"name": "Кровяная гниль",
			"description": "<p>Зараза проникла в кровь персонажа, и теперь сердце разносит её по всему телу. Самым распространённым способом лечения кровяной гнили являются пиявки, но некоторые доктора убеждены, что гораздо эффективнее выпустить дурную кровь через небольшие надрезы на шее и компенсировать излившийся гумор большим количеством здоровой крови перорально. Далеко не все соглашаются принимать подобные «лекарства», однако без лечения кровяная гниль приводит к смерти и обычно заканчивается визитом членов Гильдии Плакальщиков и жрецов Церкви Морра.</p>",
			"contraction": "В результате травмы или развития какой‑нибудь другой болезни.",
			"symptoms": "Жар (очень сильный), Летальный исход, Слабость",
			"incubation_value": "отсутствует",
			"incubation_unit": "",
			"duration_unit": "дней"
		},
		{
			"id": "Festering Wound",
			"name": "Нагноение",
			"description": "<p>Инфицированные порезы и ссадины — дело привычное, а это значит, что существует масса поверий, касающихся способов их лечения. Самые популярные народные снадобья против нагноения — притирания из плодородной «сигмаровой землицы» и примочки из завёрнутого в листья навоза, жабьей кожи и голубиных перьев. Учёные врачи, естественно, относятся к подобным средствам с нескрываемым презрением и предпочитают использовать при составлении лекарств исключительно строгий научный подход, согласно которому в гноящуюся рану следует втирать смесь из желчи чёрного быка, половины ложки морской соли и трёх ложек урины самого больного. Громкие вопли пользуемых этим безотказным составом пациентов — лучший показатель его эффективности.</p>",
			"contraction": "При провале проверки стойкости (+40) после битвы, в которой персонаж был ранен существом, обладающим чертой заразный. Кроме того, нагноение может вызвать лёгкая инфекция или другая болезнь.",
			"symptoms": "Жар, Незаживающая рана, Осложнения (+0), Слабость",
			"incubation_value": "1d10 дней (отсутствует, если появляется в результате развития другого симптома)",
			"incubation_unit": "дней",
			"duration_unit": "дней"
		},
		{
			"id": "Galloping Trots",
			"name": "Бешеная золотуха",
			"description": "<p>Бешеная золотуха, также называемая бешеной свистухой, — крайне неприятное желудочное расстройство, исключительно широко распространённое на просторах Империи (что, впрочем, неудивительно, если учесть, насколько редко тамошние повара заботятся о том, чтобы как следует прокипятить воду, промыть овощи или прожарить мясо). Говорят, что от еды, которую готовят полурослики, бешеная золотуха приключиться не может, но те, кого настигла «месть ромстера», вряд ли согласятся с подобным утверждением (если, конечно, смогут хоть на пару минут отлучиться из отхожего места).</p>",
			"contraction": "При провале проверки стойкости (+40) — её нужно пройти сразу после того, как у персонажа во рту окажется источник заразы.",
			"symptoms": "Понос (сильный), Слабость, Тошнота",
			"incubation_unit": "часов",
			"duration_unit": "дней"
		},
		{
			"id": "Itching Pox",
			"name": "Сыпучая чесотка",
			"description": "<p>Эпидемии сыпучей чесотки случаются ежегодно, и жертвами их становятся жители подавляющего большинства городов Империи. Болезнь, главным отличительным признаком которой являются покрывающие всё тело больного чесоточные пустулы, обычно протекает относительно легко и почти никогда не вызывает осложнений, поэтому беспокоит она разве что заботливых родителей да тщеславных аристократов. Сыпучая чесотка настолько распространена, что любой страждущий, обратившись в ближайший храм Шалии, может рассчитывать на помощь в виде плошки жирной белой мази для унятия зуда.</p>",
			"contraction": "При контакте с заражённым индивидом персонаж должен пройти проверку стойкости (+20). Если больной уже начал чихать и кашлять, персонаж должен пройти эту проверку, даже если просто находится рядом, — в этом случае проверку следует проходить хотя бы один раз в час.",
			"symptoms": "Сыпь, Чихание и кашель",
			"permanent": "Персонаж, переболевший сыпучей чесоткой, получает к ней полный иммунитет.",
			"incubation_unit": "дней",
			"duration_unit": "дней"
		},
		{
			"id": "Minor Infection",
			"name": "Лёгкая инфекция",
			"description": "<p>При попадании лёгкой инфекции раны воспаляются и начинают преть, а их заживление сильно замедляется. Заболевание это очень распространено, но протекает довольно легко и в большинстве случаев проходит само собой — именно поэтому многие обращаются за помощью лишь в самый последний момент, когда Морр уже ожидает их по ту сторону отверстых Врат.</p>",
			"contraction": "При провале проверки стойкости (+60) после сражения, в котором персонаж получил травму.",
			"symptoms": "Жар, Незаживающая рана, Осложнения (+0), Слабость",
			"incubation_unit": "дней",
			"duration_unit": "дней"
		},
		{
			"id": "Packer's Pox",
			"name": "Скорняжная оспа",
			"description": "<p>Эта болезнь часто встречается среди охотников, кожевенников и торговцев шкурами, и основными источниками заражения являются больные животные (главным образом скот), их шкуры, шерсть и трупы. У больных сначала начинается зуд, затем появляется сыпь, после чего по всему телу (в основном на торсе и руках) набухают плоские розоватые волдыри. Скорняжная оспа — далеко не самая страшная оспа из тех, что известны в Империи, но выздоровление может сильно затянуться, а осложнения, бывает, приводят к смерти. Заражение: при провале проверки стойкости (+40) после контакта с заражённым животным, его трупом или шкурой.</p>",
			"contraction": "При провале проверки стойкости (+40) после контакта с заражённым животным, его трупом или шкурой.",
			"symptoms": "Осложнения (+0), Сыпь",
			"incubation_unit": "дней",
			"duration_unit": "дней"
		},
		{
			"id": "Ratte Fever",
			"name": "Крысиная лихорадка",
			"description": "<p>Разносчиками этой болезни служат заразные грызуны. У больных крысиной лихорадкой сначала появляется язвенная сыпь, затем начинается жар и, наконец, жестокие судороги. Крысиная лихорадка редко приводит к смерти, но длится очень долго и протекает очень тяжело, поэтому большинство заболевших пытается хоть как‑то облегчить сопутствующие ей симптомы. В Альтдорфе одним из самых надёжных лекарств от крысиной лихорадки считается самобичевание (очень распространённое средство против любых кожных болезней), а в Талабхайме — смесь из козьего сыра с мелко нарубленным кислевским ледяным перцем. В больших городах крысиную лихорадку также называют пироговой лихорадкой — слишком уж часто в начинку вместо хорошего (и дорогого) мяса идёт заражённая крысятина.</p>",
			"contraction": "При провале проверки стойкости (+20) после битвы, в которой персонаж был ранен грызуном (или скавеном) с чертой заразное; или при провале проверки стойкости (+40), которую нужно пройти сразу после того, как у персонажа во рту окажется источник заразы.",
			"symptoms": "Жар, Незаживающая рана, Осложнения (+20), Слабость, Судороги, Сыпь",
			"incubation_unit": "дней",
			"duration_unit": "дней"
		},
		{
			"id": "The Black Plague",
			"name": "Чёрная чума",
			"description": "<p>Историки утверждают, что несколько сотен лет тому назад случилось нашествие крыс, которые принесли за собой поветрие Чёрной чумы, погубившей едва ли не девять десятых населения Империи. Необъяснимые эпизодические вспышки этой ужасной болезни случаются до сих пор, и в схватку с ней неизменно вступают решительные белые монахини. Церковь Шалии давным-давно поклялась сделать всё, что в её силах, чтобы уничтожить Чёрную чуму раз и навсегда. Действуя в рамках древних законов и дарованных им чрезвычайных полномочий, монахини оцепляют охваченные чумой поселения белыми канатами санитарных кордонов — строго охраняемых рубежей, призванных отделить тех, кто находится снаружи, от тех, кто остаётся внутри. Карантин сохраняется до тех пор, пока эпидемия не сойдёт на нет, а все её жертвы не будут должным образом погребены.</p>",
			"contraction": "Пока персонаж находится в области, изобилующей чумными блохами, он должен каждый час проходить проверку стойкости (+20) — ему придётся пройти эту проверку хотя бы раз, даже если он провёл в заражённой области меньше часа. Дополнительная проверка требуется всякий раз, когда персонаж непосредственно контактирует с телесными жидкостями больного Чёрной чумой.",
			"symptoms": "Бубоны, Гангрена, Жар, Летальный исход (вероятный), Слабость",
			"incubation_unit": "минут",
			"duration_unit": "дней"
		},
		{
			"id": "The Bloody Flux",
			"name": "Кровавый понос",
			"description": "<p>Кровавый понос — проблема, с которой Империя безуспешно борется на протяжении веков, и многие считают эту напасть карой, которую боги насылают на нечестивых грешников. Болезнь, как очевидно из названия, заставляет больного регулярно, резко и очень обильно опорожнять кишечник. Особенно широко кровавый понос распространён в рядах Штатных войск Империи — говорят, что от этой болезни погибает больше солдат, чем в боях. Чаще всего эту напасть лечат кровяным пудингом (для восполнения излившихся гуморов), «закупориванием» и втиранием сала в поражённые участки для унятия жжения.</p>",
			"contraction": "При провале проверки стойкости (+40) — её нужно пройти сразу после того, как у персонажа во рту окажется источник заразы.",
			"symptoms": "Жар, Осложнения (+0), Понос (очень сильный), Слабость, Тошнота",
			"incubation_value": "отсутствует",
			"incubation_unit": "",
			"duration_unit": "дней"
		}
	]
}