{
	"label": "Бестиарий",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "data.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": [
		{
			"id": "Basilisk",
			"name": "Василиск",
			"token": "Василиск",
			"species": "Василиск",
			"description": "<p>Этих неуловимых восьминогих существ называют самыми древними тварями Хаоса, чья неизбывная злоба настолько сильна, что её яд отравляет даже землю, по которой ступают их когтистые лапы. Укус василиска, конечно же, тоже ядовит, но опаснее всего его окаменяющий взгляд. В настоящее время эти чудовища встречаются далеко не так часто, как прежде, и это даже хорошо, потому что василиск — исключительно грозный противник. Различные органы и железы этих ящеров высоко ценятся среди магов и алхимиков, и многие охотники на чудовищ, привлечённые звоном монет, отправлялись на промысел в самые дремучие и безлюдные уголки Форбергланда. Мало кому из них удавалось вернуться хотя бы с пустыми руками.</p>"
		},
		{
			"id": "Bear",
			"name": "Медведь",
			"token": "Медведь",
			"species": "Медведь",
			"description": "<p>Могучие бродяги рейкландской глуши, медведи — существа одиночные и, как правило, довольно осторожные. Агрессию они проявляют, только когда ранены или когда опасность угрожает их детёнышам. В голодные годы они, бывает, наведываются в неукреплённые поселения, режут скот и разоряют стоянки путешественников, не озаботившихся защитой провизии от мохнатых лакомок.</p>"
		},
		{
			"id": "Black Bella",
			"name": "Чёрная Белла",
			"token": "Чёрная Белла",
			"species": "Человек",
			"description": "<p>Муж Бетильды погиб во время набега зверолюдов на деревушку Рейкхерц, а через четыре месяца саму Бетильду выселили за неуплату ренты. В отчаянии она подалась к своему двоюродному брату Альвину, разбойнику с большой дороги. Долго уговаривать его не пришлось, и вскоре Бетильда, присоединившись к его шайке, уже вовсю безобразничала на Карштадт-Зидлунгской дороге, не переставая удивляться, насколько бодрит её эта лихая жизнь. Со временем — и к вящему неудовольствию своего кузена — Бетильда назвалась Чёрной Беллой и завоевала себе репутацию жестокой и беспощадной разбойницы.</p>"
		},
		{
			"id": "Bloodletter of Khorne",
			"name": "Кровопускатель Кхорна",
			"token": "Кровопускатель Кхорна",
			"species": "Демон",
			"description": "<p>Избранные Кхорна, кровопускатели, рыщут по полям сражений Старого Света, пожиная жизни и черепа во славу Бога Крови. Их вытянутые головы увенчаны длинными изогнутыми рогами, их пасти ощерены острыми как иглы зубами, кроваво-красная шкура прочна, как доспехи, выкованные в горниле бесконечной войны. Каждый кровопускатель вооружён адским клинком — невероятно острым, закалённым в крови мечом, которым эти демоны орудуют с поистине самозабвенной яростью, полностью отдаваясь пьянящему ощущению бессмысленной резни.</p>"
		},
		{
			"id": "Boar",
			"name": "Кабан",
			"token": "Кабан",
			"species": "Кабан",
			"description": "<p>Кабаны, мусорщики лесов, — очень замкнутые существа. Но если загнать такого зверя в угол, он не погнушается пустить в ход свои острые бивни, а присущая кабанам дикая, поистине животная ярость может застигнуть врасплох того, кто не знает, насколько опасными могут быть эти существа. В большинстве своём кабаны вырастают до 5 – 6 футов в длину, но есть среди них настоящие гиганты — самых больших кабанов орки ловят, объезжают и используют в качестве грозных боевых скакунов.</p>"
		},
		{
			"id": "Bog Octopus",
			"name": "Болотный осьминог",
			"token": "Болотный осьминог",
			"species": "Болотный осьминог",
			"description": "<p>Болотные осьминоги обитают в стоячих заболоченных водоёмах. Замерев в полной неподвижности, они подстерегают добычу, ориентируясь на вибрации, которые любые существа создают при движении. Нападая, осьминог стремится схватить добычу и утянуть её под воду. Зеленовато-бурая расцветка обеспечивает отличную маскировку — присутствие замершего болотного осьминога выдают лишь его громадные выпученные глаза. Щупальца большинства болотных осьминогов достигают двадцати футов в длину, голова — шести футов, но, если верить байкам, это далеко не предел: осьминоги могут вырастать до поистине чудовищных размеров (особенно если регулярно снабжать их свежим мясом).</p>"
		},
		{
			"id": "Bray-Shaman",
			"name": "Ревучий шаман",
			"token": "Ревучий шаман",
			"species": "Ревучий шаман",
			"description": "<p>Ревучие шаманы появляются на свет с врождённой способностью управлять энергиями Хаоса и при необходимости не гнушаются использовать эту способность в полную мощь. Ревучие шаманы — единственные из членов стада, которым не нужно защищать себя от своих сородичей: ни один зверолюд не осмелится поднять руку на того, кто, как он считает, говорит с самими тёмными богами.</p>"
		},
		{
			"id": "Cairn Wraith",
			"name": "Могильный призрак",
			"token": "Могильный призрак",
			"species": "Нежить",
			"description": "<p>Могильные призраки — это особо могущественные духи, бесплотные останки некромантов, попытавшихся продлить своё существование при помощи тёмной магии. Все они при жизни были личностями исключительно сильными и волевыми; в посмертии их воля столь же сильна, но отравлена ядом мстительной злобы на всё живое. Могильные призраки нередко обитают в древних, окутанных туманами курганах, во множестве разбросанных по всей Империи (например, в зловещих предгорьях Хейгеркрюбса).</p>"
		},
		{
			"id": "Cave Squig",
			"name": "Пещерный сквиг",
			"token": "Пещерный сквиг",
			"species": "Сквиг",
			"description": "<p>Сквиги — это крупные, более или менее шарообразные фунгоиды, предпочитающие селиться в самых глубоких, сырых и тёмных пещерах. Сквиги могут похвастать громадной пастью, полной длинных, острых как иглы зубов. Гоблины разводят сквигов ради мяса и шкур, а также в качестве сторожей и домашних любимцев.</p>"
		},
		{
			"id": "Chaos Warrior",
			"name": "Воин хаоса",
			"token": "Воин хаоса",
			"species": "",
			"description": "<p>Могучие, закованные в тяжёлую броню, утыканную острыми шипами и расписанную омерзительными символами своих богов, воины Хаоса уже давным-давно утратили человеческую природу. Отрёкшись от всего, что его связывало с прошлой жизнью, воин Хаоса без остатка посвящает себя служению своему нечестивому покровителю. Чаще всего воинами Хаоса становятся варвары-северяне, заслужившие расположение тёмных богов, но иногда шанс получить огромную силу в обмен на обет не снимать доспехи Хаоса до конца своей жизни выпадает и особо отличившимся хаосопоклонникам. А несравненное боевое мастерство воинов Хаоса и сверхъестественные защитные свойства их проклятых доспехов позволяют сделать эту жизнь очень и очень долгой.</p>"
		},
		{
			"id": "Clanrat",
			"name": "Крысородичи",
			"token": "Крысородичи",
			"species": "Скавен",
			"description": "<p>Большинство скавенов — простые крысородичи, рядовые члены сложного сообщества, состоящего из множества непрестанно грызущихся друг с другом кланов, и в этой междоусобной борьбе хороши все средства, будь то политические интриги, удары в спину или полномасштабные войны. Крысородичи, как правило, выполняют приказы более высокопоставленных скавенов, но делают всё, чтобы при первой же возможности улучшить своё собственное положение — обычно путём расчётливого и своевременного предательства. Одеваются крысородичи в кожаные и тряпичные обноски и доспехи из найденного где попало ржавого металлолома. Отряды крысородичей обычно отправляют на разведку или в рейды за припасами, злым камнем или рабами.</p>"
		},
		{
			"id": "Crypt Ghoul",
			"name": "Упырь",
			"token": "Упырь",
			"species": "Нежить",
			"description": "<p>Пожалуй, самые презренные из всех обитателей Старого Света, упыри — уродливые, горбатые создания с мертвецки бледной кожей и острыми жёлтыми зубами, способными с равной лёгкостью раздирать живую и мёртвую плоть. Упырей привлекают магические энергии Шаиша и Дхара, и поэтому чаще всего их можно повстречать в окрестностях кладбищ, склепов и полей отгремевших сражений.</p>"
		},
		{
			"id": "Cultist",
			"name": "Хаосопоклонник",
			"token": "Хаосопоклонник",
			"species": "",
			"description": "<p>Для тех, кто не затронут скверной Хаоса, это может показаться ужасающе чуждой идеей, но для хаосопоклонников любой шаг к проклятию — это шаг к божественному совершенству Губительных Сил, шаг не только желанный и необходимый, но и неизбежный. Некоторых особо приверженных своих служителей тёмные боги награждают ужасными мутациями — если кто‑то из них попадёт в руки охотников на ведьм, смертный приговор ему, можно сказать, обеспечен.</p>"
		},
		{
			"id": "Daemonette of Slaanesh",
			"name": "Демонетка Слаанеш",
			"token": "Демонетка Слаанеш",
			"species": "",
			"description": "<p>Как и все творения Князя Боли и Наслаждения, демонетки Слаанеша одновременно прекрасны и отвратительны на вид. Двигаясь с невероятной, неземной, сводящей с ума грацией, они чаруют смертных нечестивой чувственностью своих чудовищных тел, лишая их всякой воли к сопротивлению. Безупречная сливочно-бледная кожа демонеток контрастирует с непроглядной чернотой глаз и дикой гривой блистающих безумными оттенками волос. Вместо предплечий и кистей изящные руки демонеток оканчиваются острыми зазубренными клешнями.</p>"
		},
		{
			"id": "Demigryph",
			"name": "Демигриф",
			"token": "Демигриф",
			"species": "Демигриф",
			"description": "<p>Демигрифы — могучие и благородные существа с головой орла и телом льва. Они обитают в бескрайних лесах и на привольных полях Империи, предпочитая держаться подальше от человеческого жилья, и ведут образ жизни охотников-одиночек. Некоторые особо отважные рыцари используют пойманных демигрифов в качестве боевых скакунов. Главное отличие этих существ от других верховых чудовищ, которых обычно ловят ещё детёнышами и затем растят в неволе, состоит в том, что демигрифов, как и лошадей, можно объезжать в любом возрасте. Более того, поимка и дрессировка взрослого демигрифа в некоторых рыцарских орденах считается частью обряда посвящения.</p>"
		},
		{
			"id": "Dieter Käsegeier",
			"name": "Дитер Кезегайер",
			"token": "Дитер Кезегайер",
			"species": "",
			"description": "<p>Многочисленные клиенты считают Дитера непревзойдённым сыроваром, однако сам Дитер считает себя визионером. Семья его отца (а также отца его отца и так далее, как минимум на семь поколений вглубь веков) долгое время занималась производством и продажей сыров, но ни особой славы, ни особых богатств никто из них так и не снискал. Дитеру же оказалось недостаточно производить обыкновенные сыры, и он начал активно экспериментировать с различными условиями созревания и уникальными ингредиентами, значительную часть которых он добыл лично — в молодости Дитер никогда не упускал возможности выбраться на поиски приключений. Его трудолюбие и настойчивость в конечном итоге принесли ему огромный успех, и теперь творения Дитера по праву считаются вершиной сыродельного мастерства.</p>\n<p>Те, кому удаётся узнать Дитера поближе, вскоре понимают, что он буквально одержим своим ремеслом и едва способен поддерживать разговор на не касающуюся сыроварения тему: любую, даже самую непринуждённую светскую беседу он неизбежно сводит к разговорам о сыре. За годы поисков новых путей он добавлял в свои сыры самые разнообразные ингредиенты, от жгучих специй до пива и элей, а когда привычные приправы закончились, он решил не останавливаться на достигнутом и принялся экспериментировать с пеплом, молотыми насекомыми, кровью животных, древесной корой, гоблинскими соплями, экскрементами и даже крохотными дозами ядов (<em>«О, а этот сыр щиплется!»</em>).</p>\n<h4>Что поставишь, то и сваришь</h4>\n<p>Дитер готов щедро заплатить серебром и коллекционными сырами тому, кто доставит ему редкий сорт грибов из дремучих чащоб @JournalEntry[The Reikwald]{Рейквальда}. К несчастью, задача осложняется тем, что за прославленным сыроваром ведут охоту головорезы, жаждущие убить Дитера и украсть его тайные рецепты, а заодно и крайне агрессивно настроенное племя гоблинов, которые не горят желанием делиться с кем бы то ни было своими грибами..</p>\n<p>Завсегдатаи лавки Кезегайера неожиданно начали ни с того ни с сего мутировать и пропадать без вести. Неужели эксцентричный сыровар наконец поддался искусу тёмных богов и приправил свой новый сыр порошком злого камня? Или виной всему происки недобросовестных конкурентов?</p>"
		},
		{
			"id": "Dire Wolf",
			"name": "Жуткий волк",
			"token": "Жуткий волк",
			"species": "Нежить",
			"description": "<p>Когда из земли поднимаются мертвецы, восстают не только трупы людей. Жуткие волки — кошмарная пародия на своих живых сородичей, грозных гигантских волков. Глаза их пылают потусторонним огнём, мёртвая, гниющая плоть клочьями свисает со зловонного костяка, а движет ими лишь воля создавшего их некроманта. Говорят, что в Рейкланде эти твари встречаются в проклятых лесах Хейгеркрюбса — по ночам, под светом полной Моррслиб, они выходят на охоту, терзаемые неутолимым голодом и влекомые ароматом тёплой крови.</p>"
		},
		{
			"id": "Dog",
			"name": "Собака",
			"token": "Собака",
			"species": "Собака",
			"description": "<p>Собак разводят по всему Старому Свету, и за долгие тысячи лет его обитатели вывели бесчисленное множество всевозможных пород. Конечно, избалованная собачонка, сидящая на руках у какого‑нибудь альтдорфского придворного, может нанести урон разве что чьему‑нибудь чувству собственного достоинства, но некоторые псы, особенно представители боевых и бойцовых пород, могут быть очень опасными противниками.</p>"
		},
		{
			"id": "Dragon",
			"name": "Дракон",
			"token": "Дракон",
			"species": "Дракон",
			"description": "<p>Драконы правили небесами задолго до того, как старшие народы впервые ступили на земли Изведанного Мира. Конечно, нынешние драконы — всего лишь бледная тень своих древних предков, но это не мешает им оставаться одними из самых опасных существ, известных жителям Империи. Впрочем, ужасающе огромные и могучие драконы древности тоже ещё не вымерли. К счастью, они предпочитают коротать вечность во сне и крайне редко выбираются из своих потайных лежбищ. Как бы то ни было, любой искатель приключений знает: если на тебя обратил внимание дракон, пришло время делать ноги.</p>"
		},
		{
			"id": "Dwarf",
			"name": "Гном",
			"token": "Гном",
			"species": "Гном",
			"description": ""
		},
		{
			"id": "Fenbeast",
			"name": "Торфяное чудище",
			"token": "Торфяное чудище",
			"species": "Торфяное чудище",
			"description": "<p>Поднятые из болотной грязи и преющей растительности при помощи заклинаний торфяные чудища, судя по всему, являют собой не что иное, как безмозглые магические машины. Формой они отдалённо походят на громадные человекоподобные истуканы из болотной травы, костей, веток и тины, а для поддержания их существования требуется немало магической энергии. Адепты Нефритовой магии обычно используют торфяных чудищ, когда нужен телохранитель или физически сильный слуга, готовый убивать по первому слову хозяина. Порой, впрочем, торфяные чудища зарождаются самостоятельно, обычно в тех местах, где вместе с водой начинает застаиваться и гнить сама магия. Говорят, что маги Нефритового Колледжа в Альтдорфе используют этих существ как чернорабочих и грузчиков, подчинённых старшим волшебникам, однако для поддержания этих магических слуг требуются усилия десятков учеников, оттачивающих таким образом мудрёное искусство концентрации Ветров.</p>"
		},
		{
			"id": "Fimir",
			"name": "Фимир",
			"token": "Фимир",
			"species": "Фимир",
			"description": "<p>Фимиры — скрытные одноглазые существа, напоминающие человекоподобных рептилий, — обитают в самых глухих и сумрачных болотах западного Рейкланда. Они избегают солнечного света и из своих топей выбираются только в набеги за пленниками, да и то лишь по ночам или под покровом особо густых туманов. Никто точно не знает, для каких таинственных (и наверняка зловещих) целей фимирам нужны эти несчастные, но ходят слухи, что ведьмы, отчаявшиеся или озлобленные настолько, чтобы якшаться с демонами, в поисках нечестивых знаний нередко обращаются именно к фимирам, слывущим истинными мастерами в искусстве призыва и подчинения этих зловещих сущностей. Стоит отметить, что все прекрасно знают о том, чем именно заканчиваются сделки с фимирами и игры с Губительными Силами, но и это не останавливает искателей запретного. Общество фимиров матриархально. Во главе клана стоит могучая ведьма — меарх и её помощницы и ученицы — дирахи. Большую часть клана составляют простолюдины-шеарлы, чью безопасность обеспечивают могучие воины-фиммы: неожиданный удар увенчанного массивным костяным наростом хвоста фимма вполне способен сломать незадачливому противнику пару-тройку костей.</p>"
		},
		{
			"id": "Fr'hough Mournbreath",
			"name": "Фр'хоф Поветрие Скорби",
			"token": "Фр'хоф Поветрие Скорби",
			"species": "Князь демонов",
			"description": ""
		},
		{
			"id": "Ghost",
			"name": "Привидение",
			"token": "Привидение",
			"species": "Нежить",
			"description": "<p>Привидения — это неупокоенные души тех, кто умер, не успев завершить некое важное дело. Привидений, как скелетов или зомби, могут создавать вампиры или некроманты, но в местах, насыщенных Дхаром, они порой появляются самостоятельно. В некоторых исключительных обстоятельствах особо упорные и волевые души могут вернуться из Царства Морра, чтобы попытаться завершить незаконченные при жизни дела, но подобные случаи, как правило, быстро привлекают внимание Церкви Морра и Аметистового Ордена. Привидения, призванные при помощи тёмных магических искусств, как правило, сбиваются вместе, образуя огромные скопища мятущихся душ. Беспорядочно кружась, стеная и проносясь сквозь тела своих живых противников, привидения сеют в их сердцах смятение и страх.</p>"
		},
		{
			"id": "Giant",
			"name": "Великан",
			"token": "Великан",
			"species": "Великан",
			"description": "<p>Великаны предпочитают жить поодиночке и по возможности избегать цивилизации. Большинство из них селится в горах, на самых глухих окраинах Империи, в пещерах и древних, никому не нужных руинах, подальше от поселений малорослых народов. Но иногда голод сгоняет их и в менее спокойные, но зато куда более изобильные предгорья. Великаны пользуются репутацией существ свирепых и воинственных: причиной тому служат их устрашающие размеры, а также привычка жрать домашнюю скотину и якшаться с зеленокожими. Однако в армиях зеленокожих великаны обычно оказываются против своей воли, а подавляющее большинство этих громадных существ обладает на удивление мягким и покладистым нравом. Да, конечно, они бывают подвержены приступам дикой ярости и готовы с оружием в руках защищать своё уединение, но откровенная враждебность ко всем окружающим без разбора для них всё же нехарактерна. Великаны живут очень долго и, как говорят, хранят в своей памяти бесценные знания, но опыт показывает, что просвещённым дебатам о древней истории почти все они предпочитают добрую выпивку.</p>"
		},
		{
			"id": "Giant Rat",
			"name": "Гигантская крыса",
			"token": "Гигантская крыса",
			"species": "Крыса",
			"description": "<p>Крысы живут повсюду, но особенно привольно они себя чувствуют в городах, и чем больше скапливается в городе народу, тем активнее плодятся в нём крысы. Наиболее опасная сторона этого соседства состоит в том, что крысы переносят массу опасных болезней. Обычно крысы невелики, но некоторые из них порой вырастают до невероятных размеров — ходят слухи, что в канализациях под Альтдорфом живут крысы размером с человека! Численность популяции крыс в городах регулируют специально обученные крысоловы.</p>"
		},
		{
			"id": "Giant Spider",
			"name": "Гигантский паук",
			"token": "Гигантский паук",
			"species": "Паук",
			"description": "<p>Гигантские пауки обитают в самых дремучих лесах и самых глубоких пещерах Империи, но «мелких» представителей этого племени можно отыскать почти где угодно, в том числе на пыльных чердаках и в тёмных подвалах имперских городов. Охотясь, пауки опутывают жертв прочной паутиной и впрыскивают им свой смертоносный яд. Большинство гигантских пауков вырастает до размеров упитанной крысы, а некоторые особи — и того больше. Лесные гоблины используют самых крупных пауков в качестве верховых животных.</p>"
		},
		{
			"id": "Goblin",
			"name": "Гоблин",
			"token": "Гоблин",
			"species": "Гоблин",
			"description": "<p><em>Гоблины, сэр, тысячи их!</em></p>\n<p>Лейтенант Бромкопф, 24-й Рейкландский пехотный полк</p>\n<p>&nbsp;</p>\n<p>Злобные, тощие и на удивление сообразительные коротышки, гоблины — это существа, чей инстинкт самосохранения никогда не стоит недооценивать. Они трусливы, но резко смелеют, сбившись в кучу и обеспечив себе подавляющее численное преимущество. Гоблины часто присоединяются к орочьим набегам (не всегда по собственной воле), но в бой, как правило, не рвутся, предпочитая грабёж и мародёрство.</p>"
		},
		{
			"id": "Gor",
			"name": "Гор",
			"token": "Гор",
			"species": "Гор",
			"description": "<p>На горов, самую распространённую разновидность зверолюдов, можно наткнуться практически в любом из лесов Старого Света. Выглядеть они могут как угодно, но в общем и целом сочетают в себе человеческие и звериные черты и обычно напоминают покрытых мохнатой шерстью людей с козлиными ногами и козлиной же головой. Единственная неотъемлемая черта всех без исключения горов — это рога, и чем они больше, тем лучше, поскольку именно размер рогов определяет положение зверолюда в иерархии стада. Кроме того, именно рога отличают горов от унгоров и озверелых. Самые крупные из горов называются бестигорами.</p>"
		},
		{
			"id": "Griffon",
			"name": "Грифон",
			"token": "Грифон",
			"species": "Грифон",
			"description": "<p>Грифоны — это звери с головой, передними лапами и крыльями огромного орла и телом большой кошки, элегантные существа с благородной внешностью и поистине королевской статью. Гнездятся они высоко в горах на границах Империи и являются стремительными, крайне эффективными хищниками, способными справляться даже со столь грозными противниками, как мантикоры и гиппогрифы, — своими главными естественными врагами. Присущая грифонам горделивая красота сделала их образ крайне популярным в имперской геральдике и иконографии; что и говорить, пара грифонов красуется на гербе самой Империи! Кроме того, грифоны очень умны: если изловить птенца грифона и надлежащим образом его воспитать, из него вырастет исключительно верный, послушный и сообразительный зверь. Грифоны пользуются настолько высоким спросом, что в Империи не переводятся охотники, готовые рисковать жизнью ради пары-тройки грифоньих яиц. Пожалуй, самым знаменитым грифоном Рейкланда можно считать Смертельного Когтя. Он живёт в альтдорфском Имперском зверинце, принадлежит лично кронпринцу Рейкланда и, как утверждает молва, был выведен из яйца лично Императором Карлом-Францем (история эта, со временем обросшая всевозможными срамными выдумками, до сих пор служит источником для резких политических карикатур в крамольных памфлетах).</p>"
		},
		{
			"id": "Halfling",
			"name": "Полурослик",
			"token": "Полурослик",
			"species": "Полурослик",
			"description": ""
		},
		{
			"id": "High Elf",
			"name": "Высший эльф",
			"token": "Высший эльф",
			"species": "Высший эльф",
			"description": ""
		},
		{
			"id": "Hippogryph",
			"name": "Гиппогриф",
			"token": "Гиппогриф",
			"species": "Гиппогриф",
			"description": "<p>Исключительно свирепые территориальные хищники, гиппогрифы — это существа с головой, передними лапами и крыльями орла и телом лошади. Водятся они в основном в Серых горах и без раздумий бросаются на всякого, кому не посчастливится забрести на их территорию, стремясь в прямом смысле растерзать своих противников на куски. Слепая ярость гиппогрифов настолько велика, что это чудовище способно в одиночку вырезать целое стадо коров, съесть самые вкусные, по его мнению, кусочки, а всё остальное бросить на поживу падальщикам. Гиппогрифов сложно назвать сообразительными существами — охотясь, они просто убивают всех, кто попадается им на глаза, а то, что исчезает из поля зрения, их примитивный разум считает пропавшим навсегда. Нет ничего удивительного в том, что число жертв нападений гиппогрифов относительно невелико, если учесть, что в случае опасности достаточно просто найти надёжное укрытие и ничего не делать.</p>"
		},
		{
			"id": "Horse",
			"name": "Лошадь",
			"token": "Лошадь",
			"species": "Лошадь",
			"description": "<p>Существует множество пород лошадей: есть среди них и проворные скакуны для посыльных, и могучие дестриэ для рыцарей, и неутомимые битюги для земледельцев. Лошади — настолько полезный и ценный ресурс, что в Рейкланде торговля ими давно стала своего рода видом спорта. Беспринципные торговцы никогда не упускают возможности заработать деньжат за счёт очередного простофили. Проплешины подкрашивают, зубы подпиливают, ноздри прочищают от слизи — обманщики сделают всё что угодно, лишь бы выдать старого коня за молодого жеребца, а полудохлую клячу — за здоровую и полную сил кобылку.</p>"
		},
		{
			"id": "Human",
			"name": "Человек",
			"token": "Человек",
			"species": "Человек",
			"description": ""
		},
		{
			"id": "Hydra",
			"name": "Гидра",
			"species": "Гидра",
			"description": "<p>Могучее ящероподобное тело гидры оканчивается целым клубком длинных шей, увенчанных на редкость кусачими огнедышащими головами. Гидра — очень скрытный и осторожный охотник, способный преследовать намеченную добычу на протяжении многих миль. Терпение этого существа, впрочем, не безгранично: рано или поздно дело заканчивается стремительной атакой под аккомпанемент рычащих в предвкушении поживы голов.</p>"
		},
		{
			"id": "Jabberslythe",
			"name": "Бормохват",
			"token": "Бормохват",
			"species": "Бормохват",
			"description": "<p>Бормохваты — это древние отродья Хаоса, рыщущие под пологом самых дремучих и тёмных лесов Старого Света. Эти существа, будто вылепленные безумным скульптором, напоминают уродливую помесь жабы, болотного пестрокрыла и жука — бурдюк, доверху заполненный едким чёрным ихором, брызжущим во все стороны из любой, даже самой крохотной ранки. Что ещё хуже, всякий, кому не посчастливится увидеть эту ужасную тварь, рискует попросту лишиться рассудка — застывшие в ступоре, бормочущие себе под нос рифмованную нелепицу, безумно хохочущие бедолаги становятся для бормохвата лёгкой добычей. Определившись со следующим блюдом, тот, как правило, пускает в ход свой длинный липкий язык. Миг — и будущий ужин отправляется прямиком в разверстую пасть. Способ передвижения бормохвата полностью соответствует его безумной внешности и состоит из череды судорожных подёргиваний, подпрыгиваний и взмахов перепончатых крылышек, слишком маленьких для того, чтобы удержать в воздухе раздутое тулово чудовища.</p>\n"
		},
		{
			"id": "Kastor Erichson",
			"name": "Кастор Эрихсон",
			"token": "Кастор Эрихсон",
			"species": "",
			"description": "<p>Тропы @JournalEntry[The Reikwald]{Рейквальда} темны и опасны. Те немногие, что осмеливаются вступать под кроны этого дремучего леса, — либо отчаянные храбрецы, либо люди, начисто лишённые воображения. Воображение опасно тем, что всегда норовит населить сумрачные чащобы бесчисленными ужасами и кошмарами. Кастор же, к несчастью своему, всегда обладал исключительно живым воображением. Свои многочисленные страхи Эрихсон обычно усмиряет молитвами Таалу, а когда нервы начинают шалить слишком уж сильно, ищет храбрости во фляжке.</p>\n<p>Именно из‑за опасностей леса (как реальных, так и воображаемых) Кастор предпочитает проводить время среди людей. Впрочем, с точки зрения Эрихсона, и тут не всё так просто, ведь если лес чреват явными и очевидными опасностями вроде разбойников, зверолюдов и демонов, то в городе его поджидает куда более скрытная и коварная угроза: ведьмы. Ведьмы, как считает Кастор, в городе повсюду, и, напившись допьяна, он с радостью рассказывает об этом всем окружающим. Самая большая проблема с ведьмами (по мнению Эрихсона) состоит в том, что лишь немногие из них выглядят ведьмовски». Большинство из них творит зло, тайно скрываясь среди простого богобоязненного люда. Искать ведьм — работа не из лёгких, но Эрихсон искренне убеждён, что в городе куда без‑ опаснее, чем в лесу, где опасности обычно ищут тебя сами. Именно страх заставил Кастора отточить своё ремесло лучника до предела — уж что-что, а стрелять он умеет просто отлично.</p>\n<h4>Бдительное око</h4>\n<p>После того как герои вляпаются в какую‑нибудь историю, связанную с магией, Эрихсон непременно заподозрит их в том, что они — пособники «тайных ведьм», даже если (особенно если!) среди героев есть имперский маг. Конечно, поначалу Кастор кажется просто-напросто выжившим из ума охотником, но его страстные речи об «истинной угрозе мирозданию» находят отклик в сердцах горожан, и, если герои сделают хоть что‑нибудь подозрительное, Эрихсон непременно постарается привлечь к ним внимание окружающих, в первую очередь охотников на ведьм.</p>\n<p>По городу расходится слух, что Кастор сумел выжить в схватке с ужасным @Compendium[wfrp4e-core.bestiary.cHVOdcEkuatqjYV1]{ревучим шаманом} зверолюдов благодаря тому, что заклинание нечестивой твари от него попросту отскочило! Эрихсон имеет кучу суеверных привычек и таскает с собой множество странных талисманов, включая небольшой кожаный мешочек, наполненный смесью сосновой смолы, редких ягод и трав и благословлённый жрецом Таала. Неужели какие‑то из практик Кастора действительно работают, и если да, то смогут ли герои выяснить, какие именно?</p>"
		},
		{
			"id": "Manticore",
			"name": "Мантикора",
			"token": "Мантикора",
			"species": "Мантикора",
			"description": "<p><em>Я как‑то ездил с эльфами в Ультуан и по пути повидал немало поразительных диковин. Один раз я даже видел мантикору, харя которой была на удивление похожа на лик одного из высокопоставленных эльфов! Настолько похожа, что, можно сказать, это была эльф-тикора!</em></p>\n<p>Адемар Фитцтанкред, Серый Страж, балагур и лжец</p>\n<p>Свирепый, но, по счастью, редкий хищник, мантикора имеет привычку безжалостно истреблять всех конкурентов, промышляющих в её охотничьих угодьях. Принадлежащую мантикоре территорию можно без труда узнать по разбросанным и развешанным на видных местах трупам других чудовищ. Выглядит мантикора как крупная кошка с уродливой мордой (порой до ужаса напоминающей человеческое лицо), крыльями, как у летучей мыши, и длинным, мощным, усаженным жуткими шипами хвостом.</p>"
		},
		{
			"id": "Minotaur",
			"name": "Минотавр",
			"species": "",
			"description": "<p>Громадные, крепко сбитые, смахивающие на быков минотавры возвышаются даже над могучими бестигорами. Обилие минотавров в стаде считается верным знаком благоволения тёмных богов. Минотавры являются ядром, вокруг которого формируются стада зверолюдов, потому что само присутствие этих гигантов вселяет бесстрашие в сердца их меньших сородичей.</p>"
		},
		{
			"id": "Mutant",
			"name": "Мутант",
			"token": "Мутант",
			"species": "",
			"description": "<p>Мутация, видимый след пагубного воздействия Хаоса, — едва ли не самая прискорбная из судеб, которые только могут выпасть человеку. Порой мутации происходят без видимых на то причин; даже младенцы, бывает, появляются на свет с врождёнными мутациями. Когда такое случается, многие родители не находят сил убить своё осквернённое дитя и вместо этого относят его в лес, где младенец либо погибает от голода и холода, либо попадает в руки к мутантам или зверолюдам. Проблема в том, что мутанты, сколь бы невинными они ни были, вызывают у людей страх. Рано или поздно, униженные, отверженные и оскорблённые, они либо попадают в объятия тёмных богов, либо успевают покончить с собой, пока не стало слишком поздно.</p>"
		},
		{
			"id": "Ogre",
			"name": "Огр",
			"token": "Огр",
			"species": "Огр",
			"description": "<p><em>Да, я призвал их, потому что мне нужно было подкрепление. Да, я знаю, что они жрут ваш племенной скот. И да, я знаю, что у огров отменный аппетит. Я уже побывал на ближайшем посту Дорожной стражи и пообещал небольшое вознаграждение тому, кто изыщет способ заставить их уйти. Поверьте мне, этого более чем достаточно.</em></p>\n<p><span class=\"fontstyle0\">Август фон Раушвель, барон Долины Рауш</p>\n<p>Ограми, этими здоровенными, громогласными и крайне агрессивными дикарями, движет только одно — желание набить своё необъятное брюхо. Им недостаёт смекалки и хитрости, чтобы добиться своего мирным путём, поэтому они во всём привыкли полагаться на право сильного. Родина огров находится далеко на востоке, но встречаются они по всему Старому Свету, поскольку их любовь к странствиям в поисках нового мяса, ждущего где‑то там, за горизонтом, поистине неистребима. Эти кулинарные похождения длиной в десятки лет вынуждают их приспосабливаться, принимать местные обычаи, носить местную одежду — иными словами, делать всё возможное, чтобы питаться как можно более регулярно и сытно.</p>\n<p>Огры охотно служат в Штатном войске и особенно часто встречаются в больших городах, где всегда есть стабильный спрос на исполнительных наёмников с крепкими мускулами, а полуросличья Гильдия Бригадиров, представители которой действуют в больших и малых городах по всей Империи, предлагает дешёвый труд огров-подёнщиков, к вящему неудовольствию местных конкурентов.</p>\n<h3>Полурослики и огры</h3>\n<p>Никто не знает почему, но полурослики и огры прекрасно ладят. На службе у старейшин большинства полуросличьих кланов состоят один-два огра-телохранителя, а Старейшина Мутланда, как говорят, редко появляется на людях без своего старого друга Зорарта Ногогрыза, седовласого огра, прожившего в Империи почти сотню лет. Кроме того, полурослики нередко служат поварами при отрядах огров-наёмников. Конечно, отношения эти отнюдь не безупречны. Как‑то раз, например, Голгфаг Людоед, капитан отряда наёмников, которые, не мудрствуя лукаво, называли себя Людоедами Голгфага, нанял небольшой клан полуросликов, чтобы те приготовили праздничный ужин в честь великой победы. Всё шло гладко, пока Голгфаг не обнаружил, что повара куда вкуснее, чем состряпанное ими угощение…</p>"
		},
		{
			"id": "Orc",
			"name": "Орк",
			"token": "Орк",
			"species": "Зеленокожий",
			"description": "<p><em>Мы лучче всех! Мы не тощие гоббо и не тупые тролли, мы крутые и сильные! А тем, кто вякнет, што нет, мы растопчем бошки!</em></p>\n<p>Гуркк Забиратель Черепов, вожак орков</p>\n<p>&nbsp;</p>\n<p>Орки — нечистоплотные, жестокие, воинственные и почти невосприимчивые к боли существа. Они отличаются могучим телосложением, широченными плечами и способностью продолжать бой, невзирая на досадные мелочи вроде отрубленной руки или сломанных костей. Орки просто созданы для драки и — так уж совпало — драться они любят больше всего на свете, так что, если поблизости нет других достойных противников, орки с радостью сражаются между собой. Орков гораздо меньше, чем гоблинов, но орки куда крупнее и мощнее, и они не дают гоблинам об этом забыть. Среди орков встречаются настоящие гиганты — чем больше орк, тем он сильнее, крепче и агрессивнее, а значит, и могущественнее, ибо в воинственном орочьем сообществе неоспоримо только одно право — право силы. Некоторые орки скачут в бой верхом на громадных кабанах — зрелище, способное повергнуть в ужас практически кого угодно.</p>"
		},
		{
			"id": "Pegasus",
			"name": "Пегас",
			"token": "Пегас",
			"species": "Пегас",
			"description": "<p>Пегасы — это прекрасные белоснежные лошади с широкими крыльями, отдалённо похожими на лебединые. Эти существа — отличные летуны, и, отправившись в горы, можно увидеть, как в вышине парят целые табуны пегасов, резвящихся в тёплых восходящих потоках воздуха. Естественно, идея приспособить летающую лошадь в качестве верхового животного напрашивается сама собой, и многие воины и разведчики дорого заплатили бы за возможность изловить своего собственного пегаса. Стоит отметить, что эти существа очень умны, и многие утверждают, что поймать пегаса можно только в том случае, если он сам того пожелает. Народная молва, конечно же, превратила это предположение в бесчисленное множество красивых легенд, утверждающих, что пегасы выбирают себе лишь достойных и добродетельных хозяев.</p>"
		},
		{
			"id": "Pigeon",
			"name": "Голубь",
			"token": "Голубь",
			"species": "Голубь",
			"description": "<p>Почтовых голубей разводят по всему Рейкланду, но в последнее время некоторым из них приходится перевозить кое‑что помимо исписанных листков бумаги — в силу своей дешевизны и доступности голуби стали излюбленным средством доставки печально известных «голубиных бомб», испытания которых вдохновенные изобретатели проводят регулярно, но, как правило, с переменным успехом.</p>"
		},
		{
			"id": "Pol Dankels",
			"name": "Поль Данкельс",
			"token": "Поль Данкельс",
			"species": "Человек",
			"description": "Поль всегда думал, что пойдёт по стопам своих родителей, владельцев «Пекарни Блаженного Бертрама» в городе Таме, но у богов на него были иные планы. В день, когда ему исполнилось двадцать три, жена узнала, что Поль изменяет ей с её же сестрой, сообщила, что разводится с ним и забирает с собой детей. Затем в голове Поля что‑то щёлкнуло. Свидетели утверждают, что его глаза вспыхнули ярким жёлтым светом, а ладони — жарким рыжим пламенем. Последнее, что помнит сам Поль, — это красное зарево бушующего в пекарне пожара. Прихватив с собой детей, Поль пустился в бега; вот уже семь месяцев он перебирается с места на место, скрываясь от охотников на ведьм и наймитов бывшей жены. Он не намерен сдаваться. Он нужен своим детям!"
		},
		{
			"id": "Rat Ogre",
			"name": "Крысоогр",
			"token": "Крысоогр",
			"species": "Скавен",
			"description": "<p>Крысоогры — настоящие гиганты, которых выводят в тёмных пещерах Подземельной Империи безумные погонщики клана Лепщиков. Крысоогры исключительно тупы, но под присмотром толкового скавена-погонщика такая тварь превращается в настоящую машину убийства — бесстрашную, грозную и неутомимую. Крысоогры, как правило, не встречаются сами по себе; чаще всего они состоят телохранителями при серых провидцах и других высокопоставленных скавенах.</p>"
		},
		{
			"id": "Skeleton",
			"name": "Скелет",
			"token": "Скелет",
			"species": "Нежить",
			"description": "<p>Скелет — это давно истлевший костяк, оживлённый чёрной магией, ходячая насмешка над самой жизнью. Любой достаточно могущественный некромант может поднять скелет, воспользовавшись останками покойника, не получившего достойного погребения в соответствии с ритуалами, предписанными Морром, богом смерти. Скелеты сражаются до тех пор, пока целы их старые кости, никогда не отступают и не сдаются. Однако стоит понимать, что дело здесь не в беспримерной отваге — скелеты абсолютно безмозглы, да и не может гибель страшить того, кто и так уже мёртв.</p>"
		},
		{
			"id": "Slenderthigh Whiptongue",
			"name": "Тонконог Бичующий Язык",
			"token": "Тонконог Бичующий Язык",
			"species": "Князь демонов",
			"description": ""
		},
		{
			"id": "Snake",
			"name": "Змея",
			"token": "Змея",
			"species": "Змея",
			"description": "<p>Змеи водятся по всей Империи, особенно в глубине лесов. Большинство из них совершенно безобидно, но есть среди них и смертельно ядовитые гадюки, и удавы, предпочитающие душить добычу в своих смертоносных объятиях. Как и многие другие существа, населяющие просторы Старого Света, змеи могут вырастать до невероятных размеров: самый яркий тому пример — болотный змей, настоящий гигант, с которым лишний раз предпочитают не связываться даже самые воинственные наёмники.</p>"
		},
		{
			"id": "Snotling",
			"name": "Снотлинг",
			"token": "Снотлинг",
			"species": "Зеленокожий",
			"description": "<p>Эти мелкие тупоумные создания смотрят на окружающий мир с энтузиазмом и неукротимым задором резвящихся щенков. Прирождённые собиратели и имитаторы, снотлинги, как правило, шныряют по окрестностям и либо собирают кости и блестящий мусор, либо старательно имитируют всё, что попадётся им на глаза.</p>\n<p>Отправившись вслед за гоблинами или орками на войну, снотлинги обычно сбиваются в шумные зловонные стаи, бросающиеся в атаку в стремлении задавить противника числом. Чтобы деморализовать врага, они предварительно закидывают его всевозможными омерзительными субстанциями, главным образом ядовитыми грибами и экскрементами.</p>"
		},
		{
			"id": "Stellemar",
			"name": "Штеллемар",
			"token": "Штеллемар",
			"species": "",
			"description": "<p>Местные рассказывают, что когда‑то Штеллемар был солдатом, который сражался за Империю, был серьёзно ранен в голову, чудом выжил и даже сумел каким‑то образом добраться до дома. Штеллемар не помнит, как ему это удалось, но в его дырявой памяти теперь вообще мало что застревает на хоть сколько‑нибудь длительный срок. Штеллемар твёрдо уверен только в том, что он — собака. Эта его уверенность совершенно непоколебима, и ни одно свидетельство, ни один разумный довод не смогут убедить его в ином. Если привести в качестве аргумента его внешность, он сообщит, что не все псы выглядят одинаково. Если обратить внимание на то, что он умеет говорить, Штеллемар только рассмеётся и заметит, что ежели пёс умный, то его и говорить можно научить.</p>\n<p>Местные жители принимают Штеллемара таким, какой он есть, — отчасти потому, что жалеют старого солдата, отчасти потому, что он оказался довольно полезным членом общины. Он выполняет различные мелкие поручения за еду (ему нравится таскать поноски), сторожит скот (ему нравится пасти овец), пережигает уголь (Штеллемар просто обожает бегать за палками) и раздаёт его всем желающим совершенно бесплатно. Деньги его не особо интересуют (в отличие от доброй кормёжки), и единственное, на что ему порой нужны монеты, так это на то, чтобы заменить свой старый меч — Клык — на новый, который он также неизменно называет Клыком.</p>\n<h4>Праздник на собачьей улице</h4>\n<p>Многие относятся к Штеллемару как к спятившему старику, который любит выть на луну, а если и реагируют на него, то, как правило, либо закатывают глаза, либо жалостливо качают головой — и совершенно зря. Штеллемар абсолютно доволен своей участью, а его непоколебимая уверенность в своей собачьей природе делает его человеком довольно своеобразным, но, несомненно, благородным в своих мыслях и поступках. Несмотря на то что он человек, ведёт себя Штеллемар как верный пёс без страха и упрёка, особенно когда дело касается защиты тех, кто ему дорог. Если герои отнесутся к нему по‑доброму, Штеллемар может стать с ними плечом к плечу, когда все остальные сбегут, спасая собственные шкуры.</p>\n<p>Ночью, в полнолуние, было совершено жестокое, поистине зверское убийство, и первым под подозрение попал Штеллемар. Поскольку никто и никогда не видел его при свете полной Моррслиб, селяне немедленно заподозрили бедолагу в ликантропии. Сумеют ли герои спасти старого пса от виселицы и найти настоящего преступника, который, к слову, и в самом деле может быть больше волком, чем человеком?</p>"
		},
		{
			"id": "Stormvermin",
			"name": "Штурмовой грызень",
			"token": "Штурмовой грызень",
			"species": "Скавен",
			"description": "<p>Штурмовые гры́зни — это лучшие бойцы скавенов: они больше, сильнее, крепче и дисциплинированнее простых крысородичей. Именно штурмовики составляют ядро любого более или менее крупного набега, и именно они состоят в отрядах личной охраны высокопоставленных скавенов. Отряды штурмовых грызней, как правило, облачены в лучшие доспехи и экипированы лучшим оружием из арсеналов своего клана.</p>"
		},
		{
			"id": "Tomb Banshee",
			"name": "Баньши",
			"token": "Баньши",
			"species": "Нежить",
			"description": "<p>Баньши — бестелесные тени некогда могучих ведьм, души которых, пропитанные губительной энергией Дхара, оказались не в силах обрести покой после смерти. Баньши, обречённым вечно скитаться в духовной пустоте, ощущая горький вкус утраты, остаётся лишь стенать и проклинать свою несчастную судьбу. Тот, кому не посчастливится услышать эти душераздирающие вопли, может лишиться рассудка, а то и вовсе расстаться с жизнью.</p>"
		},
		{
			"id": "Troll",
			"name": "Тролль",
			"token": "Тролль",
			"species": "Тролль",
			"description": "<p>Тролли — мерзкие, зловредные существа, которые, к несчастью, водятся во всех уголках Старого Света. Оказавшись на новом месте, они быстро приспосабливаются к изменившейся обстановке, но неизменно остаются крупными и очень опасными хищниками. Эти чудовища не слишком сообразительны, а движут ими лишь голод и страсть к блестящим штуковинам, так что в логове у тролля со временем может скопиться целая гора полезных и ценных вещиц… и гниющих останков их бывших владельцев. Существует множество разновидностей троллей, но всех их объединяет ряд общих черт. Во-первых, они исключительно тупы, что позволяет сообразительному противнику без особого труда обвести тролля вокруг пальца; во‑вторых, они обладают способностью к регенерации, что изрядно затрудняет их убийство; и, в‑третьих, в случае необходимости любое из этих чудовищ способно извергнуть едкое содержимое своего громадного желудка на головы ошеломлённых противников (это, впрочем, тролли делают с большой неохотой, потому что в опустевшем брюхе немедленно поселяется голод).</p>"
		},
		{
			"id": "Ungor",
			"name": "Унгор",
			"token": "Унгор",
			"species": "Унгор",
			"description": "<p>Унгоры — это зверолюды с рудиментарными или очень маленькими рогами, едва достойные зваться горами. Некоторые из них даже обладают гладкими, почти человеческими лицами, что, с одной стороны, делает их отличными шпионами и соглядатаями, а с другой — жертвами бесконечных насмешек и унижений. Горы, будучи сильнее, а порой и крупнее, нередко объедают и избивают унгоров, и те, вынужденные терпеть подобное отношение со стороны своих большерогих сородичей, неизбежно превращаются в крайне озлобленных существ, только и ждущих возможности выместить на ком‑нибудь накопившийся гнев.</p>"
		},
		{
			"id": "Vampire",
			"name": "Вампир",
			"token": "Вампир",
			"species": "Нежить",
			"description": "<p>Вампиры считают себя владыками ночи. Многие из них вполне способны сойти за простых людей, и некоторые даже умудряются проникать в человеческие сообщества и подолгу «жить» среди смертных. Однако не стоит обманываться внешним сходством — сердце вампира холодно и недвижно, а все человеческие страсти и пороки меркнут перед терзающей его жаждой крови. Все вампиры Старого Света — более или менее прямые потомки одной из линий крови с тысячелетней историей, берущей своё начало в песках далёкого жаркого юга. Многие вампиры гордятся своим древним наследием, историей своей линии крови и характерными чертами, присущими каждому из её представителей. Вампиры разных линий крови нередко враждуют друг с другом, однако никакие междоусобицы не помешают им в случае острой необходимости объединить свои усилия в борьбе против общего врага.</p>"
		},
		{
			"id": "Varghulf",
			"name": "Варгульф",
			"token": "Варгульф",
			"species": "Нежить",
			"description": "<p>Большинство вампиров прячет свою кровожадную натуру за фасадом цивилизованности и безупречных манер, подобающих истинной аристократии нежити. Однако есть среди них и те, кто полностью отказывается от всего человеческого и сливается воедино со своим внутренним зверем. Эти дикие, неуправляемые существа, именуемые варгульфами, лишены всякой утончённости — внешне они напоминают огромных и чудовищно сильных летучих мышей, а движут ими исключительно простейшие животные инстинкты, в первую очередь неутолимая жажда крови.</p>"
		},
		{
			"id": "Wolf",
			"name": "Волк",
			"token": "Волк",
			"species": "Волк",
			"description": "<p>Волки обычно охотятся стаями и пользуются славой неутомимых загонщиков, способных без устали преследовать намеченную жертву на протяжении десятков миль. В Рейкланде водится несколько разновидностей этих хищников, и особо стоит упомянуть гигантских волков, которых гоблины ловят и разводят как сторожевых и ездовых зверей.</p>"
		},
		{
			"id": "Wood Elf",
			"name": "Лесной эльф",
			"token": "Лесной эльф",
			"species": "Лесной эльф",
			"description": ""
		},
		{
			"id": "Wyvern",
			"name": "Виверна",
			"token": "Виверна",
			"species": "Виверна",
			"description": "<p>Несмотря на то что невежды нередко путают их с драконами, зловонных виверн с этими благородными существами объединяет лишь некоторое внешнее сходство. Трусливые, подслеповатые падальщики, они охотятся лишь на беззащитных существ (главным образом на овец и коров) и по возможности стремятся избегать драки. В отличие от всех остальных горных хищников виверны не территориальны и в случае вторжения других чудовищ в свои охотничьи угодья, скорее всего, предпочтут убраться восвояси.</p>"
		},
		{
			"id": "Zombie",
			"name": "Зомби",
			"token": "Зомби",
			"species": "Нежить",
			"description": "<p>Как и скелеты, зомби — это нежить, существующая исключительно за счёт тёмной магии. Однако, в отличие от скелетов, зомби созданы из относительно свежих трупов, на костях которых ещё осталась гниющая плоть, а в утробе — осклизлые, кишащие личинками внутренности. В бою эти ходячие мертвецы представляют собой поистине устрашающее зрелище, и, пожалуй, лишь самые закалённые и повидавшие виды ветераны способны сдержать тошноту, учуяв исходящее от них зловоние.</p>"
		}
	]
}
