{
	"label": "Actors (Starter Set)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": [
		{
			"id": "Amris Emberfell",
			"name": "Amris Emberfell",
			"description": "<h4><strong>Quotations</strong></h4>\n<p><em>&lsquo;You live there? In that&hellip; den? My, you&rsquo;re very brave.&rsquo;</em></p>\n<p><em>&lsquo;What&rsquo;s Cothique like? Caliethar. Well, it&rsquo;s less&hellip; disordered.&rsquo;</em></p>\n<p><em>But, that building was built just ten years ago!</em></p>\n<p><em>&lsquo;Caledorianathys Aqshinthia!&rsquo;</em></p>\n<h4><strong>Who is Amris?</strong></h4>\n<p>Amris&rsquo;s father is a Merchant Prince of Cothique, and he wants Amris to follow in his footsteps, but Amris has absolutely no desire to do this at all.&nbsp; Because Amris is in love. With Humanity. In the short two-score years he&rsquo;s been in Altdorf he&rsquo;s been both appalled and delighted by just how much has changed. From top to bottom, the Empire is an evershifting, chaotic source of utter bewilderment, and Amris adores it. He made a deal with Sali last year &ndash; she&rsquo;d break him out of his father&rsquo;s compound if he&rsquo;d help her in a job to steal a brooch from his cousin. Well, that just sounded too exciting to turn down. Yes, he might be on the run; and, yes, his father might view Sali as a thief and a kidnapper; but is there really anything wrong with that?</p>\n<h4><strong>What is he like?</strong></h4>\n<p>Young, na&iuml;ve, and ferociously intelligent</p>\n<h4><strong>Why play Amris?</strong></h4>\n<p>Amris is an Elf with a sharp mind and a mysterious past.</p>\n<p>Play him if:</p>\n<p>&bull; You want to play something quite different and&nbsp;quite alien from the rest of the party.</p>\n<p>&bull; You like the idea of an all-round capable Character&nbsp;that relies less on luck and rerolls and more on Skill.</p>\n<p>&bull; You like Elves.</p>\n<p>&nbsp;</p>\n<h3><strong>Character Details</strong></h3>\n<h4><strong>Mother: </strong>Princess Imryth Emberfell</h4>\n<h4><strong>Father: </strong>Alantha Goldcrest</h4>\n<h4><strong>Siblings:</strong> 1 Sister</h4>\n<h4><strong>Partners: </strong>None</h4>\n<h4><strong>Birthplace: </strong>Avethir, Caledor</h4>\n<p>&nbsp;</p>\n<h3><strong>Motivation</strong></h3>\n<p>Choose one from:</p>\n<ul>\n<li>Learn a fascinating new fact about Humanity.</li>\n<li>Find a new book of esoteric Human lore.</li>\n<li>Escape your father&rsquo;s pursuers.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Group Ties</strong></h3>\n<p><em>Select 1, some, or all of the following ties to the rest of the group to choose how you wish Amris to act.</em></p>\n<ul>\n<li>Amris is enthralled by Salundra&rsquo;s drive and changeable moods.</li>\n<li>Amris loves Molli like a little sister, which she seems happy with.</li>\n<li>Gunnar is so sad. Amris wants him to be happy. He&rsquo;ll need to try harder.</li>\n<li>Ferdinand is like a child scrabbling in the muck; an utterly compelling study.</li>\n<li>Else is so cold and unfeeling that he finds it hard to communicate with her.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Secrets</strong></h3>\n<p><em>Select 1, some, or all of the following secrets. For each one you choose, you begin with game with an extra [[/r 2d10]] silver shillings.</em></p>\n<ul>\n<li>Amris&rsquo;s mother, a princess from Caledor, is gravely ill. Amris is the heir.</li>\n<li>In truth, Amris cares little for Humanity; it&rsquo;s mostly an act. Gain +3 Corruption.</li>\n<li>Amris is fascinated by the Asrai, Wood Elves, and is keen to study them.</li>\n<li>Amris is also a spy for his mother, and is keeping tabs on Humanity.</li>\n<li>Amris is fascinated by fire, and must pass a Cool Test not to stare.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Initial Wealth</strong></h3>\n<p><em>You begin the game with [[/r 2d10]] silver shillings. In addition, you gain an extra +[[/r 2d10]] silver shillings for every secret you have selected.</em></p>"
		},
		{
			"id": "Andrea Pfeffer",
			"name": "Andrea Pfeffer",
			"description": "<p>Captain Pfeffer has a sweeping mane of brilliant-red hair and dark-blue eyes the color of cold steel. In her mid-20s, Pfeffer is young for such a difficult command as the Watch Captain in Ubersreik.</p>\n<section class=\"secret\">\n<p>Those who know her family history are not surprised: the Pfeffers have fought at the forefront of the Empire’s armies for centuries. Pfeffer is blunt and has a soldier’s grim sense of humor. She dislikes excuses, but realizes some situations require ‘tactical finesse’ and lets much slide for good results. Anything bringing the Watch into disrepute will lead to her extreme displeasure.&nbsp;</p>\n</section>"
		},
		{
			"id": "Barlin Silverbeard",
			"name": "Barlin Silverbeard",
			"description": "<section class=\"secret\">\n<p>Barlin Silverbeard plays the part of a wealthy Dwarf merchant with aplomb. He runs his operations from a series of rooms the @JournalEntry[8ygDqWK8zbWgAYpu]{Harataki clan sold} decades ago. His gang are down-on-their-luck Dwarf exiles and wastrels. He is very careful to limit his thefts and limited extortion racket to non-Dwarfs.&nbsp;</p>\n</section>"
		},
		{
			"id": "Berthilda Hebamme",
			"name": "Berthilda Hebamme",
			"description": ""
		},
		{
			"id": "Blaue Augen",
			"name": "Blaue Augen",
			"description": "<p>Cairn Wraiths are especially potent spirits, the spectral remains of aspiring necromancers who sought to prolong their existence through dark magic. In life they were strong-willed; in death their malevolent will drives them to exact a fearful vengeance on the burning souls of the living. Many such Wraiths haunt the mist-shrouded cairns that dot the landscape of the Empire, such as the fell Hägercrybs.</p>"
		},
		{
			"id": "Brandt",
			"name": "Brandt",
			"description": "<section class=\"secret\">\n<p>Brandt the Doppelganger has taken up residence in Ubersreik’s sewers. Brandt is able to assume the form of other creatures, and prefers to consume the victims he duplicates so he cannot be discovered. In its natural form, Brandt is hideous, resembling a flayed Human with viscera, muscle, and bone on display.</p>\n<p><strong>Notes</strong>: Though generally immune to Psychology, Brandt is Afraid of fire, and observant Characters may notice it shying away from flames.</p>\n</section>"
		},
		{
			"id": "Brawling Horde",
			"name": "Brawling Horde",
			"description": "<p>This is the statistics for the heaving mob of fist-flailing bystanders. Fortunately for the PCs, they are mostly unarmed and relatively ineffective.</p>\n<p>All the combatants are Humans. Most are dressed as townsfolk, soldiers, or wearing brightly coloured tunics indicating they are part of the Cavalcade.</p>"
		},
		{
			"id": "Carmello's Crew",
			"name": "Carmello's Crew",
			"description": "<p>Carmello Esposito’s Crew work for Marchesa Generosa Caramanici of the Border Princes. Lohner introduced the Grudgebringers to Lord Carl Svennson, the Marchesa’s long-time rival, and for that crime he will die slowly.</p>"
		},
		{
			"id": "Cavalcade Acrobat",
			"name": "Cavalcade Acrobat",
			"description": ""
		},
		{
			"id": "Daemon Child",
			"name": "Daemon Child",
			"description": ""
		},
		{
			"id": "Diebold Bedrohung",
			"name": "Diebold Bedrohung",
			"description": "<p>Bedrohung is bulky, with mottled skin that resembles the colour of tarnished bronze and eyes like a massive owl. When injured, he ‘bleeds’ molten brass. He attacks with a sharp sword, all the while continually asking @Actor[eKsyvPwY0dDMpO27]{Maurer} why he is not joining his ‘brothers’ in slaying the Watch that means to kill him.</p>\n<p>@JournalEntry[Blt8xV4eWWRHpKfm]{The Shifting Grasp}</p>"
		},
		{
			"id": "Edmund Streissen",
			"name": "Edmund Streissen",
			"description": ""
		},
		{
			"id": "Einauge Spaltmann",
			"name": "Einauge Spaltmann",
			"description": "<p>Spaltmann is a bully for hire whose thoughts have recently turned dark. For reasons unknown, he’s found he can see through his milky, dead eye — indeed, he can even see in lightless rooms with it. Spaltmann carries an elaborate heavy crossbow with a double set of strings that allow him to fire twice before needing to reload.</p>"
		},
		{
			"id": "Eisfange",
			"name": "Eisfange",
			"description": "<p>@Actor[c6aJd9hIoNxzAqLl]{Reikhardt Gestaltenstark}</p>"
		},
		{
			"id": "Else Sigloben",
			"name": "Else Sigloben",
			"description": "<h4><strong>Quotations</strong></h4>\n<p><em>‘In the name of Sigmar, you are found wanting.’</em></p>\n<p><em>‘What? No, no, I wasn’t looking at Amris.’</em></p>\n<p><em>‘I will serve the Empire as my mother did before me.’</em></p>\n<p><em>‘SIGMAR PRESERVE US!’</em></p>\n<h4><strong>Who is Else?</strong></h4>\n<p>Else is dedicated to Sigmar. Nothing else. Her mother was a Witch Hunter and instilled in her the importance of the work. First hand. Else will never forget the burnings she witnessed as a child. Or the screams. She’ll do anything to avoid a world where those screams are common-place. So, she burns the weak to preserve the Empire. Because Else is dedicated to Sigmar. Nothing else.&nbsp;</p>\n<h4><strong>What is she like?</strong></h4>\n<p>Quiet, dedicated, and iron-willed.</p>\n<h4><strong>Why play Else?</strong></h4>\n<p>Else shoots her way out of most problems, bellowing to&nbsp;Sigmar, god of the Empire, as she does so.</p>\n<p>• If you want to play a strong-willed Character who does not back down.</p>\n<p>• But does use her expensive pistols to resolve most situations in Sigmar’s good name.</p>\n<p>• A very strong all-rounder with potentially</p>\n<p>&nbsp;</p>\n<h3><strong>Character Details</strong></h3>\n<h4><strong>Mother: </strong>Gerlinde Sigloben</h4>\n<h4><strong>Father: </strong>Zenechar Trott</h4>\n<h4><strong>Siblings: </strong>8 half-brothers and sisters</h4>\n<h4><strong>Partners: </strong>None</h4>\n<h4><strong>Birthplace: </strong>Havelfurt, Reikland</h4>\n<p>&nbsp;</p>\n<h3><strong>Motivation</strong></h3>\n<p>Choose one from:</p>\n<ul>\n<li>Ending heretics.</li>\n<li>Finding love.</li>\n<li>Binding the folk of the Empire together into a greater whole.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Group Ties</strong></h3>\n<p><em>Select 1, some, or all of the following ties to the rest of the group to choose how you wish Else to act.</em></p>\n<ul>\n<li>Respects Salundra, her noble blood, and her noble goals. Just not the drinking.</li>\n<li>The Dwarfs were allies of Sigmar, and Else wants to be the best ally to Gunnar.</li>\n<li>Molli is skilled. That is the only thing good to say about her.</li>\n<li>Ferdinand, a witch, needs be watched at all times for signs of corruption.</li>\n<li>Amris. Else’s weakspot. She is head-over heels in love with him. And it’s breaking her.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Secrets</strong></h3>\n<p><em>Select 1, some, or all of the following secrets. For each one you choose, you begin with game with an extra [[/r 1d10]] brass pennies.</em></p>\n<ul>\n<li>Else has taken to flogging herself to purge her impure thoughts. Start each day with 1 Fatigued Condition that lasts 2 hours.</li>\n<li>Else dreams of Amris nightly, obsessively, needfully. Gain 3 Corruption points.</li>\n<li>You will not attack any Elves. You have grown attached to them.</li>\n<li>You like killing heretics a little too much. Gain 3 Corruption points.</li>\n<li>You are over pious. You will donate 10% of all moneys made to Sigmar’s temples.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Initial Wealth</strong></h3>\n<p><em>You begin the game with [[/r 1d10]] silver shillings. In addition, you gain an extra +[[/r 1d10]] silver shillings for every secret you have selected.</em></p>"
		},
		{
			"id": "Emilia Lochland",
			"name": "Emilia Lochland",
			"description": "<p>Hailing from the myth-shrouded isle of Albion, Lochland has gotten used to dodging uncomfortable questions and prying eyes… which is to her benefit, given she’s a witch. Pungent herbs, hidden stone charms, and the preserved remains of beasts too strange even for the Empire are secreted away in every pocket of her many-layered and multi-coloured garb.</p>"
		},
		{
			"id": "Ferdinand Gruber",
			"name": "Ferdinand Gruber",
			"description": "<h4><strong>Quotations</strong></h4>\n<p><em>&lsquo;&hellip;&rsquo;</em></p>\n<p><em>&lsquo;Die.&rsquo;</em></p>\n<p><em>&lsquo;We will fix that&rsquo;</em></p>\n<p><em>&lsquo;I don&rsquo;t talk much? I hadn&rsquo;t noticed.&rsquo;</em></p>\n<h4><strong>Who is Ferdinand?</strong></h4>\n<p>Gruber is the oldest son of the Baron of Weissbruck, but as he&rsquo;s a wizard, he cannot legally inherit, meaning his wastrel younger brother, Bartolini, is now the Baronet. This once bothered him, but Ferdinand has mellowed over the fifteen years he&rsquo;s been training to be an Amethyst Wizard and is now the epitome of calm. His mother was an acrobat from the famous touring Cuppolalinni Family of Tilea, a marriage that was not well accepted at court, leaving Gruber with a bitter opinion concerning courtiers.</p>\n<h4><strong>What is he like?</strong></h4>\n<p>Dour, loyal, and often sarcastic.</p>\n<h4><strong>Why play Ferdinand?</strong></h4>\n<p>Ferdinand is a wizard, which means most citizens if the Empire fear him. Play him because:</p>\n<p>&bull; You&rsquo;re not too comfortable roleplaying, and would like to play a relatively quiet character.</p>\n<p>&bull; Ferdinand is really cool under pressure, and can&nbsp;handle most adventures with aplomb.</p>\n<p>&bull; Most importantly, Ferdinand has magic!</p>\n<p>&nbsp;</p>\n<h3><strong>Character Details</strong></h3>\n<h4><strong>Mother: </strong>Dolores Gruber</h4>\n<h4><strong>Father: </strong>Barhold Gruber</h4>\n<h4><strong>Siblings: </strong>2 Brothers, 1 Sister</h4>\n<h4><strong>Partners:</strong> None</h4>\n<h4><strong>Birthplace: </strong>Weissbruck, Reikland</h4>\n<p>&nbsp;</p>\n<h3><strong>Motivation</strong></h3>\n<p>Choose one from:</p>\n<ul>\n<li>Protecting Salundra.</li>\n<li>Using humour to diffuse a situation.</li>\n<li>Stopping Undead.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Group Ties</strong></h3>\n<p><em>Select 1, some, or all of the following ties to the rest of the group to choose how you wish Ferdinand to act.</em></p>\n<ul>\n<li>Ferdinand will protect Salundra&rsquo;s life with his own, no matter the outcome.</li>\n<li>He likes sleeping with Molli (just sleeping), and finds her snuggles comforting.</li>\n<li>Ferdinand enjoys long quiet drinks with Gunnar.</li>\n<li>Amris fascinates him. Ferdinand wants to know all about the Elf &rsquo;s homelands.</li>\n<li>Else is reliable and strong. Ferdinand likes her a lot, and puts stock in her words.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Secrets</strong></h3>\n<p><em>Select 1, some, or all of the following secrets. For each one you choose, you begin with game with an extra [[/r 6d10]] brass pennies.</em></p>\n<ul>\n<li>Ferdinand was hired by Salundra&rsquo;s father to protect her.</li>\n<li>Rats, mice, and vermin of all kinds cause Fear in Ferdinand (ask the GM).</li>\n<li>Ferdinand really dislikes Courtiers (not including Sali, obviously).</li>\n<li>Ferdinand refuses to harm an Entertainer (his mother&rsquo;s profession).</li>\n<li>Magic has taken its toll on Ferdinand&rsquo;s soul. Gain +3 Corruption.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Initial Wealth</strong></h3>\n<p><em>You begin the game with [[/r 6d10]] brass pennies. In addition, you gain an extra +[[/r 6d10]] brass pennies for every secret you have selected.</em></p>"
		},
		{
			"id": "Fighting Bear",
			"name": "Fighting Bear",
			"description": "<p>@JournalEntry[9SHr8D4DnurL7gYl]{The Tin Spur}</p>\n<p>Most days there will be a single bear kennelled behind the arena. During festivals and fairs, there will be significantly more.</p>"
		},
		{
			"id": "Fighting Dog",
			"name": "Fighting Dog",
			"description": "<p>@JournalEntry[9SHr8D4DnurL7gYl]{The Tin Spur}</p>\n<p>Most days there will be [[/r 1d10]] dogs kennelled behind the arena. During festivals and fairs, there will be significantly more.</p>"
		},
		{
			"id": "Franz Lohner",
			"name": "Franz Lohner",
			"description": "<p>Owns and runs @JournalEntry[F3ztictCSyzxcDGy]{The Red Moon Inn}.&nbsp;&nbsp;A no-nonsense Mercenary-done-good, Lohner is a slightly overweight, disheveled man in his 40s.</p>"
		},
		{
			"id": "Frederich Gewinnguter",
			"name": "Frederich Gewinnguter",
			"description": "<p>Runs @JournalEntry[YfUYQTeXvXb4fz8t]{Saint Bastian's Hospital}.&nbsp;A charming middle-aged man, he lives on site, with his wife Hilde, who assists him in his duties.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<p>Unbeknownst to his employers, or his wife, Gewinnguter is a Daemonologist. In the evenings, while ostensibly going over the hospital’s ledgers, he pores over his arcane grimoire, summoning lesser daemons, which he binds within an octagram. Despite dabbling in the dark arts, Gewinnguter is not yet in thrall to the ruinous powers, using the knowledge of these daemons to blackmail a number of rivals and quietly accrue more personal wealth.</p>\n</section>"
		},
		{
			"id": "Gaenefys Feyhand",
			"name": "Gaenefys Feyhand",
			"description": "<p>Built like a mountain lion, the other members of Feyhand’s company have learned not to interfere with her efforts… Rather, Feyhand acts when, where, and how she chooses. It’s in her companions best interests to figure out how they can best benefit from that instead of risking her wrath themselves.</p>"
		},
		{
			"id": "Giordano Impiegato",
			"name": "Giordano Impiegato",
			"description": "<p>Impiegato can’t help but be cunning and far too clever for his own good. He fled the Tilean city-state of Miragliano after one of the Merchant Princes realised he’d been living for free (and in incredible opulence) due to a technicality he arranged whilst doing the man’s taxes. He’s well regarded among his companions, for those around him always end up better paid than they could hope for themselves (though Impiegato takes far more than his fair share, of course).</p>"
		},
		{
			"id": "Gong-Tongue Goblin",
			"name": "Gong-Tongue Goblin",
			"description": "<p>Stinkstaff Gong-Tongue thinks itself a prophet of Gork and Mork — the greatest Goblin there’s ever been! Of course, Stinkstaff has only ever met the other Goblins of its pitiful tribe, so in its worldview, it’s right.&nbsp;</p>"
		},
		{
			"id": "Guildmaster Wahlund",
			"name": "Guildmaster Wahlund",
			"description": "<section class=\"secret\">\n<p>Guildmaster Wahlund is a scarred veteran Sewer Jack from the north. Unbeknownst to most Ubersreikers, he is also a High Priest of Stromfels, the god of Wreckers and Pirates, proscribed in the Empire. He and his three compatriots are all that remain of a secret cult of Stromfels that was&nbsp; wiped out by a Skaven assault some years ago. Now they travel the Empire, slaughtering the ratmen, and seeking out Grey Seer Rasknitt, the architect of their cult’s destruction.</p>\n<p>&nbsp;</p>\n<p>They have followed rumors of Rasknitt to Ubersreik. In establishing a base in the newly&nbsp; restructured Ratcatcher’s Guild, Wahlund secreted a small shrine to Stromfels hidden in the basement, beside the sewergate.</p>\n</section>"
		},
		{
			"id": "Gunnar Hrolfsson",
			"name": "Gunnar Hrolfsson",
			"description": "<h4><strong>Quotations</strong></h4>\n<p><em>‘Grimnir’s Beard!’</em></p>\n<p><em>‘Not worth the risk; I want an honourable death!’</em></p>\n<p><em>‘I’ve mentioned it before, but there’s a tavern over there.’ </em></p>\n<p><em>‘</em><em>AZGARAZ!’</em></p>\n<h4><strong>Who is Gunnar?</strong></h4>\n<p>Gunnar was a&nbsp; jewelsmith before tragedy hit, leaving his daughter and two sons dead. He swore the Slayer oath immediately and has regretted it ever since, though he&nbsp;will never admit it. He now seeks his death in the most honourable fashion he can muster, but frequently lapses into melancholia and drink when he fails, which gets in the way of the fate-filled duty he must complete. He fell in with Salundra after a drunken night in Ubersreik four years ago, and he found he really liked the boisterous captain, for all she was Human. Given his life had little meaning beyond that, and she seems destined for trouble, he decided to stay with her, and is now fiercely protective of her, often treating her more as a daughter than a companion at arms..</p>\n<h4><strong>What is he like?</strong></h4>\n<p>Angry, troubled, and belligerent</p>\n<h4><strong>Why play Gunnar?</strong></h4>\n<p>Gunnar is strong, tough, resilient, and quite fearless, as he is desperate to find an enemy worthy of him.</p>\n<ul>\n<li>As a Slayer on a quest to clear a stain on his honour, many give him a wide berth.</li>\n<li>Gunnar is easily the toughtest Character, but does lack armour, so be careful.</li>\n<li>Gunner is a very honourable Dwarf, for all he believes he has lost all his honour, making him fun to play.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Character Details</strong></h3>\n<h4><strong>Mother: </strong>Ulnva Harinsdotr</h4>\n<h4><strong>Father: </strong>Hrolf the Patient</h4>\n<h4><strong>Siblings: </strong>1 Brother</h4>\n<h4><strong>Partners: </strong>Wife and family dead</h4>\n<h4><strong>Birthplace</strong>: Karak Angaraz, Grey Mountains</h4>\n<p>&nbsp;</p>\n<h3><strong>Motivation</strong></h3>\n<p>Choose one from:</p>\n<ul>\n<li>Killing an impressive foe.</li>\n<li>Having a good drink after a hard fight.</li>\n<li>Proving he has honour.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Group Ties</strong></h3>\n<p><em>Select 1, some, or all of the following ties to the rest of the group to choose how you wish your Gunnar to act.</em></p>\n<ul>\n<li>Gunnar will protect Salundra’s life with his own, no matter the outcome.</li>\n<li>He is very fond of Molli, and will go out of his way to ensure she is safe.</li>\n<li>Maybe it’s because he’s a witch, but Gunnar just doesn’t trust Ferdinand.</li>\n<li>Amris can jump off a cliff for all Gunnar cares. He’s just annoying.</li>\n<li>Else is his kind of Human: dedicated, devout, and strong.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Secrets</strong></h3>\n<p><em>Select 1, some, or all of the following secrets. For each one you choose, you begin with game with an extra [[/r 4d10]] brass pennies.</em></p>\n<ul>\n<li>He is hyper ticklish, and secretly loves being tickled. He will never admit this.</li>\n<li>He loves bad jokes, and must pass a Cool Test to not blurt one at the wrong time.</li>\n<li>Gunnar has a bad back. Take a Stunned Condition if he is hit in the Body.</li>\n<li>Gunnar really dislikes artisans of any kind; they remind him of his previous life.</li>\n<li>He will not let a slight on his honour pass. If such happens, he will resolve it.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Initial Wealth</strong></h3>\n<p><em>You begin the game with [[/r 4d10]] brass pennies. In addition, you gain an extra +[[/r 4d10]] brass pennies for every secret you have selected.</em></p>"
		},
		{
			"id": "Hellin Karstadt-Stampf",
			"name": "Hellin Karstadt-Stampf",
			"description": "<section class=\"secret\">\n<p>Hellin Karstadt-Stampf is a handsome woman in her 50s. She wears a small pair of reading glasses on a golden chain. She styles her hair up in a neat, stylish bun, and always dresses in elaborate black and gold clothing accessorized with expensive jewelry. Those envious of her wealth frequently claim she is as ostentatious and boastful.</p>\n<p>&nbsp;</p>\n<p>A shrewd businesswoman, Karstadt-Stampf is the wealthiest woman in Ubersreik. She is utterly ruthless, and ferociously loyal to her family, who tend to the wild side. She will do anything to protect her children and their good name.</p>\n<p>&nbsp;</p>\n<p>@JournalEntry[EvrbvWg8djj94OhO]{Karstadt Estate}</p>\n</section>"
		},
		{
			"id": "Heske Glazer",
			"name": "Heske Glazer",
			"description": "<section class=\"secret\">\n<p>When young, Heske Glazer worked the fields of the @JournalEntry[TjMmjhYC0B59rDpx]{Lady&rsquo;s Vale}. However, her destiny altered completely when a misfired pistol took her left eye. Duke Brynich Aschaffenberg, the man responsible, seemingly took pity on the girl, and paid for her care and a replacement for her lost eye. As she healed, Heske spent long hours sitting with Kassandra Glazer, the elderly glassblower who was commissioned to create her new eye. This introduced Heske to the wonders of glassblowing, and she was utterly enthralled. In turn, the old gaffer was impressed by the bright, enthusiastic girl and eventually offered to take her on as an apprentice. Heske never looked back.</p>\n<p>Many years later, and Heske&rsquo;s glassblowing skills are so well regarded that some master artisans of @JournalEntry[wN8KWr7U4ZxGIDok]{Dawihafen}, the Dwarf quarter in Ubersreik, consult her on works involving glass. Indeed, such is her skill, many of the best Dwarf-wrought lanterns of Ubersreik contain Heske glass, and her artefacts are sold deep into the Grey Mountains. Although this is an accolade that Humans are rarely afforded, the fame and respect she has earned seems to have made no impact upon Heske&rsquo;s character &mdash; she is as approachable and affable as she ever was. Indeed, she is well regarded by the folk of Ubersreik as a whole, and none have a bad word to say against her. This grants her a unique position to see much with her one working eye, far more than most would expect. Indeed, it would surprise many to discover that Glazer acts as an agent for a very powerful patron. Not only this, she will soon be responsible for singling out the Characters for the attention of her secret patron.</p>\n</section>"
		},
		{
			"id": "Holger Maurer",
			"name": "Holger Maurer",
			"description": "<p>Maurer is a heavily built man in his 20s. His dark hair is cropped short. His wide green eyes are disconcerting; he doesn’t seem to blink often and his gaze is penetrating. His voice is deep, but soft. He looks terribly weary, haggard, and his short beard is unkempt.</p>"
		},
		{
			"id": "Hybrid",
			"name": "Hybrid",
			"description": "<p>@Actor[c6aJd9hIoNxzAqLl]{Reikhardt Gestaltenstark}</p>"
		},
		{
			"id": "Ilse Fassenwütend",
			"name": "Ilse Fassenwütend",
			"description": "<p>Fassenwütend has lived a hard life. Her once bronze hair is streaked white, and a curving scar runs from her right eye to her jawline. She habitually sips from an old flask. Everything about her is worn or dishevelled, except her immaculate pistols. Their wooden stocks polished, their steel meticulously oiled, ready to fire at any time.</p>"
		},
		{
			"id": "Josef Specht",
			"name": "Josef Specht",
			"description": "<p>Josef Specht serves as @Actor[Je9bENZeEyEaQR9p]{Karstadt-Stampf ’s} purser. He is a genial fellow, and a loving father and husband. With unremarkable features, brown eyes and hair, and an innocuous demeanour, Specht is always impeccably turned out, wearing the colours of his mistress: black and gold.</p>\n<section class=\"secret\">\n<p>Despite appearances, Specht is a ruthless killer. An orphan with a traumatic childhood, he is an adherent of the outlawed God of Murder, Khaine. He came into Karstadt-Stampf ’s service after witnessing her loyalty to her children first-hand. She, in turn, recognised his capabilities. Specht is absolutely loyal to his mistress and her children. He will go to any length to protect them, or to retaliate should any harm befall them. He maintains a secret shrine to Khaine in the attic of the Karstadt Estate.</p>\n</section>"
		},
		{
			"id": "Kurlass Meingot",
			"name": "Kurlass Meingot",
			"description": "<section class=\"secret\">\n<p>Kurlass is a small man with a winning grin, and is always the first with a joke or a witty comment. His humor runs to the self-deprecating, claiming that he is good for next to nothing. More or less true, save that he is very good at talking people into investing in seemingly profitable schemes and then managing to appear completely innocent when their money is ‘lost’ by some wild chance or misadventure. The only thing he is faithful to is Ranald, The God of Thieves and Trickery. The merchant ‘Kurlass Meingot’ is a fiction created for running cons in Ubersreik. His real name is Werner Sperren, though none in Ubersreik know that.</p>\n</section>"
		},
		{
			"id": "Leif Vilsson",
			"name": "Leif Vilsson",
			"description": "<p>Vilsson was born in Norsca, and travelled up the Reik at a young age. His heritage is as clear in his eyes, his speech, and his propensity for resolving the smallest slight with an axe to the face. He’s quick to anger and slow to forget, though tends to go easy on those who share their drinks (odd creme liqueurs of Ostland are his favourite). Despite his fiery temperament, he is fanatically loyal once friendship is given.</p>"
		},
		{
			"id": "Maglyn Blanck",
			"name": "Maglyn Blanck",
			"description": ""
		},
		{
			"id": "Marktplatz Ruffian",
			"name": "Marktplatz Ruffian",
			"description": ""
		},
		{
			"id": "Melina Heilbronn",
			"name": "Melina Heilbronn",
			"description": "<section class=\"secret\">\n<p>For years, Heilbronn was Ubersreik’s only professional Sewer Jack. A soldier from the age of fourteen, she developed a deep dislike of the Beastmen that haunt the Reikwald. She retired in her 30s, and chose to patrol the sewers of her hometown, believing rodent-like Beastmen occasionally ventured down there. A tough, experienced fighter, the other ratcatchers hold her in high regard. Since Wahlund’s company arrived she has been somewhat sidelined. While she has no ﬂair for, or interest in, politics, she is distrustful of the outsiders who will not let her accompany them, despite her obvious skill. A stocky, broad-shouldered woman with freckles dusting her stub-nose, Heilbronn bears a jagged scar on her chin, a memento from a Beastman she fought long ago. She has no time for fools or wastrels, and is remarkably direct in her communications. Indeed, if looks could kill, most who met her would already be dead.</p>\n</section>"
		},
		{
			"id": "Modified Runic Guardian",
			"name": "Modified Runic Guardian",
			"description": ""
		},
		{
			"id": "Molrella Brandysnap",
			"name": "Molrella Brandysnap",
			"description": "<h4><strong>Quotations</strong></h4>\n<p><em>‘Look, I understand, but my hugs are healing, just you see!’ </em></p>\n<p><em>‘I didn’t nick it. I just lifted it after someone left it behind!’ </em></p>\n<p><em>‘Who’re you calling a child? I’ve been married and had kids!’ </em></p>\n<p><em>‘</em><em>Take that, you lanky git!’</em></p>\n<h4><strong>Who is Molli?</strong></h4>\n<p>Raised in a single-room with her large extended family, Molli’s happy, gregarious, fun to be around, and utterly confused by Human morality and concepts of ownership. This lands her in a lot of trouble. Frequently. ‘But me winnin’ smile will see me through!’ Caught by Salundra trying to steal her horse four years ago (it was a long story), Molli has been hanging around the young soldier ever since. Molli and Sali are very close. But, then, Molli is close to everybody.</p>\n<h4><strong>What is she like?</strong></h4>\n<p>Utterly joyful, irrepressible, and blithe.</p>\n<h4><strong>Why play Molli?</strong></h4>\n<p>Molli is just lovely, a ray of golden sunshine in an otherwise grim and perilous world. Play her because:</p>\n<ul>\n<li>&nbsp;</li>\n<li>You like the idea of being a free-living, happy Halfling without a care in the world.</li>\n<li>Her lock-picking, Charm, and Intuition can get her into, and out of, most situations.</li>\n<li>Every group needs a peacemaker and a hugger.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Character Details</strong></h3>\n<h4><strong>Mother: </strong>Halarnella Brandysnap</h4>\n<h4><strong>Father:</strong> Fartomeous Brandysnap</h4>\n<h4><strong>Siblings: </strong>6 sisters (including a twin)</h4>\n<h4><strong>Partners: </strong>3 ex-husbands and wives</h4>\n<h4><strong>Birthplace: </strong>Altdorf, Reikland</h4>\n<p>&nbsp;</p>\n<h3><strong>Motivation</strong></h3>\n<p>Choose one from:</p>\n<ul>\n<li>Getting away with doing wrong.</li>\n<li>Making the dour happy.</li>\n<li>Finding a new lover.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Group Ties</strong></h3>\n<p><em>Select 1, some, or all of the following ties to the rest of the group to choose how you wish your Molli to act.</em></p>\n<ul>\n<li>Molli adores Sali.</li>\n<li>Gunnar is just too dour, and clearly needs more tickles.</li>\n<li>Molli has taken it as a personal goal to make Ferdinand talk more.</li>\n<li>Amris is just weird. Molli can’t help staring at him. All the time.</li>\n<li>Else needs to visit a brothel and relax. Molli is sure she can be convinced.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Secrets</strong></h3>\n<p><em>Select 1, some, or all of the following secrets. For each one you choose, you begin with game with an extra [[/r 1d10]] brass pennies.</em></p>\n<ul>\n<li>Molli is terrified of fog and mist, suffering a Fatigued Condition when in it.</li>\n<li>If Molli could figure out a way to get Sali to marry her, she would.</li>\n<li>Molli hates sleeping alone. Suffer a Fatigued Condition for 2 hours after you do.</li>\n<li>Molli can’t abide bad manners (as she defines them) and always calls them out.</li>\n<li>Molli loves a good con, admiring their ingenuity, and does not see them as a crime.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Initial Wealth</strong></h3>\n<p><em>You begin the game with [[/r 1d10]] brass pennies. In addition, you gain an extra +[[/r 1d10]] brass pennies for every secret you have selected.</em></p>"
		},
		{
			"id": "Narbe Ditwin",
			"name": "Narbe Ditwin",
			"description": "<p>Narbe is a lean man with a distinctive scar through his right eye. His left arm was badly burned by the fire.</p>"
		},
		{
			"id": "Osanna Winandus",
			"name": "Osanna Winandus",
			"description": "<p>A skilled barrister in her 30s, Osanna has ash blonde hair and grey eyes. She wears a sumptuous lawyers robe covered with intricately stitched owls sewn delicately in golden thread. She’s a quick-witted and clever speaker who is skilled at her profession.</p>\n<section class=\"secret\">\n<p>Osanna is a devout follower of Verena and firmly believes that just laws are the best laws. she occasionally has need of skilled individuals willing to investigate matters or assist in bringing about ‘justice’ of which the empire courts wouldn’t approve.</p>\n</section>"
		},
		{
			"id": "Reikhardt Gestaltenstark",
			"name": "Reikhardt Gestaltenstark",
			"description": "<p>Reikhardt is a young, hot-headed fanatic who has only recently turned 18. He believes, strongly, that the Empire is better off without the Sigmarite cult. He wishes to tear it all down to be replaced with a resurgence in Ulrican numbers.</p>\n<section class=\"secret\">\n<p>Gestaltenstark wears a locket around his neck with a motif of a beautiful blonde woman painted in it. An inscription on the back says ‘With love, your mother, Magdelena’. When facing a true threat, and only once his plans have been foiled, Gestaltenstark sheds his masquerade and transforms into his terrible hybrid form — an awful fusion of Human and Wolf. Gestaltenstark hates reverting to this form, for he believes it’s the only measure of truth behind the lies of the Sigmarites — that the ways of Ulric are bestial and crude. Nevertheless, Gestaltenstark isn’t an idiot, and will use the tools available to him.</p>\n<p>&nbsp;</p>\n<p>Reikhardt can shift between forms at will for his Action. Any clothing will either fall off or be torn to shreds.</p>\n<p>@Actor[W2NJRGhinA8bn835]{Hybrid}</p>\n<p>@Actor[xRYhcgSoGiUKqdo2]{Eisfange}</p>\n</section>"
		},
		{
			"id": "Rudi Klumpenklug",
			"name": "Rudi Klumpenklug",
			"description": "<p>A grizzled old stump in his late 50s with a scruffy grey beard that frequently splits into a big grin showing wide yellow teeth. He is a Watch Sergeant and reports directly to @Actor[L0oHLYZcGQHDWKMo]{Watch Captain Andrea Pfeffer}</p>\n<section class=\"secret\">\n<p>Klumpenklug is a master at dissembling behavior, leading others to think of him as harmless and avuncular. but, in reality, he’s a cunning bastard with zero morals.</p>\n<p>Klumpenklug was a firm supporter of the von Jungfreuds for many years, doing their dirty work and looking after their interests, but was always careful to keep his sympathies quiet.</p>\n<p>The moment he saw the political winds turning, he was one of the first to denounce the Jungfreuds, calling them cheats and scoundrels. He assisted the Altdorfers in rooting out loyalists, which he was exceedingly good at — unsurprising really, as he knew most of them personally.</p>\n</section>\n<p>&nbsp;</p>"
		},
		{
			"id": "Salundra von Drakenburg",
			"name": "Salundra von Drakenburg",
			"description": "<h4><strong>Quotations</strong></h4>\n<p style=\"font-size: 14px;\"><em>&lsquo;Don&rsquo;t worry, we will fix this.&rsquo;</em></p>\n<p style=\"font-size: 14px;\"><em>&lsquo;Morr is coming for us all, might as well have a drink!&rsquo; </em></p>\n<p style=\"font-size: 14px;\"><em>&lsquo;</em><em>A promise made is a promise kept.&rsquo;</em></p>\n<p style=\"font-size: 14px;\"><em>&lsquo;FOR DRAKENBURG!&rsquo;</em></p>\n<h4><strong>Who is Salundra?</strong></h4>\n<p style=\"font-size: 14px;\">Salundra is the rebellious daughter of the influential Duke von Drakenberg. She was raised in the military and now seeks her own fortune. She has a matter-of-fact, no-nonsense attitude that disappears entirely when she drinks and reverts to the unruly soldier of her youth. Called&nbsp;&lsquo;Sali&rsquo; by her friends, she lets few know her, fearing betrayal, but bonds for life with those she befriends.</p>\n<h4><strong>What is she like?</strong></h4>\n<p style=\"font-size: 14px;\">Confident, capable, but somewhat temperamental.</p>\n<h4><strong>Why play Salundra?</strong></h4>\n<p style=\"font-size: 14px;\">Salundra is the natural leader of the party, and has several significant advantages, including:</p>\n<ul style=\"font-size: 14px;\">\n<li>Being a noble, she can access parts of the Ubersreik society other Characters are denied.</li>\n<li>Having trained with a sword since she was strong enough to carry one, she is very skilled in melee combat.</li>\n<li>She has a strong sense of right and wrong, and works hard to do what she feels is the right thing.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Character Details</strong></h3>\n<h4><strong>Mother</strong>: Duchess Anya von Drakenburg</h4>\n<h4><strong> Father</strong>: Duke Konstantin von Drakenburg Siblings: 2 Brothers</h4>\n<h4><strong>Partners</strong>: None</h4>\n<h4><strong>Birthplace</strong>: Drakenburg, Reikland</h4>\n<p>&nbsp;</p>\n<h3><strong>Motivation</strong></h3>\n<p>Choose one from:</p>\n<ul>\n<li>Taking command of a tough situations.</li>\n<li>Helping the downtrodden.</li>\n<li>Vanquishing the corrupt.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Group Ties</strong></h3>\n<p><em>Select 1, some, or all of the following ties to the rest of the group to choose how you wish your Salundra to act.</em></p>\n<ul>\n<li>You would happily drink with Gunnar until Mannslieb fell from the sky. Molli is your best friend in the world, and you will do anything to protect her. You have grown to implicitly trust Ferdinand.</li>\n<li>You feel personally responsible for Amris&rsquo;s safety.</li>\n<li>It&rsquo;s important to help Else see there is more to life than Sigmar.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Secrets</strong></h3>\n<p><em>Select 1, some, or all of the following secrets. For each one you choose, you begin with game with an extra [[/r 1d10]] silver shillings.</em></p>\n<ul>\n<li>You have fought Chaos, but not escape untainted. Gain +3 Corruption.</li>\n<li>You are a drunk. You must pass a Cool Test not to drink when the option arises.</li>\n<li>You&rsquo;ve an illegitimate child of 6 being raised by the father, Graf Jungfreud.</li>\n<li>You hate lawyers, and will not engage with them without passing a Cool Test.</li>\n<li>You were paid to keep Amris away from his father by a secretive third party.</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Initial Wealth</strong></h3>\n<p><em>You begin the game with [[/r 1d10]] silver shillings. In addition, you gain an extra +[[/r 1d10]] shillings for every secret you have selected.</em></p>"
		},
		{
			"id": "Shifting Grasp Mutants",
			"name": "Shifting Grasp Mutants",
			"description": "<p>@JournalEntry[Blt8xV4eWWRHpKfm]{The Shifting Grasp}</p>"
		},
		{
			"id": "Shrinq Shaderipper",
			"name": "Shrinq Shaderipper",
			"description": "<p>Shaderipper wants the innkeeper’s head. When working for the Grudgebringers in Tilea, Lohner was a constant problem for the ratmen. The ratmens’ auguries suggest now is the time for revenge.</p>"
		},
		{
			"id": "Silverbeard Thug",
			"name": "Silverbeard Thug",
			"description": ""
		},
		{
			"id": "Sister Habercorn",
			"name": "Sister Habercorn",
			"description": "<p>Grethe Habercorn’s early years did not mark her out for a life as confessor to an ancient noble line of Reikland. A racketeer and gang member, she was well into her adulthood when her faith found her. Sister Habercorn won’t dwell on details of her past, save to smile somewhat ruefully and allude to a misspent youth. She bears the marks of these years still, in her badly scarred, though still functional, eye, and a distinctive tattoo on her face of a knife and teardrop. Despite her generally morose expression, Sister Habercorn is usually affable, though when roused to anger she is fierce indeed.</p>"
		},
		{
			"id": "Skaven Giant Rat Swarm",
			"name": "Skaven Giant Rat Swarm",
			"description": "<p>Rats are a common threat in the sewers of the Reikland. The Skaven make use of their presence, herding them in great swarms, directing them to attack their foes. Though individually weak, when attacking en masse, they can be surprisingly destructive.&nbsp;</p>"
		},
		{
			"id": "Skaven Gutter Runner",
			"name": "Skaven Gutter Runner",
			"description": "<p>The Gutter Runners of Clan Eshin are skilled infiltrators and assassins. Clad in dark robes, they move silently through the dark recesses of the sewers, even venturing into the town’s dark alleys and rooftops on moonless nights. Many can speak crude Reikspiel (the language of the Empire), and they have been known to talk to Humans, whose assistance may prove useful.</p>"
		},
		{
			"id": "Stinkstaff Gong-tongue",
			"name": "Stinkstaff Gong-tongue",
			"description": "<p>Stinkstaff Gong-Tongue thinks itself a prophet of Gork and Mork — the greatest Goblin there’s ever been! Of course, Stinkstaff has only ever met the other Goblins of its pitiful tribe, so in its worldview, it’s right.&nbsp;</p>"
		},
		{
			"id": "Tah-Ra Mentuhr",
			"name": "Tah-Ra Mentuhr",
			"description": "<p>This ancient creature has emerged from beyond the gates of time. It seeks to possess Lohner’s body, infiltrate the Grudgebringers, then murder the Commander before its master’s future plans are foiled.</p>"
		},
		{
			"id": "The Baron",
			"name": "The Baron",
			"description": "<section class=\"secret\">\n<p>Katerine Eule has been hustling her entire life. Growing up in the rookeries of @JournalEntry[4WEhiObwXJKErVFi]{Altdorf}’s East End, she has fought for everything she has ever owned, and in Altdorf the competition was stiff. When she saw the troops marching south, she sensed an opportunity and followed in the army’s wake, keen to exploit the power vacuum. Her meteoric rise beneath the bridge is a reflection of her grit and skill. She bears a few minor scars and nicks from the foes she fought along the way, but not many: she always won. Eule adopted the name ‘The Baron’ to create an air of mystique, and to sow fear in the underbelly of Ubersreik.</p>\n</section>"
		},
		{
			"id": "The Baron's Minion",
			"name": "The Baron's Minion",
			"description": "<p>@Actor[QRwasUALpkuwthhS]{The Baron}</p>"
		},
		{
			"id": "The Bog King",
			"name": "The Bog King",
			"description": "<p>The Bog King is truly terrifying. Its soft, 5-yard wide brain pulsates with inner light, its 100-yard-long tentacles are tipped with a blistered clutch of roving eyes, its sharp beak is large enough to crush a wagon. it is also a surprisingly nimble creature, able to squeeze itself down pipes just one-foot wide, making it almost impossible to find should it wish to retreat.</p>\n<p>&nbsp;</p>\n<p>Should the party earn the Bog King’s wrath when above ground, a single tentacle will attack, protruding from a pipe or grate leading to the sewers. Use the rules above, but only attack with a single tentacle. Should the Bog King suﬀer at least 20 Wounds it will withdraw its tentacle with a fearsome splash. Should the party venture beneath the streets of Ubersreik, they may encounter the Bog King in all his many-tentacled glory, using the full rules.&nbsp;</p>"
		},
		{
			"id": "The Eel",
			"name": "The Eel",
			"description": "<section class=\"secret\">\n<p>The beggar, known locally as &lsquo;The Eel&rsquo;, began life as Klaus Schleimischer, a greenfish from an&nbsp; affluent family of boatbuilders. Over time he became a riverrunner, smuggling goods past excise officers, eventually coming into contact with cultists of @JournalEntry[Blt8xV4eWWRHpKfm]{The Shifting Grasp}. Through his work for the cult, smuggling wyrdstone, he received a &lsquo;blessing&rsquo; &mdash; a mutation. His skin became slippery, which left him unfit for smuggling, so he spends his time begging for coins on the Ubersreik Docks, keeping his eyes and ears open for his cult leaders.</p>\n</section>"
		},
		{
			"id": "The Teufel Terror",
			"name": "The Teufel Terror",
			"description": ""
		},
		{
			"id": "Thikad Urgolsson",
			"name": "Thikad Urgolsson",
			"description": "<p>Urgolsson took the Slayer oath after losing his family heirloom — the runeblade, Grudgebringer — in a game of Ranald’s Fingers. He now believes he was cheated by Lohner, and will not stop until the innkeeper is dead.</p>"
		},
		{
			"id": "Ungor",
			"name": "Ungor",
			"description": "<p>Ungors have vestigial or very short horns and are thus barely considered ‘Gor’ by the rest of the herd. Some even sport Human-like faces, making them eﬀective infltrators, but also a target for ridicule. Indeed, Ungors are poorly treated by the Gors, and are often stunted or malnourished in comparison to their larger-horned brethren, leaving them bitter creatures eager to take out their jealousy on others.</p>"
		},
		{
			"id": "Wendelin Jungfreud",
			"name": "Wendelin Jungfreud",
			"description": "<p>A nervous and highly-strung boy of 12 summers, Wendelin is ill-suited to hardship or intrigue. A constant disappointment to his stern and uncompromising father, Graf Sigismund von Jungfreud, Wendelin sought refuge in his studies. A lover of nature, he would spend all the daylight hours in the Black Rock Castle’s ample gardens, sketching ﬂowers and butterﬂies, or observing the habits of insects, or the growth pattern of moss and lichen. Needless to say, he has found the tension of recent weeks, not to mention his confinement in the tunnels beneath the chapel, to be arduous in the extreme.</p>"
		}
	]
}