{
	"label": "Актёры (Сила за троном)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": {
		"Albrecht Helseher": {
			"name": "Albrecht Helseher",
			"description": "<p>@JournalEntry[S8vPgJTGUhcf9PmF]{Summary Sheet}</p>\n<p>Helseher is a Wizard Lord of the Gold Order. A tall man in his early 60s, gaunt and ascetic, he has a long mane of thick glossy black hair, without a hint of grey despite his age, and piercing eyes of a startlingly vivid blue. His eyes, and his long, delicate-but-strong fingers, are his most defining features. He makes a lasting impression on anyone he meets. When not donning the ceremonial gear of his order, Helscher dresses with a lack of vanity, preferring free flowing garments in black or grey which allow him maximum freedom of movement. He is more concerned with abstractions and his research than with &lsquo;real life&rsquo;, and rarely leaves his apartments and offices in the guildhouse. Consequently, he is little seen by the general populace, who regard him as a mysterious figure to be feared rather than loved.</p>"
		},
		"Alfric ‘Half-Nose’ Anvilbreaker": {
			"name": "Alfric ‘Half-Nose’ Anvilbreaker",
			"description": "<p>@JournalEntry[UeS8v7lrTnfVSL0U]{Summary Sheet}</p>\n<blockquote>\n<p>There was a sound from one of the booths at the far end of the room. Nobody looked that way, so I knew it was what I was after and glided over to it. The great bulk of Alfric was squeezed in there, with one of his henchmen and a fat human in opulent robes sat opposite. The table was covered with empty tankards on the Dwarfs&rsquo; side, and gold coins. Alfric looked up. There was more grey in his beard than I remembered, and the scars around his ruined nose were a flaming red: a sure sign he&rsquo;d been drinking heavily. But it would be unwise for me to assume he&rsquo;d be drunk, or unobservant.</p>\n<p>&lsquo;Good evening, brother,&rsquo; he said. &lsquo;Sit down. How may I be of service to the Temple of Morr this evening?&rsquo;</p>\n<p style=\"text-align: right;\"><em>&mdash; Hammers of Ulric, by Dan Abnett and James Wallis</em></p>\n</blockquote>\n<blockquote class=\"sidebar\">\n<p><em>Another character from the Hammers of Ulric novel, Alfric is a blackmailer and information broker, but his services do not come free of cost or risk.</em></p>\n</blockquote>\n<h3>Power Behind the Throne</h3>\n<p>The intrigues and operations of Middenheim&rsquo;s criminal underworld are of little interest to its Dwarf population. They are honourable traditionalists in the main, and do not care to sully their reputations by getting involved with any sort of criminal activity. Few Dwarfs would sink so low as to work for gangs of organised human criminals, and to be discovered doing so would shame many of them into seeking out honourable death as a Slayer.</p>\n<p>Alfric, though, is among the few exceptions.&nbsp; A grizzled Dwarf who looks older than his years (and he is by no means a beardling) he has offered his services to the @JournalEntry[vcw9pxNsMoxkTbRV]{Low Kings} of Middenheim for longer than a Human generation. By and large Middenheim&rsquo;s Dwarf community shun Alfric, believing him a disgrace to his family and clan. A small coterie of less honourable Dwarfs, however, do seek him out and provide him with gossip, and the fact that he retains this tenuous link with the Dwarf community makes him a valuable asset as a fence and a trader in sensitive information.&nbsp;</p>\n<p>Much of Alfric&rsquo;s nose has been cut away. No one is sure why and the episode must have occurred in his youth, as he has been mutilated for as long as anyone in Middenheim can recall. He is a member of the Anvilbreaker family, and pretends a degree of sentiment about his blood relations (just to put people off guard a little, in truth he is too cynical to care). He has a black beard shot through with grey streaks and his dark eyes glint like wet stones. He is not pleasant company, and sets great personal store on his identity as a bitter and insulting individual who belongs nowhere.</p>\n<h3>Middenheim: City of the White Wolf</h3>\n<p>As his name suggests, much of Alfric&rsquo;s nose has been cut away. No one is sure how he came to be so disfigured, and Alfric isn&rsquo;t telling. One of the foremost blackmailers and informants in the city, Alfric carefully courts the favour of local @JournalEntry[vcw9pxNsMoxkTbRV]{The Low Kings}, providing free information to the agents of both @JournalEntry[gy8z3RbyyEKaoJ2e]{Bleyden, the Lowest King} and @JournalEntry[pB1MDVRBRyJTptne]{Edam Gouda}.</p>\n<p>If he feels that visiting Characters have interesting stories, he operates on a quid pro quo basis. Otherwise he sells information for between one and ten shillings depending on how juicy he thinks it is. He is able to relay anything known amongst the criminal community.</p>\n<p>Alfric has dealings with another information broker known only as Josef, and he is careful to ensure that neither one of them monopolises the market. Alfric deals in rumours about Middenheim&rsquo;s underworld whilst Josef specialises in high-society gossip. Alfric can corroborate a story Josef has sold, but only if Josef has been paid for it first. Josef is of no particular abode but Alfric knows how to find him, for a price.</p>"
		},
		"Allavandrel Fanmaris": {
			"name": "Allavandrel Fanmaris",
			"description": "<p>@JournalEntry[685Ck5A8zUzAXGKQ]{Summary Sheet}</p>\n<p>The Master of the Hunt ensures men and mounts are kept in readiness for whenever the Graf goes hunting. Allavandrel is 101 years old, but looks about 30 in Human terms. He is tall with a slender frame which belies his considerable physical strength. He has startling emerald-green eyes, and his golden-brown hair falls in soft waves to his shoulders. A highly skilled huntsman and archer, he generally dresses in huntsman&rsquo;s garb of green and brown, even at court. He is friendly and open, with a ready wit, which can be sharp if he dislikes someone. Fond of the good things in life, Allavnadrel occasionally indulges himself in wild binges, often in the company of @Actor[nzNgV71abEH1iNFo]{Rallane Lafarel}, the Graf&rsquo;s Minstrel, and @Actor[1UPIDtrSuQv4zUVg]{Dieter Schmiedehammer}, the Graf&rsquo;s Champion. He verges on the dissolute during Carnival week, but does not overdo things since he is determined to retain his title as Archery Champion. Allavandrel is a knowledgeable, witty and amusing companion for any Character to whom he takes a liking, but keeping up with him is expensive and tiring.</p>\n<p>Allavandrel owns both an @Compendium[wfrp4e-core.trappings.2mE771fGEEB38OqG]{Elf Bow} and a supply of 24 @Compendium[wfrp4e-core.trappings.NQ4OVp1ZfinJ7lQH]{Elf Arrows}, but considers both unsporting to use outside of exceptional circumstances.</p>"
		},
		"Anton Hundisch": {
			"name": "Anton Hundisch",
			"description": "<p>Anton is an adolescent with a slight frame. He has greasy long, black hair and his large brown eyes are permanently bloodshot due to infection. Anton has been in a downward spiral ever since leaving the Grey Order in disgrace. When he is not semi-conscious through over indulgence in a variety of tipples, he sits rocking in a chair. When a combat is in the offing, sheer fear will ensure that he does his best &mdash; to keep himself alive. On a good day he is cowardly, pathetic and wretched. Brunhilde found him under a table one day, and thought he might prove useful. Now, she is not so sure.</p>"
		},
		"Antonia Fiegling": {
			"name": "Antonia Fiegling",
			"description": "<p>Taller than the average Middenheimer by a good 3 inches and with short cropped auburn hair, Antonia is a malign and studiously cruel woman.</p>"
		},
		"Ar-Ulric Jarrick Valgeir": {
			"name": "Ar-Ulric Jarrick Valgeir",
			"description": "<p>@JournalEntry[O1WGhtHQNazslML1]{Summary Sheet}</p>\n<p>Ar-Ulric is the supreme head of the cult of Ulric in Middenheim and throughout the Empire. He is a tall well-built man, rangy rather than muscular, with reddish-brown hair and light-brown eyes, whose strong nose and high cheekbones give him a striking profile. As befits the leader of the cult of Ulric, Ar-Ulric is physically fit, and looks a decade younger than his 48 years. It is said that he still trains for two hours a day with a variety of weapons, in addition to coping with the duties attached to his various offices. He dresses in a floor-length robe of silver-grey silk and a cowled cloak of white wolfskin. According to the dictates of the Cult, he killed the wolf with his bare hands while still an Initiate. A silver wolf&rsquo;s-head pendant hangs on a chain around his neck, and he carries a silver-shod staff topped with icons of Ulric and Middenheim. Ar-Ulric is a decent man, currently under great strain. His anxiety is clear to almost anyone who makes a successful <strong>Average (+20) Perception</strong> Test: he is vague and distracted, stammers occasionally, and tends to avoid eye contact in conversations.</p>"
		},
		"Boris Todbringer": {
			"name": "Boris Todbringer",
			"description": "<p>At 6&rsquo; 1&rdquo;, the Graf once struck an imposing figure. Looking less youthful as of late, his brown hair thinning and one impressive moustache going unkempt, Graf Boris is rather a sad figure now. He cannot sustain concentration long, spends most of his time in bed, and if he must appear in the throne room of his Palace he is swathed in blankets. Treat this as a particularly bad @Condition[Malaise], which has afflicted the Graf with 3 @Condition[Fatigued] Conditions &mdash; effectively applying&nbsp; &ndash;30 to all Tests.</p>"
		},
		"Brunhilde Klaglich": {
			"name": "Brunhilde Klaglich",
			"description": "<p>@JournalEntry[1LL8pYaKevaL3XR3]{Summary Sheet}</p>\n<p>Wasmeier&rsquo;s chief agent in Middenheim and a mistress of disguise, Brunhilde is a nasty piece of work. She grew up in Bergsburg, the daughter of a bookbinder who was ruined when the authorities discovered he was trading in copies of <em>Tenebris Geheimnis</em>, a holy book of Khaine. Her father protested that he was no heretic and had not realised what he was selling, but the Witch Hunters burned him all the same. Brunhilde grew resentful of anyone with authority over her.&nbsp;</p>\n<p>She became a keen follower of Ranald, revering him in his role as a trickster deceiving the powerful. Before long this was not enough. She learned the art of deception from the Ranaldite priest Otto Stehlenhuhn, but then turned her hatred of authority on the cult itself. Brunhilde informed the Merchants&rsquo; Guild of Stehlenhuhn&rsquo;s crimes and revelled in the ensuing chaos within the cult. Klaglich turned her back on Ranald and Bergsburg, then made her way to Middenheim. Since then she has worked for any unscrupulous individual who can afford to secure her services.</p>\n<p>If the party interacts with Klaglich out of her disguises, she presents a veneer of warm sociability. Beneath that she is guarded and cautious &mdash; always looking for an advantage or an opportunity to betray or deceive. She tends to answer questions with enquiries of her own rather than reveal anything about herself.</p>\n<p>Brunhilde is highly-observant, fast-moving, fast-thinking, witty, and sarcastic. Of average height, with striking blonde hair, almost every other aspect of her appearance is subject to change via costume, makeup, and an outstanding talent for impersonation. She is cruel and sadistic, and cares for no one and nothing. She is a mistress of disguise.</p>\n<p>@Actor[lYEKyCpaihHON6Gz]{Wasmeier} was the instigator of the plot to undermine Middenheim, but Klaglich is the woman who made it possible through coercion, kidnapping, and duplicity. She may be a pawn of the Law Lord, but she is resourceful, cunning, and a worthy adversary for the party in her own right.</p>\n<p>Klaglich has used various aliases and a small band of Wasmeier&rsquo;s agents to blackmail and compromise several powerful Middenheimers. As the Characters investigate the conspiracy behind the new taxes, Klaglich becomes aware of them and works to thwart their endeavours.</p>\n<p>Discovering Klaglich&rsquo;s identity and tracking her to her lair is part of the conclusion of <strong>Power Behind the Throne</strong>, but she can take a greater role in the rest of the adventure if the GM prefers. This profile provides detail to enrich her portrayal and a number of options to extend her role in the scenario.</p>"
		},
		"Bruno Hansgorp": {
			"name": "Bruno Hansgorp",
			"description": "<p>Bruno is just tall enough to seem imposing to most, with brown wavy hair, a ragged moustache, hazel eyes, and a scattering of freckles on his face and forearms. A stupid, loutish man who has taken to crime as a source of easy money.</p>"
		},
		"Bruno Kohl": {
			"name": "Bruno Kohl",
			"description": "<p>Tall, pretentious, and with terrible decision making skills, Bruno is a constant fixture at the Pit. He is of slender build, with blue-streaks carefully added to his auburn hair. His green eyes are perpetually bloodshot. Burno is constantly on edge and must always be in motion, his nervous ticks most obvious when he is seated. His appearance is bizarre: his face is plastered with ghoulish white paint, his hair streaked, and his clothes come in all colours of the rainbow. Bruno is @Actor[ZyMHHLG9tNTDIw8S]{Hildegarde Zimperlich&rsquo;s} nephew , the Chaperone to the @Actor[PrkWVIr7Go4u1QWp]{&lsquo;Princess.&rsquo;} He uses this information only if he feels threatened, proclaiming: <em>&lsquo;Touch me and you&rsquo;ll be sorry. I have relatives in high places.&rsquo;</em></p>"
		},
		"Changeling Of Tzeentch": {
			"name": "Changeling Of Tzeentch",
			"description": ""
		},
		"Claus Liebnitz": {
			"name": "Claus Liebnitz",
			"description": "<p>Liebnitz is a large man, running slightly to fat, but clearly muscular underneath. He has served with @Actor[sn0zk1QV53XMipVw]{Valgeir} in the Teutogen Guard, and is renowned as a fierce fighter with a berserk streak &mdash; but also as a clever politician intent on rising through the priesthood, and the knighthood simultaneously. When he is not carrying out his duties in the temple, he is training hard to achieve his greatest ambition: induction into the @JournalEntry[gAju4PEyv8GeeJQX]{Brotherhood of the Axe}, an elite within an elite made up of the Teutogen Guard&rsquo;s greatest warriors.</p>"
		},
		"Dagmar Mitschuldige": {
			"name": "Dagmar Mitschuldige",
			"description": "<p>Tall by any measure, with a strong build, light-brown hair, hazel eyes, freckles on bridge of nose, backs of hands, and forearms, Dagmar&rsquo;s most notable feature is her missing front teeth, knocked out in a brawl years past. Dagmar is a hired mercenary, a dour and cynical woman but loyal enough &mdash; if paid well. She has been mostly cooling her heels in the group&rsquo;s den, and is bored and twitchy. However, she has recently become friendly with Reya Ehrlich, the @Actor[2T8CXsP45Z3Kptvi]{Law Lord&rsquo;s} niece.</p>"
		},
		"Dieter Schmiedehammer": {
			"name": "Dieter Schmiedehammer",
			"description": "<p>@JournalEntry[36cfXI6iq58zebUl]{Summary Sheet}</p>\n<p>Dieter Schmiedehammer is @Actor[czIY275tUC4VGDWp]{Graf Boris&rsquo;s} champion. Noblemen in Middenheim used to keep champions to spare them the indignity of trial by combat. But these days a champion is a mere status symbol that nobles are expected to maintain, so the position is largely an honorary one. Dieter, the current champion, is an open and friendly man in his early 30s, tall and muscular. He has auburn hair, green-hazel eyes, and a broken nose. Dieter is bright for a warrior type, and is well-disposed toward all worthy aspiring warriors. He is chivalrous, well-mannered, and surprisingly softly-spoken (except when slightly drunk, and he never gets more drunk than slightly). He is scrupulously honest, and never acts in an underhanded manner. Rare in the Old World, Dieter is a truly decent human being.</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><em>A CHAMPION FIGHTER</em></h3>\n<p><em>Dieter is an accomplished duelist, and the GM should take some time to familiarise themselves with the effects of his many Talents, especially if one of the Characters decides to challenge him for the position of Graf's Champion (see @JournalEntry[kFHdWHpLvmZ1D8HH]{Carnival Events: Square of Martials}).</em></p>\n</blockquote>"
		},
		"Doppelgänger": {
			"name": "Doppelgänger",
			"description": "<p>Among the many strange creatures engendered by the Incursions of Chaos, the Doppelg&auml;ngers are perhaps the strangest. These solitary creatures have the ability to change their form into the likeness of any humanoid creature between 4 and 8 feet tall &mdash; including clothing and equipment. To do this, they need only to observe their chosen victim for 1 turn, the transformation itself taking but a round to complete. Once they have assumed a Character&rsquo;s identity, it is the practice of these revolting creatures to murder and eat their victims, and then assume their place. A Doppelg&auml;nger can reproduce its victim&rsquo;s speech and mannerisms with about 90% accuracy. It cannot replicate special, magical, or Species-specific abilities, such as the Dwarf resistance to magic.</p>\n<p>Doppelg&auml;nger appear to be unable to reproduce themselves. Therefore, they&nbsp; must&nbsp; be created purely by the forces of Chaos. They are very rare, and, unless caught in the process of transforming their appearance, are almost impossible to identify by other than magical means.&nbsp;</p>\n<p><strong>Physique</strong>: The &lsquo;natural&rsquo; form of a Doppelg&auml;ngers is truly hideous. They are bipedal, humanoid&nbsp;creatures, averaging 6 ft in height. They appear&nbsp;to have no skin, and so their muscles, arteries,&nbsp;and some internal organs are clearly visible.</p>"
		},
		"Edel Mueller": {
			"name": "Edel Mueller",
			"description": "<p>@JournalEntry[Wm09VJh8YWZBTmh4]{Summary Sheet}</p>\n<p>Edel Mueller is head of the Cult of Verena in Middenheim, ministering to those in the city who favour the Goddess of Wisdom. She works from the temple but is often out on religious business with the legal, educational, and magical authorities in the city.</p>\n<p>As an important cleric with a connection to the @JournalEntry[npvkLprEILbQafzs]{Worshipful Guild of Legalists}, the Characters may be interested in meeting her to find out her role in the introduction of the tax. She is connected to the @JournalEntry[PmdkMpdJ6LiidMRL]{Law Lords} as they are expected to pay respects to Verena in her capacity as Goddess of Justice.&nbsp;</p>\n<p>Edel is one of the more cynical NPCs in Middenheim&rsquo;s upper echelons. She takes a pessimistic view of city government and always assumes the worst of intentions in others. She is strongly opposed to the tax, but takes few positive steps towards its repeal as she believes that powerful people will do what they want with few consequences. However, Edel will lend support to the party if they&rsquo;re working against the taxes, even though she suspects they&rsquo;ll fail. She is well connected and can provide introductions to several key NPCs.</p>\n<p>Rather than waiting for the party to show an interest in the tax issue, you can use the Cult of Verena as a potential &lsquo;hook&rsquo; to involve the Characters in the adventure. An initiate of Verena can accost any Academic, Lawyer, or vaguely bookish Character in the street and thrust a printed pamphlet into their hand. They explain earnestly that the tax is doubly unfair on the Cult of Verena, as it affects the temple and the wizards who tend to congregate there. If they can help the cause, they can potentially have free access to the cult&rsquo;s extensive library. Any expression of interest gains an audience with Mueller, a sardonic lecture on futility, and her tacit support.</p>\n<p>The most senior priest of Verena in Middenheim, Edel is in her early forties, taller than average with a slim build. She has long black hair that she usually wears in two long plaits. Her eyes are dark brown.</p>\n<p>Edel Mueller&rsquo;s upbringing was within the Verenan faith and there was never any doubt that she would become a priestess. Both she and her sister left Middenheim to attend @JournalEntry[NARo7y1h82hx3cIV]{Altdorf University} before returning to take up posts in the city and @JournalEntry[Salzenmund], where her sister is now High Priestess. The two remain close, but with an undercurrent of rivalry.</p>\n<p>Mueller always looks a little sour or disappointed with the world around her. She can manage a wry smile or sarcastic quip, but charm does not come easy to her, and people tend to assume that she&rsquo;d rather be hidden in her study reading &mdash; which is entirely true. But she is not bitter and there are flashes of humour and friendliness when someone shares her interests or preoccupations.</p>\n<p>Over the years, Mueller&rsquo;s intelligence has given her a mistrust of power and a fatalism that can run counter to her faith. For many years she was a Scalebearer, the school of thought within the Cult that prioritises justice over learning. But as she became more jaded, she moved towards the Lorekeepers, who believe that salvation comes from knowledge. This personality change has manifested as a compulsion to collect books, particularly rare tomes. Her chambers in the temple are piled high with hundreds of folios, scrolls, and codices, threatening to topple over. She keeps her rarest or forbidden books in a locked antechamber.</p>"
		},
		"Elisabet Rocheteau": {
			"name": "Elisabet Rocheteau",
			"description": "<p>Elisabet is a quiet countrywoman who says little when her husband is around. Her parents, now dead, persuaded her to marry @Actor[v0envq9fHrdoIzUg]{Rocheteau}, and for a while the marriage worked. Over the last few years, though, her husband has become increasingly domineering. Not surprisingly, she has become unhappy as a result.</p>"
		},
		"Emil Valgeir": {
			"name": "Emil Valgeir",
			"description": "<p>A fierce and devout follower of Ulric, Valgeir is currently the Grand Master of Middenheim's Chapter of the @JournalEntry[gAju4PEyv8GeeJQX]{Order of the White Wolf}. A warrior as well as a priest, he has fought alongside the Teutogen Guard against the Beastmen of the Drakwald, and in the Empire&rsquo;s campaigns against other foes, winning the grudging admiration of Reiksmarshal Kurt Helborg. He is a man of few words, with a gaze that few can meet, and an impressive physical presence. He has a reputation for harsh adherance to Ulrican values,&nbsp; but those who know him say that in the company of fellow Ulricans, he is an exuberant companion, as quick with a jest as with a wrestling throw, and with a laugh that can be heard three valleys away.</p>"
		},
		"Emmanuelle Schlagen": {
			"name": "Emmanuelle Schlagen",
			"description": "<p>@JournalEntry[ybdS4Z0pbWL8oiND]{Summary Sheet}</p>\n<p>Emmanuelle is a Lady at Court and a favourite of the @Actor[czIY275tUC4VGDWp]{Graf}. She is in her late 20s, of above average height, and is slim but not willowy. Her ash-blonde hair has a natural curl, and cascades half-way down her back. Her narrow chin and high cheekbones lend her face a slightly feline appearance, which is enhanced by her large almond shaped grey-green eyes. A former actress, Emmanuelle gained her current position through the influence of @Actor[jBamTcOi8iz3mYxe]{Ulrich Schutzmann}, whom she selected as a lover precisely because of his ability to get her the post. She is very bright, intuitive, and highly manipulative.</p>"
		},
		"Erina Eberhauer": {
			"name": "Erina Eberhauer",
			"description": "<h3>PERSONALITY AND APPEARANCE</h3>\n<p><em>&nbsp;&lsquo;&lsquo;I am Ulrican down to my bones, but my time in the capital has persuaded me that our quarrel with our neighbours to the south places us all in jeopardy. We&rsquo;re striving with each other over trivialities whilst the world threatens to crash down around our ears.&rsquo;</em></p>\n<p>Erina is a lively and ambitious young lady who is keen to make her mark as a wizard. She is of average height and has an athletic build, with the family look of auburn hair and a smattering of freckles. Serious and studious, Erina is a consummate pyromancer, having mastered the basics of the Lore of Fire at an early age. Whilst not naturally an angry person, working with Aqshy is causing Erina to grow increasingly impatient and competitive.</p>\n<h3>BACKGROUND</h3>\n<p>The Eberhauers are something of a magical family, and Erina has a number of uncles, aunts and cousins who have worked their way through one or other of the colleges of magic. Thanks to her connections and her clear talent she was apprenticed to the Bright College of Altdorf. The family have a small estate in Hochland, and consider themselves northern and Ulrican. Erina was apprenticed to the colleges of Altdorf, whilst her older sister, Janna, was trained at @JournalEntry[TphvT5oGb08QamJt]{Middenheim&rsquo;s Grand Guild of Wizards}, rising to the position of Deputy High Wizard. Whilst Erina is fond of her sister, she worries that she will be forever in Janna&rsquo;s shadow.</p>\n<h3>SECRETS</h3>\n<p>Begin with an additional [[/r 3d10]] silver shillings per secret chosen.</p>\n<ul>\n<li>Erina is desperate to prove herself and driven to a life of adventure. She seeks to&nbsp;confront threats in a manner cooler heads find reckless.<br /><br /></li>\n<li>Erina may regard @Actor[ZVVaOEUN9ArYrYnM]{Janna} as her greatest competitor, but she loves her sister and does not hesitate to defend her from any criticism or attack.<br /><br /></li>\n<li>Erina sees herself as a lady of the world, familiar with the Cult of Ulric and her northern roots, but with many friends and mentors in Altdorf. She sees herself as a moderating influence between Sigmarite zealotry and Ulrican fanaticism.<br /><br /></li>\n<li>Erina, having seen evidence of Skaven activity with her own eyes, is dismayed that people should be so stupid as to ignore this threat. Gain the @Compendium[wfrp4e-core.psychologies.klCJX0mNpXYH5AIx]{Prejudice (Skaven Deniers)} Psychology Trait.</li>\n</ul>"
		},
		"Flying Death Skull": {
			"name": "Flying Death Skull",
			"description": "<p>The skulls vary in appearance: some are bestial, some are merely distorted, and a few look entirely Human. They have no innate intelligence, but can be used to carry out the commands of a controlling spellcaster.&nbsp;</p>"
		},
		"Flying Deathier Skulls": {
			"name": "Flying Deathier Skulls",
			"description": "<p>The skulls vary in appearance: some are bestial, some are merely distorted, and a few look entirely Human. They have no innate intelligence, but can be used to carry out the commands of a controlling spellcaster.&nbsp;</p>"
		},
		"Fritz Dreckig": {
			"name": "Fritz Dreckig",
			"description": "<p>A good four inches over 6 ft, Fritz is a tall, well built man with greasy, short black hair, dark eyes, and a vicious scar down the left side of face. Fritz is brutish and coarse to almost everyone, but he especially detests Elves. He chews tobacco, and frequently spits it at customers he dislikes. Add + 20 to his BS for this attack, at which he is highly practiced: on a roll of 05 or below, he has spat right in the target&rsquo;s face, causing blindness for 1 round.</p>"
		},
		"Gaston": {
			"name": "Gaston",
			"description": "<p>At well over six and a half feet tall, Gaston originally hails from Bretonnia, his faintly accented Reikspeil granting him an air of class. He dresses in impeccable taste and behaves with perfect manners. He is compulsively tidy and utterly sadistic, wringing the last ounce of pain out of his victims before they die.</p>"
		},
		"Glugnur": {
			"name": "Glugnur",
			"description": "<p>Taller than average and with a muscular build, even for a Dwarf, Glugnur is very much on edge. He has just taken a dose of @Compendium[wfrp4e-core.trappings.jTFOrokjEHbi12rT]{Ranald&rsquo;s Delight}, a powerful stimulant obtained from @JournalEntry[mNMoXXZJKYGjXH7O]{The Pit}. Glugnur has three doses left.</p>"
		},
		"Golthog": {
			"name": "Golthog",
			"description": "<h3>PERSONALITY AND APPEARANCE</h3>\n<p><em>&nbsp;&lsquo;Why are you shaking, slim? I 'aven't even got stuck in to you yet.&rsquo;</em></p>\n<p>Golthog stands some 8 feet tall, towering over almost everyone. He has short dark hair greased into angry spikes which sping back into shape whenver he removes his helmet. Golthog is used to non-Ogres, and has developed a good sense of what will offend them. He is careful about what &mdash; or who &mdash; he eats, and is no longer surprised at the great amount of meat the let go to waste. He is reserved but not unfriendly, knowing that he has to be careful not to frighten anyone or out come the torches and pitchforks.&nbsp;</p>\n<h3>BACKGROUND</h3>\n<p>Golthog came down from the Mountains of Mourn with the rest of his tribe many years ago in the hopes of finding plentiful meals in the lowlands. While individually very dangerous his tribe was whittled down by repeated conflicts with humans and others who took umbrage with Golthog's people eating whatever they wished. In the end only Golthog remained. On one lonely night huddled in a bear cave, consuming its former occupant, the ogre decided to learn the ways of the lowlanders before some mob of local milita finally put an end to him.</p>\n<p>Since then, Golthog has learned much and travelled extensively through the Empire. He knows which jobs suit him, and which folk he should avoid no matter how much meat or gold they offer. He is currently in Middenheim seeking employment with the famed mercenary company Baumann&rsquo;s Blitztruppen as he has guessed, correctly, that they will have both a use for an ogre and the means to keep one paid and well fed.</p>\n<h3>SECRETS</h3>\n<p>Begin with an additional [[/r 1d10]] silver shillings per secret chosen.</p>\n<ul>\n<li>Golthog heard about Baumen's Blitztruppen after an unfortunate incident in which he killed and ate one of their sergeants. While Golthog is happy to let bygones be bygones, the mercenaries are not likely to greet him warmly.<br /><br /></li>\n<li>Golthog and his comrades left the mountains in disgrace. A wasting sickness stuck the tribes Rhinox, and Golthog's accidental desecration of a monument to the Great Maw was fingered as the source of this plague.&nbsp;<br /><br /></li>\n<li>Golthog recently deserted from Arglak's Devourers, an all-ogre mercenary company who operate in Middenland. Golthog was forced to abandon the group after eating Arglak's favourite Halfling cook.<br /><br /></li>\n<li>Before leaving the mountains, Golthog briefly learned the ways of the The Great Maw under Skrag the Slaughterer. Add Lore (The Great Maw) to Golthog's skill list. The ogre is still troubled by dreams of the god of gluttony, and sometimes wakes in the middle of the night, ravenous and insatiable.<br /><br /></li>\n<li>Golthog strongly believes that you are what you eat. And Golthog would like to be a wizard.</li>\n</ul>"
		},
		"Gotthard Wallenstein": {
			"name": "Gotthard Wallenstein",
			"description": "<p>@JournalEntry[idp5Wb1CqoKl7iev]{Summary Sheet}</p>\n<p>Gotthard Wallenstein chairs both the @JournalEntry[lKBVAnqIzL2Cvuos]{Komission for Commerce, Trade, and Taxation}, and the Governing Body of the @JournalEntry[V7U6gDNDGGa2D1Ha]{Merchants&rsquo; Guild}. This is a remarkable achievement for one who is a relative newcomer to Middenheim. His real identity is Gotthard von Wittgenstein, the only surviving member of a corrupt family of the Reikland nobility, and heavily involved with the @JournalEntry[ONgaX7oeAjARcRgs]{Slaaneshi Cult of the Jade Sceptre}. He managed to acquire his important public offices thanks to the patronage of the Cult Magus, the Graf&rsquo;s late wife Anika-Elise Nikse. Gotthard is a master of disguise. In his official roles, he wears rich clothing and tints his hair and beard red. Out and about in Middenheim, he has grey-black hair flecked with silver with a dark-brown trimmed beard, and dresses rather shabbily in blues and greys. His eyes are brown. As von Wittgenstein, he is blond-haired and blue-eyed, clean shaven and appears to be in his mid 20s. If approached, he will nearly always claim to be somebody else and suggest that it is a case of mistaken identity. Gotthard is lascivious, avaricious, sycophantic to those he feels he can benefit from, but rude to everyone else. He is not without cunning, having kept one step ahead of Middenheim&rsquo;s spies.</p>"
		},
		"Growler": {
			"name": "Growler",
			"description": ""
		},
		"Gustav Holschtweig": {
			"name": "Gustav Holschtweig",
			"description": "<p>Balding with a few wisps of thin grey hair, a salt and pepper goatee beard and pale-blue eyes, Gustav is kindly and honest, and therefore also quite poor. Gustav tends to charge lower prices to obviously poor people, and gives pennies to street brats. He has travelled to Middenheim especially for the Carnival.</p>"
		},
		"Hans Gräber": {
			"name": "Hans Gräber",
			"description": "<p>Gr&auml;ber is small and thin, with straight black hair in a disheveled pudding-bowl cut, pale blue eyes, and broad nose. He spends a great deal of time perfecting his 'visage of deathliness', which essentially amounts to carefully chosen hoods, robes, and other paraphenalia. He affects a deep voice that breaks into a shrill whine when he forgets himself. Absent his robes or if dragged out of his dark cave, Gr&auml;ber seems far less imposing and years younger than his true age of 24; this bothers him immensely. Violently sensitive to slights both real and imagined, he has turned his almost superhuman propensity for learning and his overwrought imagination into a means of revenge against everyone who has ever slighted him, everyone who ever will &mdash; in fact, everyone.</p>\n<p>His &lsquo;Gravelord&rsquo; persona is an attempt to emulate his hero Heinrich Kemmler, &lsquo;the Lichemaster&rsquo;, and his carefully planned, theatrical attacks are intended to spread fear and earn respect while avenging himself on all who cross him. While vain and rather ridiculous, he is far from stupid, and although he would hate to admit it &mdash; especially to himself &mdash; the difficulty others have in taking him seriously is one of his more powerful weapons.</p>"
		},
		"Hausmeister Breugal": {
			"name": "Hausmeister Breugal",
			"description": "<p>@JournalEntry[OonygGgl5dY8QeHA]{Summary Sheet}</p>\n<blockquote>\n<p>A tall, emaciated man in a regal, black, high-collared jacket and lace ruff strode out to meet them all, pacing the ground with a silver-knobbed cane. He wore a white, ringletted and ribboned wig of the latest fashion and his skin was aristocratically powdered white.</p>\n<p>&lsquo;I am Breugal, chamberlain to the Graf&rsquo;, he said in a strangled, haughty voice.</p>\n<p style=\"text-align: right;\"><em>&mdash; Hammers of Ulric, by Dan Abnett and James Wallis</em></p>\n</blockquote>\n<blockquote class=\"sidebar\">\n<p><em>Breugal, the chamberlain to Graf Boris, appeared in the Games Workshop novel Hammers of Ulric, which was published in 2000, more than 20 years after <strong>Power Behind the Throne</strong>. As a powerful figure in the court of Middenheim, he makes a great addition to the major NPCs.</em></p>\n</blockquote>\n<p>The Graf &rsquo;s chamberlain is known only as Breugal. He is a tall, emaciated man with an air of aristocratic detachment. He is a common sight about the Palace grounds, striding forth with his silver-topped cane in hand and dressed in ornate high fashion. Breugal is a coldly efficient household manager, responsible for running the @JournalEntry[16KsfNTgXYLtRib9]{Middenpalaz}. Those who fail to meet his exacting standards do not last long in his employ. His office is his life, and he has never been known to fraternise with anyone.</p>"
		},
		"Hawk": {
			"name": "Hawk",
			"description": "<p>Of average height, with a slim build, Hawk returned home to find his family bankrupt and homeless due to corruption in the city&rsquo;s guilds. For revenge he turned to the Cult of the Purple Hand; he is aware that his master plans to overthrow the city &mdash; but not how or when. He uses his pet hawk to attack spellcasters and enemies with missile weapons.</p>"
		},
		"Headless Skeleton": {
			"name": "Headless Skeleton",
			"description": "<p>If hard pressed, Gr&auml;ber tries to animate all the bones in the cave as Skeletons. Of course, their heads are otherwise occupied.</p>\n<p>There between 6 and 10 Headless Skeletons in the cave. If you wish, some or all of these may be @Actor[rDpDwQSwFeUw0ajW]{Headless Skeleton Champions}, which present a better challenge to combat focused parties.</p>"
		},
		"Headless Skeleton Champion": {
			"name": "Headless Skeleton Champion",
			"description": "<p>If hard pressed, Gr&auml;ber tries to animate all the bones in the cave as Skeletons. Of course, their heads are otherwise occupied.</p>\n<p>There between 6 and 10 Headless Skeletons in the cave. If you wish, some or all of these may be Headless Skeleton Champions, which present a better challenge to combat focused parties.</p>"
		},
		"Heinrich Todbringer": {
			"name": "Heinrich Todbringer",
			"description": "<p>Heinrich is a giant of a man, standing 6&rsquo; 11&rdquo; with a powerful build, dark-auburn hair and blue-grey eyes. He is also every bit as intimidating intellectually as he is physically. He is a confident, self-assured man, but is currently weighed down with concern for his father and brother, and for the future of Middenheim. However, his illegitimate birth limits his ability to take action without being accused of usurpation, and he serves the city by engaging in diplomatic missions. He is currently away, but has agents in Middenheim reporting back to him.</p>\n<p>When expecting trouble, or if he wants to make an impression, Heinrich wears a full suit of plate armour and carries the magical two-handed sword, @Item[3FBWESdqXT0f3lh1]{Rathewer}, which enjoys the Impact Quality when used against Skaven. He is said to have acquired this weapon during a prolonged diplomatic mission to the court of the Tilean City State of Miragliano. It was while in Miragliano that Heinrich first heard of the amazing powers of @Actor[2gjtu5TLTG8YCJmh]{Luigi Pavarotti}, who was invited to take the post of court physician and tend to @Actor[dfVVZJ41NVDpWkNy]{Stefan}.</p>\n<p>&nbsp;</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><em>THE PRODIGAL SON</em></h3>\n<p><em>Baron Heinrich is an impressive figure, and in many ways looks like an appealing successor to the troubled Graf and his ailing heir @Actor[dfVVZJ41NVDpWkNy]{Stefan}. The law is clear however, and should Heinrich be named heir the political repercussions for the Todbringers would be severe, paving the way for several other claimants.</em></p>\n<p><em>At the moment Heinrich, in the company of Vieiran Thugenheim,&nbsp; is in Ostland on a diplomatic mission of some sensitivity. Middenheim was recently gifted a Dwarf Balloon &mdash; a gift the Dwarfs have come to reget given the recent taxation troubles &mdash; and this has allowed Heinrich to extend the reach of his father&rsquo;s diplomacy. While Baron Heinrich would make a useful ally, he does not play an important part in this adventure.&nbsp;</em></p>\n</blockquote>"
		},
		"Henri-Phillippe Rocheteau": {
			"name": "Henri-Phillippe Rocheteau",
			"description": "<p>Originally a wine merchant from Bretonnia, Henri-Phillippe visited the area on business and recognised the excellent potential of soil and climate for cultivating the Bretonnian Quenellois Noir grape. With borrowed money, Henri-Phillippe purchased a substantial amount of land and settled in the area 14 years ago. The new vine soon got established and, having paid off the initial loan, Henri-Phillippe has enjoyed increasing profits ever since.</p>\n<p>He married @Actor[cFiWNzAwDs4EXMUD]{Elisabet}, a local girl, two years after arriving, attracted by her captivating smile and innocent nature. However, as age and business overcame youth and romance, he has come to treat her more as a servant than a wife.&nbsp;</p>\n<p>Henri-Phillippe is a large, stoutly built 42-year-old man, with an olive complexion and shoulder-length black hair. A decade of good living has made him slightly overweight but he still enjoys robust health.</p>"
		},
		"Hildegarde Zimperlich": {
			"name": "Hildegarde Zimperlich",
			"description": "<p>@JournalEntry[aezxkkgKzBzyuTvt]{Summary Sheet}</p>\n<p>Hildegarde is employed to be the personal chaperone of the @Actor[PrkWVIr7Go4u1QWp]{Princess}. She has served three generations of Todbringers; she was wet nurse to @Actor[czIY275tUC4VGDWp]{Graf Boris} himself and was chief nursemaid to Barons @Actor[dfVVZJ41NVDpWkNy]{Stefan} and @Actor[0Z49f8xUPns5OkTA]{Heinrich} when they were young. She is a slender and frail woman of 78, whose strength of character more than makes up for the physical toll taken by the years. She eventually warms to men who display good manners, charm, and leadership qualities, but is always suspicious of wicked male intentions toward her charge. It is rumoured that the sudden departure of a Tilean ambassador a few years ago was due to the lashing he received from Hildegarde&rsquo;s tongue and mahogany walking-stick when she found him alone with Katarina in a rose-arbour. She is an enthusiastic and skilled card player &mdash; a particular fan of @Compendium[wfrp4e-rnhd.pubgames.pWlAzCU8HjElHsqC]{Red Empress} providing that the wagers are friendly &mdash; and can be tempted into taking a little too much wine while playing: she may need to make a <strong>Challenging (+0) Willpower</strong> Test to avoid some minor indiscretion in conversation. She likes fine arts and opera, and dresses in good, but dated, clothes.</p>"
		},
		"Hildi Holschtweig": {
			"name": "Hildi Holschtweig",
			"description": "<p>In her mid 50s, with greying dark hair (in a bun) and dark-brown eyes, Hildi is&nbsp; quiet and softly-spoken. Like @Actor[swyabCA6Zxh16jw1]{her husband}, Hildi is also a kind and generous soul.</p>"
		},
		"Hultz Fleischer": {
			"name": "Hultz Fleischer",
			"description": "<p>Hultz in his late thirties, tall with a medium-strong build. He has an unhealthy look, with lank black locks, pale green eyes, and a number of warts on his hands and fingers. Fleischer is a local ne&rsquo;er-do-well, a mean and evil man who seems half-crazy. This is a front, he is vicious and crafty, and might possibly surrender &mdash; if he thinks he can plead for his getaway after.</p>"
		},
		"Isolde Begegnen": {
			"name": "Isolde Begegnen",
			"description": "<p>Of petite stature, with long, wavy, dark-brown hair and light-brown eyes, Isolde dresses in simple white robes with a blue trim. She is quiet, intuitive, and filled with sympathy for the old, sick, and poor. She has no involvement in politics, and by and large she dislikes those who deal in it, feeling that they are all too often divorced from the concerns of the common folk of Middenheim.</p>"
		},
		"Isolde Gudhoffen": {
			"name": "Isolde Gudhoffen",
			"description": "<h4>The Social Climber</h4>\n<p>Isolde is a beautiful woman with brown hair, green eyes, and an effortless sense of grace. She is well aware of the effect her presence has on some but affects an air of innocence. She often displays a small gold brooch that was a gift from Parzival, but is waiting to see if the man's fortunes improve before engaging with him in a more serious way.</p>"
		},
		"Janna Eberhauer": {
			"name": "Janna Eberhauer",
			"description": "<p>@JournalEntry[S8vPgJTGUhcf9PmF]{Summary Sheet}</p>\n<p>Janna Eberhauer is a Master Wizard of the Celestial Order. Janna is only in her mid 30s, but is already an accomplished Wizard. She is tall and statuesque, with a tumbling mass of auburn hair reaching to her shoulders, hazel eyes flecked with amber, and freckles across her cheeks and the bridge of her nose. When not wearing the robes of her order, she dresses with practicality and classic style, and looks quite unlike anyone&rsquo;s expectations of a Wizard. Intelligent and friendly, Janna has the great gift of being able to put people at their ease. This is highly useful for getting information, which they might not otherwise disclose. She does not air her own opinions too readily, and is careful to sound ambivalent in her own views.&nbsp;</p>"
		},
		"Joachim Hoflich": {
			"name": "Joachim Hoflich",
			"description": "<p>Joachim was in his early 50s, of medium build and height with close cropped black hair and grey-green eyes. Quiet and formal, he presented a dignified appearance, but possessed a wry sense of humour which took some unwary folk by surprise. He was a keen observer, decisive and unforgiving.&nbsp;</p>\n<p>For these reasons @Actor[lYEKyCpaihHON6Gz]{Karl-Heinz Wasmeier} decided he was too great a liability to remain alive during the culmination of the Purple Hand&rsquo;s schemes. So he was killed and replaced with the Doppelg&auml;nger, who mimics Joachim&rsquo;s mannerisms and habits deftly.</p>"
		},
		"Johann Schwermutt": {
			"name": "Johann Schwermutt",
			"description": "<p>@JournalEntry[peE10NZ6P1WUSrHj]{The Midden Marshals}</p>\n<p>General Johann Schwermutt, is Middenheim&rsquo;s Garrison Commander. Schwermutt is about the same age as @Actor[jBamTcOi8iz3mYxe]{Schutzmann}, but is lighter of build, with light-brown hair and hazel eyes. Schwermutt is friendly, expressive, and intuitive, fond of discussion and always willing to give people the benefit of the doubt. His troops know him as a humane and approachable commander.&nbsp;</p>"
		},
		"Josef Sparsam": {
			"name": "Josef Sparsam",
			"description": "<p>@JournalEntry[spofHAzgwmx7bdQL]{Summary Sheet}</p>\n<p>Josef Sparsam is the Chancellor of Middenheim. He is one of the Graf&rsquo;s closest advisors.&nbsp; He is in charge of the Middenheim Treasury and all tax officials. He is in his late middle age, tall with a slender build. His eyes are light brown, almost amber, and his hair is grey, receding from the temples to leave a pronounced widow&rsquo;s peak. Sparsam is a reticent and taciturn man who walks with a slight limp. He dresses inconspicuously in deep-blue or dark-brown robes. He restricts himself to a modest wolf&rsquo;s head as his only badge of office. He is introverted and anxious, polite but devoid of humour or gaiety. He dreads the social events he must sometimes attend, but he is honest, honourable, and loyal to his few friends. He is renowned as an enthusiastic collector of antique art, pottery and coinage, this is his only interest outside his work. Sparsam has an unfortunate addiction to @Compendium[wfrp4e-core.trappings.jTFOrokjEHbi12rT]{Ranald&rsquo;s Delight}, which he must take 2&ndash;5 times each day. This makes him loud, obnoxious, and sometimes vulgar. A successful <strong>Challenging </strong>Test against <strong>Intelligence</strong>, <strong>Lore (Medicine)</strong>, or <strong>Trade (Apothecary or Poisoner)</strong> suggests that he is under the influence.</p>"
		},
		"Karl Matthaus": {
			"name": "Karl Matthaus",
			"description": "<p>Karl is an orphan, of medium to slender build, with short auburn hair and light-hazel eyes. He and his gang live in a ruined slum house. Karl is a streetwise teenager, cynical and mature beyond his years. A real survivor, he is trustworthy and well able to keep a secret &mdash; if paid well enough.</p>"
		},
		"Karl-Heinz Wasmeier": {
			"name": "Karl-Heinz Wasmeier",
			"description": "<p>Karl-Heinz is about 40, tall, of medium build, with medium length wavy brown hair and brown eyes. Unbeknown to the other Law Lords (or, indeed, anyone else at court), he is head of the Inner Circle of the Cult of @JournalEntry[fKu8IQpLRGcrqtvR]{the Purple Hand}. He is clever, cruel, and ruthless, but few who meet him would think it. In the course of his professional duties he is careful to appear professional, reasonable, and quietly humane. He is the only Law Lord to have publicly voiced doubts over the taxes.</p>"
		},
		"Katarina Todbringer": {
			"name": "Katarina Todbringer",
			"description": "<p>@JournalEntry[XY9dT0a5Tin6KKAs]{Summary Sheet}</p>\n<p>The @Actor[czIY275tUC4VGDWp]{Graf&rsquo;s} daughter is referred to as &lsquo;the Princess&rsquo;, though she has no official claim to the title. She is 19 and petite, with strawberry-blonde hair and light-blue eyes. She has a small dimple on her chin, and delicate hands and feet. Katarina is a sweet and kindly soul, with a refined aesthetic sense and delightful manners, but is na&iuml;ve and not terribly well informed about many political matters. She loves music, sculpture, gardens, flowers, and other pretty things, but finds Matters of State unbearably tedious. However, she has a strong sense of fairness and justice, and is not lacking in courage. She is very interested in good works and is a prominent patron, via her Ladies in Waiting, of the orphanage run by the Temple of Shallya. She has an exquisite dress sense. The little make-up and jewellery she does wear is of dazzling quality. Katarina&nbsp; favours floral perfumes, with an added astringent to remove any cloying qualities.</p>"
		},
		"Kirsten Jung": {
			"name": "Kirsten Jung",
			"description": "<p>@JournalEntry[hZHFXGJxWPSY0kPo]{Summary Sheet}</p>\n<p>Kirsten is an important envoy with a mercantile background. Kirsten is in her mid-20s, of medium height and build, with ash-blonde hair and deep-blue eyes. She is a wise and ingenious woman, reserved, intuitive, and a good judge of people. Having recently become engaged to the Graf &rsquo;s Champion, @Actor[1UPIDtrSuQv4zUVg]{Dieter Schmiedehammer}. Away from court functions, she favours simple clothes in classically good taste.</p>"
		},
		"Konrad Alpiger": {
			"name": "Konrad Alpiger",
			"description": "<p>A powerfully built man in his mid 40s with short, greying black hair, short-cropped beard and penetrating grey eyes, Konrad is quiet and dour. He gets on with his job and sees to deliveries, odd jobs and carpentry. He drinks little, not being very fond of the stuff. He only works at the bar if trade is busy. His wife died two years ago, and this has undoubtedly contributed to his introversion.</p>"
		},
		"Kurt Gruber": {
			"name": "Kurt Gruber",
			"description": "<p>Kurt is also an affable sort who fancies himself an amusing raconteur and an optimist &mdash; everything will turn out well in the end. He is a little tedious after you&rsquo;ve heard him run through his best jokes, which he likes to repeat, but he does have a lot of good ones (he teases Tiasmara with Halfling jokes).</p>"
		},
		"Kurt Schulz": {
			"name": "Kurt Schulz",
			"description": "<p>@Actor[r4AUsjsfOL9HW8lO]{Gr&auml;ber} has animated a Zombie to help guard the cave. In life he was Kurt Schulz, a hardened warrior who had only recently declared his allegiance to Chaos. Today, he is just another Zombie, albeit a tough one.</p>"
		},
		"Kurt Schulz - Champion": {
			"name": "Kurt Schulz - Champion",
			"description": ""
		},
		"Lesser Daemon Of Tzeentch": {
			"name": "Lesser Daemon Of Tzeentch",
			"description": ""
		},
		"Lightning": {
			"name": "Lightning",
			"description": "<p>These vicious warhorses try to kick anybody who approaches, apart from Hawk and Wasmeier.</p>"
		},
		"Luigi Pavarotti": {
			"name": "Luigi Pavarotti",
			"description": "<p>@JournalEntry[C9oYvUPgN6gVAWRs]{Summary Sheet}</p>\n<p>Luigi Pavarotti is employed to take care of the invalid Baron @Actor[dfVVZJ41NVDpWkNy]{Stefan Todbringer}. Only recently arrived in Middenheim, he lives in the @Scene[sM08FHbv8ah59TM0]{Inner Palace} close by Stefan&rsquo;s rooms, but is also to be found enjoying the city&rsquo;s night-life. He can be encountered at a market of some kind (especially one selling food and drink), in a boisterous area, or singing at some hostelry or other. Luigi is a flamboyant, larger-than-life character, tall and heavily built, but with a fair amount of muscle beneath the flab. His face is framed by a wild mane of curling black hair and an unkempt beard. He shouts rather than speaks, gestures wildly, and appears half crazed. Luigi has enormous energy, large appetites and does everything to excess, but is basically a good-hearted soul. He dresses in outrageous attire, and eats and drinks prodigiously. He will flirt with any friendly character he encounters, either subtly or none-too-subtly, according to his estimation of the character concerned. He hails from Miragliano in the Tilean City States, and bursts into snatches of Miraglianese opera at frequent intervals. Luigi isn&rsquo;t half as uncontrolled as he seems, and merely appears to overlook something he has actually noticed. He is only earnest when absolutely necessary.</p>"
		},
		"Lurk": {
			"name": "Lurk",
			"description": "<p>Tall and heavily built, @Actor[lYEKyCpaihHON6Gz]{Wasmeier} recruited Lurk from a pit fighting ring several years ago. Despite having the intellect of a child, Lurk is a formidable warrior. He is proud to be the bodyguard of such an important man, but disappointed that he is never allowed to guard his master in public. Still, he is determined to keep Wasmeier&rsquo;s treasure safe, ensuring that it all burns if the house is attacked.</p>"
		},
		"Marie-Astrid Platini": {
			"name": "Marie-Astrid Platini",
			"description": "<p>Raven haired, with a slim build and dark complexion,&nbsp; Marie-Astrid hails from the Bordeleaux region of Bretonnia, and speaks Reikspeil with a heavy accent. For some reason she is enamoured with Bruno, but this does not stop her flirting with any handsome customer who happens by.</p>"
		},
		"Maximillian von Genscher": {
			"name": "Maximillian von Genscher",
			"description": "<p>@JournalEntry[peE10NZ6P1WUSrHj]{The Midden Marshals}</p>\n<p>Marshal Maximillian von Genscher coordinates the city&rsquo;s defences and has supreme command of expeditions mounted by the army. Maximillian is the youngest of the three (aged 43), but has risen to a higher position owing to his birth. He is an imposing figure, 6 feet and 4 inches tall and almost half as broad. His personality is similarly larger-than-life; his courage and magnanimity are legendary, and the force of his personality is almost tangible. He weighs his words carefully and is a shrewd interrogator. He has jet-black hair and a neat beard, with dark-brown eyes and a long pale scar running up his left cheek, bisecting his eyebrow.&nbsp;</p>"
		},
		"Militia": {
			"name": "Militia",
			"description": "<p>The militia consists of 22-year-old Josef Bleuler, 16-year-old Manfred Fleiss, 30-year-old Hans-Friedrich Kallman, and 24-year-old Gunter Semmelweiss.</p>"
		},
		"Minotaur Pit Fighter": {
			"name": "Minotaur Pit Fighter",
			"description": ""
		},
		"Nastassia Hess": {
			"name": "Nastassia Hess",
			"description": "<p>@JournalEntry[sIsmnZetkg8syrS2]{Summary Sheet}</p>\n<p>Nastassia is a spy in the employ of @Actor[0Z49f8xUPns5OkTA]{Baron Heinrich Todbringer}. She operates on his behalf in Middenheim, throughout the Empire, and beyond, running a small network of agents to gather intelligence and take action to protect the interests of the Todbringers and Middenheim.</p>\n<p>@JournalEntry[KBETPITI2Gk9svZT]{Nastassia, The Spy} suggests that Nastassia can feed the party information if they&rsquo;re stalled or struggling to uncover the machinations of the Purple Hand. This profile makes her more of a character in her own right, running a parallel investigation to that of the party. Heinrich is out of the city, so she&rsquo;s working independently to thwart a scheme that she does not yet understand.</p>\n<p>She could be used to hook the Characters into the whole investigation in Middenheim. In this case, she has been aware of them since their exploits in @JournalEntry[B&ouml;genhafen], where one of her agents reported an unusual group of adventurers asking questions about Johannes Teugen, which seemed to lead to his downfall. Nastassia can contact the party surreptitiously in the @JournalEntry[ieHrUyFz83TkBikg]{Templar&rsquo;s Arms} (or wherever they are staying) by leaving a note in a bunk suggesting that they pay close attention to the people behind the new tax.</p>\n<p>While Nastassia has made some headway in discovering the various secrets of the NPCs, she has yet to uncover the hidden hand of Wasmeier and his plot to replace the Graf. She knows that someone is working in disguise to manipulate several important members of the court. Nastassia has connected two aliases as the same woman &mdash; &lsquo;Frau Kenner&rsquo; and her connection to the Chancellor and &lsquo;Elise Kaltblutig&rsquo; as someone who met with Ar-Ulric and left him shaken. Nastassia was in Altdorf while Klaglich put her schemes into action; she now regards Wasmeier&rsquo;s agent as her archenemy. The party can help accelerate her confrontation with Klaglich if she nudges them in the right direction.</p>\n<p>Nastassia is extremely perceptive and capable of making swift, accurate judgements about the behaviour of those around her. She is an excellent conversationalist, inspiring others to open up and share their secrets without revealing anything about herself. Nastassia has a photographic memory and a powerful recollection for faces and locations.</p>\n<p>If Nastassia has a flaw, it&rsquo;s her professional pride. She has excelled in her profession as a spy, and @Actor[b5sXx8PO9Jj8og2w]{Brunhilde Klaglich&rsquo;s} success has inspired frustration that she&rsquo;s been outwitted by someone on her watch. Nastassia is also something of a loner by nature. She has grown self-sufficient and untrusting of other people, so her personal relationships tend to be short-lived or based on dishonesty. Behind all her genius and professionalism she is a rather lonely person.</p>"
		},
		"Natasha Sinnlich": {
			"name": "Natasha Sinnlich",
			"description": "<p>@JournalEntry[hZHFXGJxWPSY0kPo]{Summary Sheet}</p>\n<p>Natasha is an accomplished and ambitious courtier. She stands almost 6&rsquo; ft tall, with platinum-blonde hair and ice-blue eyes. She is a glacial beauty, favouring black, deep blue, and silver in her clothing, which is striking against her platinum-blonde hair. Very formal and correct in her behaviour, Natasha is an amoral power worshipper for whom money is important only as a source of control. She wishes that she had more influence at court than she currently does, and rarely leaves the palace.&nbsp;</p>"
		},
		"Otto Geschwur": {
			"name": "Otto Geschwur",
			"description": "<p>In his middle years, Otto was hired as much for his intimidating build as for his skill behind the bar. He is just an inch shorter than Otto, heavily muscled, with brown hair and eyes. Otto is impatient, crude and very lecherous, with a dreadful temper. He fancies himself a ladies&rsquo; man.</p>"
		},
		"Parzival Tristan Aschaffenberg": {
			"name": "Parzival Tristan Aschaffenberg",
			"description": "<p>Parzival Aschaffenberg is a distingushed looking middle aged man: 6&rsquo; 2 tall, with blue eyes and most of his own teeth. At all times Parzival displays the classic symptoms of the noble born: he is rich, vain, arrogant, and tediously chauvinistic.</p>\n<p>Parzival was a staunch supporter of the Jungfreuds, and was forced to flee Ubersreik when they were driven from power. A customer of @Actor[v0envq9fHrdoIzUg]{Rocheteau&rsquo;s}, he was promised a hiding place 'at the head of a respectable military force' in the village. He has spent almost a year in @JournalEntry[O8KVZuY0yk5a5Lxa]{Pritzstock}, quietly seething at the indignity of it all, but has spent some time training the small militia in weapon drills and defensive strategy all the same. He has spent much more time courting @Actor[0eQzvUSeBpJGqrhw]{Isolde Gudhoffen}.</p>\n<p>Parzival views the skull attacks as a gift from the gods, a chance for a Reikland noble to show some Middenlanders how to get things done. Unfortunately, the skulls have not played fair and he has not even seen one. He hungers for distraction, and greets any plan to go skull-hunting with enthusiasm. He is not without some sense, however, and will cooperate with any plan that looks like it will yield results, providing he has a prominent part to play. Despite his annoying personality, the Characters would do well to get him on their side.</p>"
		},
		"Peter Tavelli": {
			"name": "Peter Tavelli",
			"description": "<p>Tavelli is a tall, angular man with a hooked nose, small beady eyes, and black hair. He wears a black, wide-brimmed hat that covers most of the face, and a dark blue neckerchief as a mask. His midnight-blue cloak is fastened by a clasp identical to the one lying in Klauss&rsquo;s kitchen.</p>"
		},
		"Petra Liebkosen": {
			"name": "Petra Liebkosen",
			"description": "<p>@JournalEntry[hZHFXGJxWPSY0kPo]{Summary Sheet}</p>\n<p>Petra is an active socialite, often seen out and about in Middenheim. Petra is in her mid-20s, of medium height and build.&nbsp; She has shoulder length, curly dark-brown hair and dark-brown eyes. Her chin is prettily dimpled, and she has a mole on her left cheek. She prefers more elaborate clothes to @Actor[431EWVoIAsdZFHPU]{Kirsten}, and is always flamboyantly but stylishly dressed. She is an active socialite, who knows that love and beauty are a lot less durable than gold and diamonds. Materialistic, hedonistic, and extroverted, Petra loves gossip, but takes care what she says to whom.&nbsp;</p>"
		},
		"Purple Hand Cult Magus": {
			"name": "Purple Hand Cult Magus",
			"description": "<p>A purple hooded figure standing ominously behind the Characters, the Cult Magus rarely ventures out of the Purple Hand&rsquo;s own quarters. Her hood, which will inevitably fall down during the fight, conceals a mutation that has turned her hair into a bevy of grasping purple-nailed fingers that&nbsp; disappear down her back.</p>"
		},
		"Purple Hand Cultist": {
			"name": "Purple Hand Cultist",
			"description": "<p>All the cultists have some purple item of clothing and a purple hand tattoo hidden beneath their clothing (see The @JournalEntry[MKeb88CBQN7kmMIp]{Height of Fashion} for suggestions). Four (in front of the party) have loaded crossbows and clubs or axes hanging from their belts; of the other three, two have axes and one has a club and a barbed net intended for the errant Magister. None of the cultists wear armour.</p>"
		},
		"Rallane Lafarel": {
			"name": "Rallane Lafarel",
			"description": "<p>@JournalEntry[u2f8Yv3n46hgUW3w]{Summary Sheet}</p>\n<p>Rallane Lafarel is minstrel in residence at Middenheim&rsquo;s royal court. His main function is to entertain the members of the court and their guests, singing, playing and reciting. He is a 96-year-old Elf, and looks about 30 years old in Human terms. He has a typically Elven frame, fairly tall with a slender, willowy build. His hair is a silvery ash-blonde, and his eyes are pale green like new leaves. He dresses in flamboyant but tasteful silks and velvets, some with fur trims.&nbsp; He is fastidious both about his own appearance and that of others. Rallane is a friendly Elf, and treats his job at the palace with obvious relish. Always quick with an apt line or a courtly turn of phrase, he has a keen sense of humour, and is almost compulsively likeable. He is an incurable romantic, and enjoys nothing more than a discreet liaison with a beautiful woman &mdash; he knows that he is charming and enjoys every minute of courtly flirtation.</p>"
		},
		"Reiner Ehrlich": {
			"name": "Reiner Ehrlich",
			"description": "<p>Reiner is a man of about 40, slender of build, of average height. His little remaining hair is brown and his eyes are hazel. A quiet, unassuming individual, Reiner does his best to ensure that no laws are drafted which might produce an unavoidable deterioration in the conditions of the poor or disadvantaged. He is prone to severe depressions. He loves animals and keeps many in his home.</p>"
		},
		"Renata Hoeflehner": {
			"name": "Renata Hoeflehner",
			"description": "<p>Renata is in her late 20s with a petite build, ash-blonde hair and blue-green eyes. She is efficient and intelligent, and while she happily exchanges banter with folk at the bar she takes no nonsense from them. She is basically friendly but cautious, and has a soft spot for Uli. She hankers after the bright lights somewhat, and any personable Character offering to take her out somewhere smart for the evening would certainly be regarded as a gentleman &mdash; but he had better behave like one!</p>"
		},
		"Sascha Rothbert": {
			"name": "Sascha Rothbert",
			"description": "<p>There aren&rsquo;t many problems that Sascha Rothbert can&rsquo;t solve, although he can&rsquo;t promise that people won&rsquo;t get hurt along the way. That&rsquo;s why the Low King (as Middenheim&rsquo;s criminal kingpins style themselves) known only as @JournalEntry[CjgruxP6bLU7tW1y]{&lsquo;The Man&rsquo;} keeps him as a prized agent. Rothbert makes it his business to know people, from the lowliest beggar in @JournalEntry[06LuFlBESLckr28m]{Ostwald}to high society at the palace. If you want to get in with someone, you could do worse than get in touch with Sascha.</p>\n<p>Despite his standing in Middenheim&rsquo;s criminal fraternity, Rothbert is frightened. Two months ago, he happened to be on a roof looking through a certain window. Inside he saw a circle of people in purple robes chanting in a strange unsettling tongue. This is the kind of information he didn&rsquo;t want &mdash; and it got worse when one of the cultists turned and looked his way. Now he&rsquo;s running scared and watching every shadow for threats.</p>\n<p>&lsquo;The Man&rsquo; does not like the new tax. It&rsquo;s bad for business and it&rsquo;s causing the wrong kind of disorder in the city. He&rsquo;s charged Sascha with solving the problem for him. But Sascha is trying to keep a lower profile and needs help. Ideally he can find some out-of-towners who can move through Middenheim society and get to know what&rsquo;s going on. When the party arrive in the city, it takes mere hours before he knows about them, so he can be used to hook them into the adventure&hellip; especially if there are roguish types amongst them. Alternatively, if they&rsquo;re looking for someone in the underworld with connections, Rothbert emerges from the shadows. The information broker known as Josef can also put characters in touch with Rothbert.</p>"
		},
		"Selena": {
			"name": "Selena",
			"description": "<p>Short, of medium build, with badly dyed-blonde hair and dark brown eyes, Selena is materialistic, naive, and giggles a lot, sometimes out of nervous habit.</p>"
		},
		"Siegfried Prunkvoll": {
			"name": "Siegfried Prunkvoll",
			"description": "<p>@JournalEntry[2aOu8k1gNO1UgasZ]{Summary Sheet}</p>\n<p>Siegfried Prunkvoll is the current Knight Eternal, ceremonial guardian of Middenheim. He goes everywhere in his magical suit of full plate mail, and outside court circles few people even know what he looks like. He is 6 feet tall, of medium build, with brown hair, a large moustache, and dark-grey eyes. He attends all court and State ceremonies as his post requires, but is rarely, if ever, seen on other occasions. Siegfried is pompous, affected, and the most crashing bore imaginable. He is also an appalling chauvinist and incredibly patronising (if gallant) to any female he encounters. He has a great love of heraldry, jousting, and military history, and is actually very knowledgeable about such matters. He will lecture anyone about his coat of arms: the device appears on everything he owns (even, it is said, on his underclothes). Woe betide anyone foolish enough to draw him into a conversation on one of his obsessions.&nbsp;</p>"
		},
		"Sinistral": {
			"name": "Sinistral",
			"description": ""
		},
		"Skretth": {
			"name": "Skretth",
			"description": "<p>Skretth has pale grey fur and, thanks to his drug intake, wild eyes even for a Grey Seer. He dresses in filthy robes and half his left front tooth is broken off. More details on Grey Seers and the magical lore of the Horned Rat can be found in The <strong>Horned Rat Companion</strong>.</p>"
		},
		"Skretth (Enhanced)": {
			"name": "Skretth (Enhanced)",
			"description": "<p>Skretth has pale grey fur and, thanks to his drug intake, wild eyes even for a Grey Seer. He dresses in filthy robes and half his left front tooth is broken off. More details on Grey Seers and the magical lore of the Horned Rat can be found in The&nbsp;<strong>Horned Rat Companion</strong>.</p>"
		},
		"Snikkit": {
			"name": "Snikkit",
			"description": ""
		},
		"Snikkit’s Skaven Warrior": {
			"name": "Snikkit’s Skaven Warrior",
			"description": ""
		},
		"Stefan Todbringer": {
			"name": "Stefan Todbringer",
			"description": "<p>Stefan did not inherit his father&rsquo;s imposting figure. Of medium build, with brown hair and brown eyes, Stefan has suffered from birth with a barely understood and poorly treated disability. His condition has baffled a steady stream of medics over the years. Most of the time Stefan sits and stares straight ahead without making eye contact, barely blinking. His silent and still demeanour is&nbsp; punctuated by bouts of manic behaviour involving frantic hyperactivity, and currently his left hand is tightly bound and splinted as a result of a self-inflicted injury. However, his condition has improved recently with the appointment of @Actor[2gjtu5TLTG8YCJmh]{Luigi Pavarotti} to be Stefan&rsquo;s personal physician.</p>"
		},
		"Swelt Tunger": {
			"name": "Swelt Tunger",
			"description": "<p>Although overweight, Swelt has retained most of his burgling Skills, except for squeezing into tight places. He will be very upset if any harm befalls his pet dog, Growler. Swelt never wears armour, and prefers his meat cleaver as a weapon</p>"
		},
		"Thognar": {
			"name": "Thognar",
			"description": "<p>@JournalEntry[FzAv1GiKRUfZkTOH]{Summary Sheet}</p>\n<p>Clerk Thognar is employed at the @JournalEntry[kIJHDwY7mn8Bs8qR]{Komission of Elf, Dwarf, and Halfling Interests}. He may be of interest to the Characters because he is one of the few individuals in Middenheim who is taking a proactive stance in opposing the introduction of the taxes by collecting signatures for his petition. He is also vehement in his opinion that the court minstrel, Rallane Lafarel, is to blame for the introduction of the taxes. He could be introduced into the campaign either to spur the Characters into action by pointing out the injustice of the taxes, or to mislead them by impugning the blameless Rallane.</p>\n<p>Thognar is close to four and a half feet in height and has a medium build for a Dwarf. He has a thick thatch of light brown hair with a somewhat darker full and lengthy beard. His large eyes are a pale blue and he glares rather too intensely at whomever he is speaking with.</p>\n<p>Thognar is rather surly and unlikeable even by Dwarf standards. He is brooding and concentrated when calm, loud and piping hot when roused. It's easy for him to find fault with folk, though he takes his job very seriously and tempers his attitudes towards those who seek his aid, and with members of Middenheim society who might be able to help.</p>\n<p>Behind the bluff exterior Thognar is maudlin and lonesome. He feels that at his age he ought to have achieved more than assisting a Komission Convenor in Middenheim, and he feels he is leaving it a little late to start a family. He takes pride in his work, but he does not excel at it. Whilst he is industrious, such diligence is needed to compensate for his slowness and inaccuracy.</p>"
		},
		"Thunder": {
			"name": "Thunder",
			"description": "<p>These vicious warhorses try to kick anybody who approaches, apart from Hawk and Wasmeier.</p>"
		},
		"Tiasmara Flarett": {
			"name": "Tiasmara Flarett",
			"description": "<p>Tiasmara appears in her late 30s in Human terms but is just over 80. She is short and slender (for a Halfling!), with fine tawny-auburn hair and light-brown eyes. Tiasmara is bubbly and bouncy, devoted to (and justifiably proud of ) her culinary art. She likes sneaking out of the kitchen every now and then to&nbsp; chat to the customers, telling tall stories about scrumptious pies 60 ft long, and so on. She has worked for Uli since he took over the inn eight years ago. She considers him a good and generous man. If the party includes a Halfling, Tiasmara will certainly try to get them into the kitchen to talk recipes, while any attractive or charming Halfling Character will get extra food and attention.</p>"
		},
		"Tigrati ‘Head’ Parvisch": {
			"name": "Tigrati ‘Head’ Parvisch",
			"description": "<p>Tigrati &lsquo;Head&rsquo; Parvisch is 5&rsquo;10 tall, and wears a layer of stinking sweat and dirt over a filthy white vest and equally disgusting black trousers. He always carries the ring of keys to the cells on his belt, making them difficult to get hold of. Fortunately, he is immensely stupid and easy to trick.&nbsp;</p>"
		},
		"Typical Villager": {
			"name": "Typical Villager",
			"description": "<p>Many of the villagers have the skill Trade (Vintner). This covers the knowledge of vine growing and other aspects of winemaking.</p>"
		},
		"Uli Breitner": {
			"name": "Uli Breitner",
			"description": "<p>Uli is a friendly, sociable man, who enjoys his work. He is proud of his @JournalEntry[JAi2HLfYRkYwLC63]{hostelry}, and loves his staff.&nbsp; Uli came to Middenheim a few years ago after serving in one of the mercenary companies that worked the northern Empire. If treated well and bought a drink or two, preferably good ale, Uli can be friendly and cooperative. He knows a lot about the seedier aspects of Middenheim life, having spent some time as a bawd in between arriving in Middenheim and purchasing the tavern.</p>"
		},
		"Ulrich Schutzmann": {
			"name": "Ulrich Schutzmann",
			"description": "<p>@JournalEntry[peE10NZ6P1WUSrHj]{The Midden Marshals}</p>\n<p>Ulrich is the overall commander of the Middenheim Watch. An imposing man of about 50, tall and well-built, with close-cropped iron-grey hair and dark-blue eyes. He conducts himself with great solemnity at parades and ceremonies, and is generally regarded as a dedicated, &lsquo;spit-and-polish&rsquo; soldier. He is harsh and unbending, a strict disciplinarian, but a good strategist and sound tactician. He is one of the few open Sigmarites to have earned high office in Ulric&rsquo;s city.</p>"
		},
		"Wuder Lechart": {
			"name": "Wuder Lechart",
			"description": "<p>Wuder Lechart appears to be little more than an unfortuante and perpetually drunken villager. He began to act strangely about seven years ago, and is now all but incomprehensible to his fellow villagers. They do take pity on him and feed him what they can, but most do their best to ignore him. He will talk to anyone who gives him food, and loyally follow anyone who spares him a brass penny or more.</p>\n<p>Wuder&rsquo;s speech is almost incomprehensible: he slurs his words and consistenty tounges his back tooth. He is usually drunk and often delirious. More importantly, he speaks a mixture of Reikspiel and Dark Tongue! PCs who know the Dark Tongue will recognise it on a successful <strong>Perception</strong> Test; a successful Test by other PCs will simply reveal that Wuder is speaking a mixture of Reikspiel and something else.</p>\n<p>Wuder's problems began when a wandering dentist arrived in @JournalEntry[O8KVZuY0yk5a5Lxa]{Pritzstock} promising the most swift and painless denstitry imaginable. Bothered by a painful and badly decayed tooth, Wuder requested a simple extraction, but was delighted when the stranger offered to <em>'Fill his head with the most wonderful notions.' </em>Wuder took this to mean a filling. The filling turned out to be a peice of warpstone, and indeed Wuder's head has not been the same ever since.</p>"
		},
		"Yellow Fang Cultist": {
			"name": "Yellow Fang Cultist",
			"description": "<p>The following profile represents the Yellow Fang guards and cultists. <strong>The Horned Rat Companion</strong> contains more information on the cult of the Yellow Fang and rules for creating cultists in more detail.&nbsp;</p>"
		},
		"Yellow Fang Cultist (Enhanced)": {
			"name": "Yellow Fang Cultist (Enhanced)",
			"description": "<p>The following profile represents the Yellow Fang guards and cultists.&nbsp;<strong>The Horned Rat Companion</strong>&nbsp;contains more information on the cult of the Yellow Fang and rules for creating cultists in more detail.&nbsp;</p>"
		}
	}
}