{
	"label": "Актёры (Смерть на Рейке)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": [
		{
			"id": "Adalia Eisen",
			"name": "Адалия Эйзен",
			"description": "<p>Adalia became a riverwarden for precisely two reasons: for a chance to serve the Empire and its people, and to avoid being hanged for stealing a goat. Adalia isn&rsquo;t sure if she has been able to help all that much on the first point &mdash; each crew of wreckers they put away seems to be replaced by another within the week&nbsp; &mdash; but so far no one has asked about the goat. Adalia has proven to be quite pragmatic as a riverwarden, often willing to overlook a few smuggled bushels of Greanleaf &rsquo;s finest if the crew otherwise keep their noses clean. While this has given her a reputation for fairness that often provides her with useful tips and information, her superiors have taken an interest in what they see as a lax attitude to enforcement.</p>"
		},
		{
			"id": "Agrin Losburg",
			"name": "Агрин Лосбург",
			"description": "<h4>The Blood of the Flagellant is Sigmar's Own</h4>\n<p>The life of a Zealot is usually not terribly long, which makes Agrin something of a curiosity. Pushing 70, but with the vigor of a man half his age, Agrin enjoys telling tales of the pilgrimages of his youth. The youth of today, in his estimation, are not a patch on those of the 2470s &mdash; they hardly know which end of a flail to hold! While others in his position might have risen to positions of note, Agrin has avoided all such temptations as harmful to his humility. He is never happier than when squatting around a modest fire, praising holy Sigmar by the rending of his own flesh.</p>"
		},
		{
			"id": "Alex Eisen",
			"name": "Алекс Эйзен",
			"description": "<p>Alex Eisen</p>\n<p>This gregarious and somewhat boorish merchant has just sold his cargo for a good price, and will buy drinks for anyone who will listen to the tedious and self-congratulatory tales of his business dealings. The day after tomorrow, he plans to sail downriver to Altdorf, where he will moor his boat and head north to Middenheim for the city&rsquo;s Carnival.</p>\n<blockquote>\n<p>&lsquo;You don&rsquo;t know about the Carnival? My friends, you haven&rsquo;t lived! Makes that B&ouml;genhafen Schaffenfest look like a sideshow, it does! A whole week of shows, spectacles, drinking, wenching, and whatever takes your fancy. Now, I know what you&rsquo;re thinking: those Middenlanders don&rsquo;t have a sense of humour, and at any other time I&rsquo;d agree with you. But during Carnival&hellip; now that&rsquo;s a whole different kettle of fish, don&rsquo;t you see? They have to let it all loose somehow and they pack it all into one mad week. Get it out of their systems, and then they&rsquo;re all set to spend the rest of the year po-faced as a Dwarf statue. Ah, no offence, mate. Who&rsquo;s for another? Barman!&rsquo;</p>\n</blockquote>\n<p>Everyone in the tavern knows about the Middenheim carnival, and most will echo Alex&rsquo;s sentiments. The adventurers already have several reasons to go to Middenheim, and now they have another.</p>"
		},
		{
			"id": "Amoeba",
			"name": "Амёба",
			"description": "<p>Amoebae are simple, single-celled creatures that resemble formless slime or jelly. They either creep slowly or, for speedier movement, extend pseudopods that can reach up to half their length. They feed on organic material, allowing metals and minerals to pass through them. They are inexorable and without mind, simply existing to move and absorb food, whether this be leaves, dead animals, fungus or sleeping adventurers. Amoebae are drawn to warmth, which they associate with sustenance, but shy away from extremes of temperature that can damage their cell membrane. They are otherwise without senses.</p>"
		},
		{
			"id": "Armchair General",
			"name": "Armchair General",
			"description": "<p><strong>Appearance</strong>: Immaculate, middle-aged or elderly.</p>\n<p><strong>Personality</strong>: Courtly, charming, snobbish.</p>\n<p><strong>Motivations</strong>: Socialise, tell endless stories.</p>\n<p><strong>Sample Dialogue</strong>: &lsquo;<em>The last time I was at the palace&hellip;&rsquo;</em> and <em>&lsquo;Did I tell you about the Battle of Rogenburg? l was on the left flank&hellip;&rsquo;</em></p>"
		},
		{
			"id": "Astrit",
			"name": "Astrit",
			"description": ""
		},
		{
			"id": "August Hauser",
			"name": "Август Хаузер",
			"description": "<p>Hauser took to the river over a decade ago and has done his best to keep to waters where few might recognise him. Affable on the surface, stern in his work, and with a propensity for outlandish gambling, the burly riverwarden nevertheless takes on a grim demeanour with any who ask too insistently about his past. It was a few months back that, to his surprise, he spotted a young woman wearing a silver amulet of B&ouml;gen &mdash; the final gift he had given his wife before leaving her and their newborn daughter. Hauser put his gambling skills, and ultimately a left hook, to the task of getting @Actor[Gertrud Sch&uuml;tzenberger]{Gertrud} a post on his patrol boat. Though it is far too late for him to make up for his mistakes, Hauser nevertheless hopes to pass on some useful advice to the girl if he can.</p>"
		},
		{
			"id": "Avaloi Winesong",
			"name": "Авалой Песнь вина",
			"description": "<p>The daughter of a ruined merchant prince and a murdered chef, Avaloi found herself abandoned and alone in the Old World. She took to the only thing she knew: her father&rsquo;s artform, which she had experienced since her earliest years. Now, more curiosity than anything, Avaloi lives in memories of finer foods and times, whilst choking down the putrid &lsquo;fresh produce&rsquo; of the Empire, and praying for a time when she grows accustomed to the myriad stenches that infest her new &lsquo;home&rsquo;.</p>"
		},
		{
			"id": "Aynjulls Isembeard",
			"name": "Аунджулс Исемборрд",
			"description": "<p>Aynjulls usually wears an oil-stained leather jacket, bright-red breeches, and great hobnailed boots. Fiercely proud of her reputation for swift and reliable work, she can be a somewhat gruff and surly character. The continuing disappearance of her workforce has shaken her to the point where she is ready to try anything &mdash; even if it means asking for help from an Elf!</p>"
		},
		{
			"id": "Bathilda Fischer",
			"name": "Батхильда Фишер",
			"description": "<p>From a very early age, Bathilda had a notable cruel streak. Ousted from one job after another as people grew either tired or afraid of the young Reiklander, it was all but inevitable that she would fall in with a criminal enterprise of one sort or another. Bathilda expected to find kindred spirits among the Wreckers but was dismayed to learn that they preferred to let their targets live so long as they cooperated. Since then, she has eyed the captain&rsquo;s position carefully, certain that should she manage to seize it, she will show the Reik what a Wrecker really is&hellip;</p>"
		},
		{
			"id": "Beak-Face Mutant",
			"name": "Клюворылый мутант",
			"description": "<h3>The Boat Attackers</h3>\n<p>Rightly or wrongly, the Empire&rsquo;s population of mutants are shunned from society. While some simply seek to hide themselves away,&nbsp; many turn to violence &mdash; either to survive, or to punish the society that abandoned them.</p>"
		},
		{
			"id": "Beastman – Gor",
			"name": "Зверолюд - Гор",
			"description": ""
		},
		{
			"id": "Bella Hornwhistler",
			"name": "Белла Хорнуистлер",
			"description": "<p>Just like her mother promised, Bella has already begun to regret leaving the Mootland. Ever since returning from the expedition, the young student has recognised that some terrible miasma has followed her party. Though she herself bears a Halfling&rsquo;s usual resistance to the corruption of Chaos, those around her are not so fortunate. Bella is certain that at least one of her companions has something to hide, though she is not yet ready to put a name to her suspicions. She is desperate for help, to be away from the boat, and for a good half dozen of her mother&rsquo;s famous spiced eel pies.</p>"
		},
		{
			"id": "Bernhardt Dampfer",
			"name": "Бернхард Дампфер",
			"description": "<p>Normally a hearty and cheerful man, Bernhardt is worn down by worry and exhaustion, but it is clear that he cares deeply for his boat and her crew. He is particularly worried about his son, @Actor[5EI89gq14N3aYdg3]{Karl Dampfer}.</p>\n<p>While Bernhardt believes he has seen everything the river can throw at him, he never encountered a vampire, and believes tales of them &mdash; at least in modern times - to be nothing but fanciful tales told to frighten the gullible. He will resist taking drastic action against his cargo until @Actor[NSfa2kFiXH3Wwtwe]{Count Orlock's}, undead nature is proven beyond doubt.</p>"
		},
		{
			"id": "Big Eared Mutant",
			"name": "Большеухий мутант",
			"description": ""
		},
		{
			"id": "Birdfolk",
			"name": "Птицелюд",
			"description": "<p>Each one of the birdfolk has a hooked beak, clawed feet, and feathered wings. Although their bodies and faces remain human, they are covered in bright feathers. Some look like thrushes, some canaries, some parrots, and so on. Their size also varies, and a few are of human proportions, but most are the size of a Halfling.</p>\n<p>The birdfolk can speak a sort of pidgin Reikspiel, and are quite happy in their not-so-gilded cage.&nbsp;</p>"
		},
		{
			"id": "Boris Landsmaan",
			"name": "Борис Ландсманн",
			"description": "<p>Boris mucked out pig pens for twelve years. One day, transport-ing the swine to market by barge, Pirates raided, took the pigs, what little coin they had, and Boris. They weren&rsquo;t a bad lot, and just needed him as a hostage while they scarpered a few miles downriver. They offered to drop him off at Dunkelberg &mdash; he could have walked home in a few hours. Back to the pigs. Back to the muck. He told them to keep sailing. Boris doesn&rsquo;t muck out pig sties anymore.</p>"
		},
		{
			"id": "Brother Martin",
			"name": "Брат Мартин",
			"description": "<p>Martin and @Actor[8xYAPlRLgbNOq519]{Rolf} are both strongly built and look capable of handling their swords effectively. They speak little, especially in the presence of @Actor[bUxA8zyayMarTXP7]{Father Marcus}, and clearly have enormous admiration for him, bordering on awe. On their own they are quite convivial; they have never been to Altdorf, and are quietly excited about it, asking the Characters about the city when Father Marcus is not around. They may also mention that in addition to his scholarship, Father Marcus is the head of their monastery, a very senior position.</p>"
		},
		{
			"id": "Brother Rolf",
			"name": "Брат Рольф",
			"description": "<p>@Actor[tCDLCDRYyPyNkFzB]{Martin} and Rolf are both strongly built and look capable of handling their swords effectively. They speak little, especially in the presence of @Actor[bUxA8zyayMarTXP7]{Father Marcus}, and clearly have enormous admiration for him, bordering on awe. On their own they are quite convivial; they have never been to Altdorf, and are quietly excited about it, asking the Characters about the city when Father Marcus is not around. They may also mention that in addition to his scholarship, Father Marcus is the head of their monastery, a very senior position.</p>"
		},
		{
			"id": "Brunhilde Gratten",
			"name": "Брунхильда Граттен",
			"description": "<p>A hundred and twenty years ago, Brunhilde was a scout for Dagmar von Wittgenstein&rsquo;s expedition to find the warpstone meteorite. After finding what he sought, Dagmar murdered his whole party, stabbing Brunhilde repeatedly while she slept and burying the rest alive in the nearby cavern.</p>\n<p>Since then Brunhilde has haunted the area around @Scene[yP2ara84Sj86X6ZE]{The Devil's Bowl}, yearning for a proper burial for herself and her companions. She will tell the tale of Dagmar&rsquo;s betrayal &mdash; of how he led them into the lush hills to find a meteorite that he calculated had landed here, and of how he changed when he found it, becoming first secretive and then murderous.</p>"
		},
		{
			"id": "Brutagh The Mutant",
			"name": "Брутах Мутант",
			"description": "<p>Brutagh was once a woodcutter, but thanks to prolonged exposure to warpstone, little of his humanity remains. He is now completely insane, apart from rare moments of lucidity when he becomes melancholic, his eyes fill with tears, and he rambles about his life in the forest. Most of the time, though, he prowls the caves, venturing out only to find food. Until he attacks, Brutagh should never be fully visible: he should remain a shadowy, indistinct figure, only ever glimpsed briefly. Brutagh&rsquo;s body, arms and head are covered in a hard, green carapace that confers 2 AP to these areas. He has an extremely long neck that he can snake around corners. Suckers on his hands and feet allow him to cling to passage roofs and walls.</p>"
		},
		{
			"id": "Cannibal",
			"name": "Людоед",
			"description": "<p>These unfortunates have suffered terribly under the experiments arranged by @Actor[fmUd7AtbJckbiWo6]{Lady Margritte} and administered by @Actor[vgazeY44kVGP4tmW]{Jean Rousseaux}. Each Beggar already has 4 Corruption points, and you should make one or two rolls on the @Table[mutatephys]{table} to determine what mutations they bear (or @Table[expandedmutatephys] if using <strong>Enemy in Shadows Companion</strong>). Even brief physical contact counts as a @Corruption[minor]{Minor Exposure to Corruption}.</p>"
		},
		{
			"id": "Carlo",
			"name": "Карло",
			"description": "<p>@Actor[HoRIcFyhgSPLyrd0]{Luigi} never goes anywhere without his two &lsquo;little&rsquo; cousins, Carlo and @Actor[LskCuTumSjA0zyDs]{Furio}. These massive, blank-eyed Tileans always walk a pace behind him, ready to push anyone and anything out of his way. Despite not being the brightest of bodyguards, they are very loyal as they have seen exactly what happens to people who disappoint Signor Belladonna. Carlo sometimes has nightmares about cesspits. Cesspits and rats.</p>"
		},
		{
			"id": "Castle Servant",
			"name": "Замковый слуга",
			"description": "<p>Like everyone else in the castle, the servants have been affected by the warpstone. Each one has some minor mutation. The servants are eager to leave, but reluctant to take unnecessary risks. To convince them to fight, one of the adventurers must make a <strong>Difficult (-10) Leadership</strong> Test. Another test is required each time one of the servants is hit, or they will all flee.</p>"
		},
		{
			"id": "Chaotic Corpse",
			"name": "Chaotic Corpse",
			"description": ""
		},
		{
			"id": "Chaotic Organ",
			"name": "Chaotic Organ",
			"description": ""
		},
		{
			"id": "Corrobreth The Priest",
			"name": "Корроберт Священник",
			"description": "<p>Corrobreth&rsquo;s face bears deep score-marks down each side of his cheeks, which are very evident when he smiles. He does not indulge in casual conversation, but when he does speak it is to offer advice or provide important information. Like all followers of @JournalEntry[2IwaKatBpKLgtBYJ]{Rhya}, he avoids taking life unless it is necessary for sustenance or defence. Consequently, he prefers to avoid conflict, relying on stealth or compromise to avoid danger.</p>\n<p>Corrobreth is aware of the changes caused by the warpstone meteorite. He knows the location of the meteor crater, and of the monoliths erected around it. He has never had any cause to go to the site himself, but he is willing to act as the adventurers&rsquo; guide.</p>"
		},
		{
			"id": "Crakatz",
			"name": "Crakatz",
			"description": ""
		},
		{
			"id": "Crot Scaback",
			"name": "Crot Scaback",
			"description": "<h3>The Skaven</h3>\n<p>Crot and his followers have been drawn to this area by the traces of warpstone that remain here. Their instincts tell them that a large piece of warpstone was here, but has been removed. They have been watching the adventurers since they arrived, and when they enter the caves, the Skaven see a chance to capture and question them.</p>\n<h3>Crot Scaback &ndash; Skaven Champion</h3>\n<p>Crot stands 6 ft tall &mdash; huge for a Skaven &mdash; and is covered in dirty grey fur. He has a prehensile tail that he can use to attack in any direction. He is cunning and utterly ruthless. Crot speaks Reikspiel in a very clipped, squeaky fashion, repeating some words in pairs and running others together.</p>"
		},
		{
			"id": "Dederick Ritter",
			"name": "Dederick Ritter",
			"description": "<p>Few willingly chose the life of a Wrecker. Dederick was left with very little option after the barge he was piloting stuck a reef, sinking along with the 3,000 Crowns in Kemperbad&rsquo;s finest brandy he was carrying for the Kliendorfer Trading Company. What should have been a simple matter for his insurers turned into a midnight flight down the Weissbruck, a burning inn and three bodies left in Dederick&rsquo;s wake. Now Dederick makes his living as he must, his old crew and a few new hires &mdash; some more desperate than others &mdash; making the most of it by passing their misfortune on to others.</p>"
		},
		{
			"id": "Dumpling Hayfoot",
			"name": "Dumpling Hayfoot",
			"description": "<h4>Etelka's Cook</h4>\n<p>Dumpling will be very impressed by any Halfling who is not a cook: she has never met a Halfling outside the Mootland who works in another profession. She will be grateful to see the adventurers, and will ask them to escort her to Grissenwald<em> &lsquo;or wherever else I can get a coach or boat to a better place. The Mistress can do without proper notice as far as I&rsquo;m concerned, for there was nothing proper about the situation she left me in.&rsquo;</em></p>\n<p>Dumpling is quite happy to answer any questions the adventurers may have, since she no longer feels that she owes Etelka any loyalty. If insulted or threatened, though, she concludes the adventurers are no better than her mistress and refuses to help.</p>\n<ul>\n<li>A man with a thin, weasel face called several days ago with a letter for the mistress (see @JournalEntry[pyzb8dx1UBOLEjmH]{Timeline}).<br /><br /></li>\n<li>He and the mistress then left: &lsquo;<em>They went to Norn&rsquo;s River to get some Bare Pills.</em>&rsquo; (&lsquo;Along the Narn River to the Barren Hills&rsquo; is correct, but Dumpling doesn&rsquo;t hold with eavesdropping and did not hear correctly.)<br /><br /></li>\n<li>They were planning to go to Kemperbad first.</li>\n</ul>\n<p>Note: Some of this information will need to change if, for example, Etelka met Heidlemann in Kemperbad rather than waiting for him here.</p>"
		},
		{
			"id": "Durak Dimholt",
			"name": "Durak Dimholt",
			"description": "<h4>Wounded Dwarf Prospector</h4>\n<p>Durak is a dour and determined character who has stuck with his clan through thick and thin, despite wanting to leave after the mine was sold. He was ambushed by a Goblin patrol while out hunting. If he is saved Durak will be very grateful, and after he has healed fully he will be interested in joining the adventurers and putting Khazid Slumbol behind him. However, if the party includes one or more Elves, they must each make a <strong>Hard (-20) Charm</strong> Test or Durak will refuse to accompany them.</p>"
		},
		{
			"id": "Dwarf Engineer",
			"name": "Гном-Инженер",
			"description": "<p>There are six Engineers remaining when the adventurers first meet @Actor[aGPAXAzBh5AnTWFl]{Aynjulls}: Thingrim, Belegol, Kardak, Gudrun, Guzul and Minak. All are frightened and confused by the mysterious deaths of their colleagues, although they try not to let it show.</p>"
		},
		{
			"id": "Dwarf Gambler",
			"name": "Гном-игрок",
			"description": "<p><strong>Appearance</strong>: Immaculate, well-dressed.</p>\n<p><strong>Personality</strong>: Charming, witty.</p>\n<p><strong>Motivations</strong>: Profit, amusement, personal safety.</p>\n<p><strong>Sample Dialogue</strong>:<em> &lsquo;Anyone for an honest game of chance?&rsquo; and &lsquo;Would you care to avenge yourself for yesterday&rsquo;s game?&rsquo;</em></p>"
		},
		{
			"id": "Dwarf Miner",
			"name": "Гном-шахтёр",
			"description": ""
		},
		{
			"id": "Eberhardt Kleingeld",
			"name": "Эберхард Клейнгельд",
			"description": "<p>The purser&rsquo;s role is to be available to the passengers when the captain is otherwise engaged. He is responsible for keeping the boat&rsquo;s accounts, overseeing all cash transactions, and guarding the contents of the safe.</p>\n<p><strong>Appearance</strong>: Height 5&rsquo; 9&rdquo;, build slender, swept-back grey hair, blue eyes.</p>\n<p><strong>Personality</strong>: Proper, dignified, friendly.</p>\n<p><strong>Motivations</strong>: Keep the passengers happy and the money safe, supervise the crew of stewards.</p>\n<p><strong>Sample Dialogue</strong>:<em> &lsquo;Thank you for bringing that to my attention. I&rsquo;ll have it seen to immediately.&rsquo;</em></p>"
		},
		{
			"id": "Edgar ‘The Pike’ Ebrecht",
			"name": "Эдгар ‘Щука’ Эбрехт",
			"description": "<p>The first sign that Edgar&rsquo;s luck had finally run out was probably the sound of the Witch Hunter&rsquo;s boot kicking in the door he had been set to guard. Edgar had known the group he served were a dubious lot, but he had remained assiduously ignorant of what exactly it was they did behind the closed doors he was paid to guard. It was this ignorance that saved him from the pyre, but not the shackles of indentured servitude. &lsquo;The Pike&rsquo; is a better Pit Fighter than he ever was a doorman, however, and with just a few more wins and a dollop of his favourite pig grease &mdash; a trick he picked up from a rather unusual Dwarf &mdash; he may yet win back his freedom.</p>"
		},
		{
			"id": "Elderly Duchess",
			"name": "Elderly Duchess",
			"description": "<p><strong>Appearance</strong>: Elderly, immaculate, slightly frail.</p>\n<p><strong>Personality</strong>: Imperious, demanding, snobbish.</p>\n<p><strong>Motivations</strong>: Receive respect, terrify servants, awe commoners.</p>\n<p><strong>S</strong><strong>ample Dialogue</strong>: <em>&lsquo;I hate travelling. So uncomfortable. Such a fuss.&rsquo; and &lsquo;Some people have no idea of the correct way to behave.&rsquo;</em></p>"
		},
		{
			"id": "Elias Answell",
			"name": "Elias Answell",
			"description": "<p>Elias&rsquo;s boat, <em>I Regretfully Decline</em>, is as much a home as it is a trading vessel. From its blood red sails to its brass clad interior, the 40-foot hauling barge reflects the eccentric personality of its captain. It has been passed down through untold generations of the Answell family and has been refitted so many times that it is quickly coming to resemble an old Tilean thought experiment about the nature of identity. Elias himself is a quiet and thoughtful trader, with a reputation for a stern fairness that has garnered him much respect, despite an inordinate fondness for particularly foul-smelling pickled fish.</p>"
		},
		{
			"id": "Ella Greendale",
			"name": "Ella Greendale",
			"description": "<h4>First Pilot Ella Greendale</h4>\n<p>Ella is in charge of the day-to-day navigation of the <em>Emperor Luitpold</em>. Growing up on the banks of the Aver in Mootland, Ella was fascinated by the river from an early age. She built her first boat at the age of twelve, and by twenty &mdash; still considered childhood by most Halflings &mdash; she was running a local river transport business of her own. Although the captain is in charge, Ella regards the <em>Emperor Luitpold</em> as her own, and keeping the vessel safe is her first priority.</p>\n<p><strong>Appearance</strong>: Height 4&rsquo; 0&rdquo;, strong build, curly brown hair, brown eyes.</p>\n<p><strong>Personality</strong>: Pleasant, bustling, efficient.</p>\n<p><strong>Motivations</strong>: Avoid river hazards, get on in life.</p>\n<p><strong>Sample Dialogue</strong>:<em> &lsquo;Charts are all very well, but you need to know the river for yourself. There&rsquo;s no time to go poring over a chart when a rain-swollen river is pushing you onto a sandbar and sending fallen trees at you into the bargain!&rsquo;</em></p>"
		},
		{
			"id": "Elvyra Kleinestun",
			"name": "Elvyra Kleinestun",
			"description": "<p>In her late 30s with light brown hair and dark-blue eyes, Elvyra has an engaging, outgoing personality. Beneath her glib exterior lies a penetrating mind with a great enthusiasm for drugs, herbs, and other medical preparations.&nbsp;</p>\n<p>She can talk shop all day and most of the night, and is always delighted to make the acquaintance of anyone with similar interests. However, she tends to regard physicians as stuck-up bookworms with little practical knowledge and followers of Verena as simpering idiots with more faith than intelligence, so any such Characters must show that they are truly interested, and preferably knowledgeable, before she warms to them.</p>\n<p>Elvyra has lived in @JournalEntry[J5MwoouO8HVJgU5h]{Weissbruck} for the past two years. Originally from Altdorf, she moved not long after she decided that there was more money in fleecing people than in manufacturing and selling genuine medicines &mdash; although she still provides the real thing to her neighbours and anyone else she likes. The characters will probably have met her in B&ouml;genhafen.&nbsp;</p>"
		},
		{
			"id": "Emaciated Mutant",
			"name": "Emaciated Mutant",
			"description": ""
		},
		{
			"id": "Emelia Luneburg",
			"name": "Emelia Luneburg",
			"description": "<p>Though a fair woman at heart, the lady Luneburg does, from time to time, find it expedient to remind the lower classes precisely who it is who rules the Empire. She is fond of making up quite bizarre demands for her staff, from a single red apple with a worm at its heart, to a songbook of Bretonnian hymnals. She cares little for the specifics and is unlikely even to inspect what is given to her &mdash; she merely needs to see that the effort was undertaken, and that due deference to her rank was made at every step. If this was the case, she rewards those involved handsomely, at least twice the value of the offered goods. If not, well, the Altgr&auml;fin keeps a loaded blunderbuss concealed in her voluminous gown, and is acknowledged to be an uncommonly good shot...</p>"
		},
		{
			"id": "Ernst Heidlemann",
			"name": "Ernst Heidlemann",
			"description": "<p>Ernst is a thin, lanky, weasel-faced individual with light-brown hair and a pasty complexion. He masquerades as a recently qualified physician in the employ of @Actor[wXB3Bam0z0kp45Ht]{Lady Etelk}a, and maintains this deception by refusing to treat anyone but her. Ernst is quiet and reserved, seldom speaking, but is often rude to those who are of no use to him. He is cruel and calculating, and while on the mission he will hire thugs to deal with any opposition, saving his powers until he can use them to the best effect.</p>"
		},
		{
			"id": "Etelka Herzen",
			"name": "Etelka Herzen",
			"description": "<p>On the surface, Etelka is a friendly but reserved noblewoman of medium build, with shoulder-length blonde hair, and blue eyes. Underneath, she is ruthless in the pursuit of her aims, and deals harshly with any interference. In order to conceal her identity, she only uses magic when there are unlikely to be witnesses (or survivors). If confronted, she usually waits a Round or two before deciding to cast spells. Etelka&rsquo;s presence is unmistakable, for her corruption is slowly bubbling out of her. Her skin exudes a very pungent odour, which she masks with strong perfumes. The fragrance sometimes lingers behind her for as much as 15 minutes, and anyone entering an area that she has recently left will not fail to notice it.</p>"
		},
		{
			"id": "Eusapia Balacañon",
			"name": "Eusapia Balacañon",
			"description": "<p>The combination of the grace and sophistication of the Estalian aristocracy, with the presence, and stature of the nobility of the Empire, makes Balaca&ntilde;on a respected member of society&rsquo;s upper crust. That she is also a wizard makes her rightly feared, as well. A true battle axe, Balaca&ntilde;on combines her upbringing with the primal energies of Ghur to make herself a sight to behold.</p>"
		},
		{
			"id": "Experienced Broker",
			"name": "Experienced Broker",
			"description": "<p><strong>Appearance</strong>: Elderly, aristocratic, well-dressed.</p>\n<p><strong>Personality</strong>: Demands respect. Genial unless offended.</p>\n<p><strong>Motivations</strong>: Profit, social status.</p>\n<p><strong>Sample Dialogue</strong>: <em>&lsquo;I wouldn&rsquo;t travel any other way.&rsquo; And &lsquo; You probably wouldn&rsquo;t remember the slump of &lsquo;85.&rsquo;</em></p>"
		},
		{
			"id": "Father Marcus",
			"name": "Father Marcus",
			"description": "<p>Father Marcus looks and speaks (with a faint Middenheim accent) like a stereotypical absent-minded scholar. He has a sharp and incisive mind but having spent so long with other priests and scholars, he tends to assume that everyone knows almost as much as he does, and his conversation often becomes incomprehensible to lay-people. He is sometimes vague or distant, but he bears no ill-will to anybody, and it is difficult to dislike him.</p>"
		},
		{
			"id": "Fishing Skiff",
			"name": "Fishing Skiff"
		},
		{
			"id": "Frida Bismarck",
			"name": "Frida Bismarck",
			"description": "<p>This small-time merchant is returning home from Marienburg, and will be interested in any news from upriver. Marienburg, she says, is in a price war. Merchant factions are undercutting each other, and few goods are coming into the city, as river-traders know they will not get a fair price until the war is over.</p>\n<p>If the adventurers tell Frida they are taking a cargo to Marienburg for the Bluchers, she will be curious, since she asked a Blucher clerk this morning if they needed a carrier to Marienburg, and they said no. Other merchants regard Frida as small fry &mdash; she is an independent carrier with one 20-foot barge &mdash; but essentially sound. She&rsquo;s not the sort to stir up trouble.&nbsp;</p>"
		},
		{
			"id": "Fritz Carhingar (Alternative)",
			"name": "Fritz Carhingar (Alternative)",
			"description": ""
		},
		{
			"id": "Fritz Carhingar, Demented Doctor",
			"name": "Fritz Carhingar, Demented Doctor",
			"description": "<p>Fritz&rsquo;s lower body has wasted away from years of disuse, and at first glance his legs appear like a couple of thin sticks. His upper body is emaciated, and his long white beard is full of filth. There is a faraway look in his eyes, but a friendly grin plays across his mouth.</p>\n<p>Fritz has been a &lsquo;guest&rsquo; of @Actor[fmUd7AtbJckbiWo6]{Lady Margritte&rsquo;s} ever since he failed to cure @Actor[ihG2gFIFF6Ai5Gik]{Ludwig&rsquo;s} worsening condition, some five years ago. Fritz has watched @Actor[tslFtQFPcFWc7XQ5]{Slagdarg} stretch, shorten, burn, and break many people, and his mind has snapped as a result. &lsquo;<em>Good day,&rsquo;</em> he will say. &lsquo;<em>How are you? Have you come for tea? I&rsquo;m a guest of Lady Ingrid. She was the one who gave me this nice room,&rsquo;</em> Fritz fondles the bars of his cage, &lsquo;<em>and Slagdarg has looked after me ever since. He&rsquo;ll be along soon to look after you, too.&rsquo;</em></p>"
		},
		{
			"id": "Frontier Commander",
			"name": "Frontier Commander",
			"description": "<p><strong>Appearance</strong>: Middle-aged, tough, uncomfortable in courtly clothes.</p>\n<p><strong>Personality</strong>: Gruff, unsociable, terrifying if crossed.</p>\n<p><strong>Motivations</strong>: Get this damn business over with and get back to the troops.</p>\n<p><strong>Sample Dialogue</strong>: <em>&lsquo;Don&rsquo;t know much about that. Been a soldier all m&rsquo;life.&rsquo; and &lsquo;That one wouldn&rsquo;t last five minutes in the hills.&rsquo;</em></p>"
		},
		{
			"id": "Furio",
			"name": "Furio",
			"description": "<p>@Actor[HoRIcFyhgSPLyrd0]{Luigi} never goes anywhere without his two &lsquo;little&rsquo; cousins, @Actor[2IwkTzKIsxtjA4AG]{Carlo} and Furio. These massive, blank-eyed Tileans always walk a pace behind him, ready to push anyone and anything out of his way. Despite not being the brightest of bodyguards, they are very loyal as they have seen exactly what happens to people who disappoint Signor Belladonna. Carlo sometimes has nightmares about cesspits. Cesspits and rats.</p>"
		},
		{
			"id": "Furry Mutant",
			"name": "Furry Mutant",
			"description": "<h3>The Boat Attackers</h3>\n<p>Rightly or wrongly, the Empire&rsquo;s population of mutants are shunned from society. While some simply seek to hide themselves away,&nbsp; many turn to violence &mdash; either to survive, or to punish the society that abandoned them.</p>"
		},
		{
			"id": "Georg Hegel",
			"name": "Georg Hegel",
			"description": "<p>Hegel was Captain of the Guard before his unfortunate death three months ago. He has not been allowed to rest in peace, however, for @Actor[fmUd7AtbJckbiWo6]{Lady Margritte} (who does not entirely trust @Actor[OF35NiRpF5Nmbl2z]{Lieutenant Doppler}) reanimated Hegel using magic and a sprinkling of warpstone dust. Now Hegel is little more than a skeleton rattling around inside his armour, but he is absolutely loyal to Lady Margritte, knowing that his continued existence relies on her powers.</p>"
		},
		{
			"id": "Gertrud Schützenberger",
			"name": "Gertrud Schützenberger",
			"description": "<p>Though few who knew Gertrud growing up would have marked her as riverwarden material, a chance encounter with the riverwarden @Actor[WwacZBjM7X2WLkp2]{August Hauser} at an inn near Kemperbad resulted in a foolish bet, a broken nose and a berth on a River Patrol boat. Since then, the young Reiklander has proven to have a nose for trouble, broken or not, and more than once her gut feeling has turned up smugglers, pirates, or worse. Gertrud isn&rsquo;t sure if she&rsquo;s ready to commit to the life of a riverwarden, but for the moment it pays her way, and Hauser has proven to be an attentive mentor.</p>"
		},
		{
			"id": "Ghoul Champion",
			"name": "Ghoul Champion",
			"description": "<p>One of the Wizard Dagmar's final experiments, this unfortunate creature has guarded its long dead creator&rsquo;s home for centuries. Preserved by foul sorcery and the occasional foolhardy rat, the Ghoul is ravenous for a more substantial meal.</p>"
		},
		{
			"id": "Giant Bat (Wittgenstein)",
			"name": "Giant Bat (Wittgenstein)",
			"description": ""
		},
		{
			"id": "Giant Leech",
			"name": "Giant Leech",
			"description": "<p>Giant Leeches hunt in marshes and near rivers, and typically grow to between one and three feet in length. They can detect vibrations, heat, and light with sensory organs on their heads. They are aggressively predatory when not satiated.</p>\n<p>The Analgesic Saliva of a Giant Leech may be harvested (carefully) from a living specimen. Turned into a @JournalEntry[X709KSeu9UVNHTB7]{Poultice} it grants +1 SL to any Heal Test made to treat a critical wound.</p>\n<h3>Chameleoleeches</h3>\n<p>Chameleoleeches have glands near their heads that secrete a powerful @Item[rYgOZSGFwF3a7GBu]{Hallucinogen}. This only affects sentient mammals, who are plagued by hallucinations of their greatest desires. Some find these delusions addictive.</p>\n<h3>Tree Leeches</h3>\n<p>These creatures have the @Compendium[wfrp4e-core.traits.sJ3yX1kvzu2hgNq5]{Amphibious} and @Compendium[wfrp4e-core.traits.rOV2s6PQBBrhpMOv]{Arboreal} Traits rather than Aquatic. They conceal themselves among the hanging vines and foliage of wetlands areas, waiting to drop onto a passing source of body heat.</p>"
		},
		{
			"id": "Giant Rat (Wittgenstein)",
			"name": "Giant Rat (Wittgenstein)",
			"description": ""
		},
		{
			"id": "Goat Mutant",
			"name": "Goat Mutant",
			"description": ""
		},
		{
			"id": "Goblin of the Twisted Maw",
			"name": "Goblin of the Twisted Maw",
			"description": "<p>The Goblins of the Twisted Maw are originally from @JournalEntry[o2mz58EtayxnAJNY]{The Grey Mountains}, but this group left the tribe a few years ago rather than submit to a dominant tribe of orcs. Ever since, they have been hiding in the forest, competing with mutants and Beastmen for food and territory.</p>\n<p>They regard @Actor[wXB3Bam0z0kp45Ht]{Etelka Herzen} with mixed feelings: contempt because she is a Human, fear because of her magical powers, and jealousy because of her house and possessions, and her freedom to do as she pleases. In her absence, they have been exploring her house and enjoying themselves in the surrounds.</p>"
		},
		{
			"id": "Gorim Greathammer",
			"name": "Gorim Greathammer",
			"description": "<p>Gorim is a powerfully built Dwarf with flowing, red-blond hair and beard. He is the clan chief of the few remaining Dwarfs at Khazid Slumbol. To keep his people from starving, he sold his magical warhammer and divided the proceeds among them. Like the other Dwarfs, Gorim is convinced @Actor[wXB3Bam0z0kp45Ht]{Etelka Herzen} somehow swindled them out of a rich gold mine.</p>"
		},
		{
			"id": "Graf Orlok",
			"name": "Graf Orlok",
			"description": "<p>Though not himself a relic of the Time of Three Emperors, &lsquo;Graf &rsquo; Orlok, as he styles himself, claims a noble lineage dating far beyond his own 257 years and to that time of strife and war in the Empire. Orlok has left behind the trappings of his unlife in the mountains - a crumbling castle, a handful of bumbling servants, and the quotidian fears of rural peasants - in hope of finding new stimulation to relieve the boredom of his long, long years. Should the Character&rsquo;s happen to disturb Orlok by night he will prove a fearsome foe indeed, though promises of a suitably entertaining distraction or willing service might stay his fangs for a little while. Still, the graf is a creature of animal need, and before long he will seek blood from any suitable source.</p>"
		},
		{
			"id": "Great Wolf",
			"name": "Great Wolf",
			"description": ""
		},
		{
			"id": "Green Furred Mutant",
			"name": "Green Furred Mutant",
			"description": ""
		},
		{
			"id": "Grissenwald Villager",
			"name": "Grissenwald Villager",
			"description": ""
		},
		{
			"id": "Grugor Lustig",
			"name": "Grugor Lustig",
			"description": "<p>The life of a professional hoodwinker is hardly an unskilled pursuit, but Grugor has taken the art of the con to entirely new levels. He puts incredible effort into whatever dubious product it is he is trying to flog to unsuspecting clientele. A series of paintings he created in Nuln actually became something of a fad once they were discovered to be fakes, and a handful of critics have privately admitted to preferring Lustig&rsquo;s work to the originals. His brief career as a brewer produced several kegs of Bugman&rsquo;s XXXXX that almost fooled a number of admittedly half-drunk Dwarfs, and indeed, unknown to Lustig, at least one swore the Oath of the Slayer over the incident. Now, Lustig has turned his mind to creating &lsquo;Truest Magickal Potionery&rsquo;, and true to form a handful of his &lsquo;fake&rsquo; potions display magical properties, even if they do not produce the advertised effect&hellip;</p>"
		},
		{
			"id": "Grundar (Castle Wittgenstein)",
			"name": "Grundar (Castle Wittgenstein)",
			"description": "<p>Like everyone else in the castle, the servants have been affected by the warpstone. Each one has some minor mutation. The servants are eager to leave, but reluctant to take unnecessary risks. To convince them to fight, one of the adventurers must make a <strong>Difficult (-10) Leadership</strong> Test. Another test is required each time one of the servants is hit, or they will all flee.</p>"
		},
		{
			"id": "Guard Sergeant",
			"name": "Guard Sergeant",
			"description": "<p>The guards of the castle were once human, but living so close to the warpstone has transformed them. Beneath their sleeved mail coats and full-face helmets, their bodies are a mess of putrescent decay. Anyone viewing a guard&rsquo;s uncovered face or body must make a Fear Test or be rooted to the spot. In addition, they all stink of decay and uncleanliness: the stench requires anyone within 2 yds to make a successful&nbsp;<strong>Challenging (+0) Endurance</strong>&nbsp;Test, or fight with a penalty of -10 to WS.&nbsp;</p>\n<blockquote>\n<p><strong>Foundry Note:&nbsp;</strong><span style=\"font-style: normal;\">See the Rotting Flesh mutation to apply the WS and Fear penalty</span></p>\n</blockquote>"
		},
		{
			"id": "Gurda",
			"name": "Gurda",
			"description": ""
		},
		{
			"id": "Gutbag Stoat Throttler",
			"name": "Gutbag Stoat Throttler",
			"description": "<h3>Goblin Leader</h3>\n<p>A little (very little) brighter than the average Goblin, Gutbag has been inspired by his acquaintance with @Actor[wXB3Bam0z0kp45Ht]{Etelka Herzen}, and has decided to become a wizard himself. He has no idea how to achieve this, but until he has a better idea he is copying her in as many ways as he can, even wearing her clothes, jewellery, and perfume. One of these strange habits must surely be the source of her power, after all.</p>\n<p>Gutbag presents a comical sight. He wears a red ball gown of Etelka&rsquo;s that is at least two feet too long for him, and it drags on the ground and constantly threatens to trip him. His head is adorned with a glittering tiara. When confronting the adventurers, he waves his arms theatrically, chanting gibberish at the top of his voice. When nothing happens after a Round of chanting, he shrugs fatalistically, draws his sword, and charges.</p>\n<p>If things go badly he will try to flee, begging for mercy if caught and blaming his actions on the society that raised him. &lsquo;<em>We wus forced inta this ya know! We wus a nice &lsquo;n&rsquo; peaceful tribe, nevva did any &rsquo;arm, didn&rsquo;t caws no trubble. But we wus picked on and forced outta da mountains by erm... trolls. Yeah! Big trolls it wus... Hey, if ya let us go, I wun&rsquo; caws no more trubble.&rsquo;</em></p>"
		},
		{
			"id": "Hannes (Fellow Travellers)",
			"name": "Hannes (Fellow Travellers)",
			"description": "<p>Grave robbing is not the first career choice of most people, but @Actor[2fsU3gUUNfv86mhk]{Hans} and Hannes have found a shared passion for the activity. Their first foray into the activity happened quite by accident &mdash; they stumbled into a lonely graveyard where a delinquent priest of Morr had fallen asleep halfway through the final preparations, and they helped themselves to the corpse&rsquo;s belongings. Since then, they have discovered that often the corpse itself is more valuable than whatever rings might be pried from cold fingers and gold fillings ripped from rotting skulls. They are, in their own way, advancing medical knowledge &mdash; or at least, that&rsquo;s what they like to tell themselves.</p>"
		},
		{
			"id": "Hans (Fellow Travellers)",
			"name": "Hans (Fellow Travellers)",
			"description": "<p>Grave robbing is not the first career choice of most people, but Hans and @Actor[DRlS1CNBxnVL4aim]{Hannes} have found a shared passion for the activity. Their first foray into the activity happened quite by accident &mdash; they stumbled into a lonely graveyard where a delinquent priest of Morr had fallen asleep halfway through the final preparations, and they helped themselves to the corpse&rsquo;s belongings. Since then, they have discovered that often the corpse itself is more valuable than whatever rings might be pried from cold fingers and gold fillings ripped from rotting skulls. They are, in their own way, advancing medical knowledge &mdash; or at least, that&rsquo;s what they like to tell themselves.</p>"
		},
		{
			"id": "Hans Sauber",
			"name": "Hans Sauber",
			"description": "<h4>Bosun Hans Sauber</h4>\n<p>If @Actor[qmyTFgfbGqPl1cT9]{Captain Willendorf} is the velvet glove &mdash; although she is anything but soft &mdash; then Sauber is the iron hand. His duties include overseeing the crew of convict rowers and keeping order on board, and while he is as polite as social norms dictate, no one can mistake his civility for servility. Even the most obtuse young nobles can see that he is not a man to be trifled with, although from time to time someone always tests him. These miscreants always end up being put off the boat &mdash; either at the next port or directly into the river.</p>\n<p><strong>Appearance</strong>: Height 5&rsquo; 11&rdquo;, build strong, hair dark blonde, eyes blue; scarred face.</p>\n<p><strong>Personality</strong>: Abrasive, professional, brusque.</p>\n<p><strong>Motivations</strong>: Keep the crew from slacking and the passengers from becoming unruly.</p>\n<p><strong>Sample Dialogue</strong>:<em> &lsquo;PUT YOUR BACKS INTO IT!&rsquo;</em></p>"
		},
		{
			"id": "Hans Vollrat",
			"name": "Hans Vollrat",
			"description": "<p>&nbsp;The crew of the <em>Maria Borger</em> are typically a friendly lot, affable with most folk they meet on the river, though always with a crossbow close at hand. @Actor[aXFzRsefQ7YCXxOj]{Reiner} and @Actor[5EI89gq14N3aYdg3]{Karl} are in their early 20s, keen to learn the family trade. @Actor[ohx4btGNaWPnb59A]{Hans} is older and more experienced than either of the Dampfer boys, having worked with their father for almost a decade. Reiner has his hands full, but between frantic bouts of ropework and tending the rudder he is consumed with worry for his ailing comrades. He will attempt to aid the Characters in any way he can, but his duties on the barge will consume almost all of this time.</p>"
		},
		{
			"id": "Hans-Peter Schiller",
			"name": "Hans-Peter Schiller",
			"description": "<p>Hans-Peter is a slender man of average height, with black, curly hair, and brown eyes. He has a relaxed demeanour, although below the surface there lies a hunger for knowledge and the power it brings.&nbsp;</p>\n<p>He has been studying with @Actor[j3XNhduYwpEeBcOk]{Heironymous} for about two years, and seems outwardly content with the life of an apprentice. In truth, this is not the case, and he spends much of his spare time prying into Heironymous&rsquo;s secrets without much success. His hunger for power may manifest as jealousy towards any rival apprentices and Hans-Peter will never consider his fellow apprentice to be a friend. He doesn&rsquo;t consider a life spent adventuring to be anywhere near as valuable as a life of study, hard work and unfettered ambition. Other apprentices might well find that their work dismissed or even sabotaged by Hans-Peter. He is, after all, Heironymous&rsquo;s favourite apprentice.&nbsp;</p>\n<p>Heironymous is aware of his pupil&rsquo;s character flaws and ambitions, and keeps a very close eye on him indeed.</p>"
		},
		{
			"id": "Hanse",
			"name": "Hanse",
			"description": ""
		},
		{
			"id": "Harold (A Stop Along the Way)",
			"name": "Harold (A Stop Along the Way)",
			"description": "<p>Harold and @Actor[0fjPbArcl7uXDEnT]{Stefan}, when not busy scrubbing pots in the kitchens of @JournalEntry[1eX2kkA82rTLM69o]{The Swan's Neck}, take a quiet pleasure in tossing drunks, scroungers, troublemakers, troubadours and mimes out on their rear ends. Their size and reputation keeps most trouble at bay, but both can be counted upon to dive into any brewing situation with professional abandon.</p>"
		},
		{
			"id": "Heironymous Blitzen",
			"name": "Heironymous Blitzen",
			"description": "<p>Heironymus is an eccentric looking character. His grey hair is usually in wild disarray and his blue eyes have a manic gleam in them at all times. Heironymus dresses expensively in a style reminiscent of a country gentleman, and is trim enough to carry it off. However, something is always out of place. He is not averse to wearing odd shoes, for example, or dressing in strongly clashing colours. The trivialities of the world don&rsquo;t always interest him, and he knows people would feel cheated somehow if a wizard wasn&rsquo;t a little strange. His expression is usually quizzical and his movements are jerky, even awkward, but controlled. He deliberately appears to be distracted and slightly irritable, but he is usually listening attentively to everything said. He tends to keep his replies short and to the point, revealing an organized mind behind the messy exterior.</p>\n<p>He keeps around 10 GC on his person at all times, but has access to much more.</p>"
		},
		{
			"id": "Herbert Marcuse",
			"name": "Herbert Marcuse",
			"description": "<p>Herbert has been landlord of @JournalEntry[06h7AdFJzsSERzHj]{The Shooting Star inn} for two decades. Having lost his family in some two years ago, he is perhaps understandably dour.</p>"
		},
		{
			"id": "Hilda Eysenck",
			"name": "Hilda Eysenck",
			"description": "<p>Hilda is the outlaws&rsquo; agent in Wittgendorf. She lives with her ageing grandfather, Hans, and they scrape a living as the village&rsquo;s millers. She has managed to keep her outlaw connections hidden from the castle guards, but she is willing to risk her cover to take the adventurers to the outlaw camp. She is brave, but not foolhardy. After taking the adventurers to the camp she will accompany them on their reconnaissance of the castle, but only if asked.</p>"
		},
		{
			"id": "Hilma Bootschlecht",
			"name": "Hilma Bootschlecht",
			"description": "<p>Hilma Bootschlecht knows that some people bow out early when a bar brawl is brewing, but Sigmar take her if she can understand why. The crunch of a nose breaking, the thump of a good boot to a beer-filled gut, or the pleasant crash of a bar stool as it shatters across someone&rsquo;s back &mdash; these are the things that make life worth living. Why anyone would try to avoid that is beyond her. Yes, the hangover can be a problem, and most of her wages go on beer and fines, but what&rsquo;s silver for if not spending? And if she&rsquo;s ever really tight, the Kliendorfers are always willing to pay extra if a little cargo can make it off a barge without any tax inspectors getting a look&hellip;</p>"
		},
		{
			"id": "Ingrid von Wittgenstein",
			"name": "Ingrid von Wittgenstein",
			"description": "<p>Lady Ingrid&rsquo;s pale complexion and white hair make her look only barely alive. Her fine clothes are covered with cat hairs and marked by muddy paw-prints, especially on her lap. She has been the head of the family since her husband Ludwig&rsquo;s metamorphosis (see @Actor[ihG2gFIFF6Ai5Gik]{Ludwig von Wittgenstein}). While she shows no outward signs of mutation, the rot of Chaos goes deep into her soul. In recent years her insanity has grown worse, and she now spends all her time pampering her mutant cats.</p>\n<p>Lady Ingrid&rsquo;s furniture is ragged and torn by innumerable claws. The curtains hang in ribbons, and there are deep claw-marks marks on every available wooden surface.</p>"
		},
		{
			"id": "Jean Rousseaux",
			"name": "Jean Rousseaux",
			"description": "<p>Rousseaux is overweight and his clothing slightly too small and covered in the powdered snuff of which he is inordinately fond. He has not escaped the effects of the warpstone: daily contact has caused his skin to flake, and he has taken to plastering his face with white powder to hide it. If seen at night without his make-up, Rousseaux is a hideous sight, and viewing his true face counts as @Corruption[minor]{Minor Exposure to Corruption}.</p>\n<p>Jean Rousseaux was born in Bretonnia. After starting a career as a physician&rsquo;s student, he decided he could make more money as a charlatan and journeyed across the Empire before settling in Wittgendorf ten years ago. He set himself up as a physician, selling the villagers ineffective but addictive &lsquo;medicines&rsquo;. By using his limited medical skills, he has been able to heal minor ailments and divert any suspicion that he is a charlatan.</p>\n<p>Following the warp-dust&rsquo;s effects on the village, Rousseaux ceased to use his healing skills. Instead, he simply uses @Actor[gjlMsoOEcSH8lNQs]{Kurt} to distribute his @Item[zQBh7HQBBaTL9rRb]{rotgut booze} to the peasants. He is in love with @Actor[fmUd7AtbJckbiWo6]{Lady Margritte} and carries out her every wish. She has been supplying him with powdered warpstone which he has been adding to the rotgut. Rousseaux has been monitoring the effects and reporting back to Lady Margritte, but he is unaware that the dust is warpstone and would be greatly shocked if he knew.</p>\n<p>Following the food shortage in the wake of the warp storm, Rousseaux has taken to eating corpses. He has one in his cellar, but if it is discovered he will claim it is there purely for scientific dissection, though a closer look may reveal fine cutlery nearby.</p>\n<p>Rousseaux takes a keen interest in the adventurers, questioning them closely under the guise of polite conversation and reporting every detail back to Lady Margritte at the castle. He explains the deformities in the village as the inevitable result of inbreeding in an isolated community: &lsquo;<em>I help as best I can,</em>&rsquo; he says, &lsquo;<em>but there is little that can be done.</em>&rsquo; He speaks highly of the von Wittgenstein family, and is eager to have the adventurers meet Lady Margritte over dinner at his house.</p>\n<p>He does not mention the source of the beggars' rotgut, but will not deny his activities if presented with evidence. &lsquo;<em>This is only to help the poor unfortunates,</em>&rsquo; he says. &lsquo;<em>Whatever the side effects, this liquor dilutes their suffering</em>.&rsquo; If the adventurers dispute this, he becomes offended. &lsquo;<em>Of course,</em>&rsquo; he says sarcastically, &lsquo;<em>you well-educated travellers know more about medicine than the doctors and professors of the finest academy in all Bretonnia. How foolish of me to suppose otherwise</em>.&rsquo;</p>"
		},
		{
			"id": "Johanna Schnee",
			"name": "Johanna Schnee",
			"description": "<p>Doktor Schnee, just entering her middle years, and previously tenured in Hugeldal, is a travelling physician attempting to gather information for a grand thesis she hopes to present to the University of Altdorf. Fascinated by the spread of sicknesses, and determined to combat their pestilence wherever she goes, she has found great success and deep frustration in equal measure. Many in her field consider her a genius, whilst many more see her as an arrogant upstart, with wild theories about &lsquo;invisible poisons&rsquo;, &lsquo;germs&rsquo;, and other such poppycock.</p>"
		},
		{
			"id": "Josef Quartjin",
			"name": "Josef Quartjin",
			"description": "<p><span class=\"fontstyle0\">Josef is a tall man with long, greying hair and an ever-present smile. He is broad-shouldered and well-muscled, though both are hidden by a generous layer of fat. He has a large, bristly beard that grows right down over his huge belly. Josef has a jolly temperament and enjoys good company.</span></p>\n                              <p>&nbsp;</p>\n                              <p><span class=\"fontstyle0\">He speaks loudly in a broad Middenlander accent. He is prone to praising the Gods when things go well — most commonly thanking Sigmar, Taal, and Grandfather Reik — and beseeching their aid when things go awry</span></p>\n                              <p>&nbsp;</p>\n                              <p><span class=\"fontstyle0\"></span></p>"
		},
		{
			"id": "Karl Dampfer",
			"name": "Karl Dampfer",
			"description": "<p>&nbsp;The crew of the&nbsp;<em>Maria Borger</em>&nbsp;are typically a friendly lot, affable with most folk they meet on the river, though always with a crossbow close at hand. @Actor[aXFzRsefQ7YCXxOj]{Reiner} and Karl are in their early 20s, keen to learn the family trade. Hans is older and more experienced than either of the Dampfer boys, having worked with their father for almost a decade. @Actor[aXFzRsefQ7YCXxOj]{Reiner} has his hands full, but between frantic bouts of ropework and tending the rudder he is consumed with worry for his ailing comrades. He will attempt to aid the Characters in any way he can, but his duties on the barge will consume almost all of this time.</p>"
		},
		{
			"id": "Kidnappers",
			"name": "Kidnappers",
			"description": ""
		},
		{
			"id": "Kitchen Staff",
			"name": "Kitchen Staff",
			"description": "<p>The fact that every meal is served on time and to the highest standards of quality is a testament to @Actor[Maximillian &lsquo;Max&rsquo; Berryhill]{Max&rsquo;s} skill and leadership, and many passengers have expressed disbelief when they learn that all this is achieved with just the chef and a kitchen staff of two. It takes hard work from morning to night, masterful planning and painstaking preparation, but Max has never been known to fail. Kitchen hands trained by him have gone on to work in some of the Empire&rsquo;s most prestigious hotels and restaurants, and more than once he has had to exercise great tact in preventing a wealthy passenger from luring them away.</p>"
		},
		{
			"id": "Klaus (A Stop Along the Way)",
			"name": "Klaus (A Stop Along the Way)",
			"description": "<p>There are rumours that the 6-ft 6-in Klaus may be part ogre, and he hates those rumours because he worries they may be true. He speaks softly, but does not need to carry a big stick: when he talks, people listen. Klaus runs the @Actor[FTT9hoFswIqAW9do]{Bluchers}&rsquo; dock-gang, supervising the loading and unloading of boats and making sure that people do what the Bluchers want. The stevedores look up to him with a mixture of fear and respect, though mostly fear. Klaus is loyal to the Bluchers, and the thought of betraying them has never crossed his mind.</p>"
		},
		{
			"id": "Klaus Jager",
			"name": "Klaus Jager",
			"description": "<p>Klaus began life, as so many Hunters do, as a poacher taking game wherever he could find it &mdash; eventually including the von Bildhofen private game reserve. Eventually captured after a long pursuit across the moors, the Graf was so impressed with his gamekeeper&rsquo;s reports of the wily Hunter that he offered Klaus a simple choice &mdash; a job or a noose. Needless to say, Klaus chose the former, and has become a trusted member of the household.</p>"
		},
		{
			"id": "Kratz, Sergeant Of The Guard",
			"name": "Kratz, Sergeant Of The Guard",
			"description": "<p>Sergeant Kratz is tall and muscular, with an air of menace about him. He dresses in black armour and never removes his helmet (his face is so badly decayed that even he appreciates the effect that his appearance has on the other residents of the castle). Kratz enjoys bullying the villagers, and at first he will view the adventurers as yet more victims for his twisted sense of humour. Although a bully, Kratz is not afraid to back up his threats, and will not hesitate to attack anyone who opposes him. Anyone who annoys him is treated to a blow from his knuckledusters, but in the face of determined resistance he uses his flail. Kratz is not stupid, however, and will retreat from any situation that looks hopeless.</p>"
		},
		{
			"id": "Krazold Ironhand",
			"name": "Krazold Ironhand",
			"description": "<p>Unusually laid back for a Dwarf, Kraz, as she prefers to be called, took up the life of a Huffer after her own barge ran aground on a sandbank. Kraz still lives out of the barge, the sight of which does little to inspire confidence in those who would hire her to guide their own vessels. Still, Kraz knows her strand well, and the mishap with her own boat was her last to date. While she tells her family in Grissenwald that she is saving to have the boat hauled out of the river and repaired, Kraz has heard only bad things about the conditions there, and she has no intention of returning just yet.</p>"
		},
		{
			"id": "Kurt Kutzmann",
			"name": "Kurt Kutzmann",
			"description": "<p>Kurt spends most of the day tending the still and dispensing @Item[zQBh7HQBBaTL9rRb]{rotgut} to the peasants. His hands are covered with a brown stain and his fingers are thick and stubby, and starting to resemble clubs. Kurt drinks the rotgut himself and is almost completely deranged. He speaks little sense, and can often be heard singing nonsense to himself as he goes about his work. At night, he locks the brew house and goes to sleep in his room. He is fanatically loyal to @Actor[vgazeY44kVGP4tmW]{Rousseaux}, and obeys him without question.</p>"
		},
		{
			"id": "Kurt von Wittgenstein",
			"name": "Kurt von Wittgenstein",
			"description": "<p>Kurt is insane, and spends all his time mounting and stuffing corpses of all kinds. Kurt loves his stuffed &lsquo;friends,&rsquo; and talks to them as though they are still alive. He openly admits that he would like everyone in the castle &mdash; no, in the whole world &mdash; to become his &lsquo;friends,&rsquo; and becomes quite disturbingly excited at the thought. Recently, the servants have refused to enter this room, as the last one to do so is still there, hanging on the back of the door. She doesn&rsquo;t bring any more meals, but Kurt thinks her conversation is far more interesting now.</p>"
		},
		{
			"id": "Lady Margritte von Wittgenstein",
			"name": "Lady Margritte von Wittgenstein",
			"description": "<p>Lady Margritte is young and beautiful, but her researches into necromancy are taking their toll. Obsessed with death and dead things, she is also taking on a cadaverous appearance; her skin is pale and beginning to stretch thinly over her bones. She disguises this with make-up, and has so far succeeded in maintaining a somewhat normal appearance.</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><span style=\"font-style: normal;\">The Grand Experiment</span></h3>\n<p style=\"font-style: italic;\"><span style=\"font-style: normal;\">Lady Margritte is the daughter of @Actor[ySbdLyidudlMwGhU]{Ingrid} and @Actor[ihG2gFIFF6Ai5Gik]{Ludwig}, and perhaps more significantly, the great-great-granddaughter of Dagmar von Wittgenstein. She is continuing his experiments, and her current project is to use warpstone to create the ultimate undead creature: one that does not require constant supervision, is able to lead and control other undead, and is not @Compendium[wfrp4e-core.traits.D0ImWEIMSDgElsnl]{Unstable}. She is also using @Actor[vgazeY44kVGP4tmW]{Rousseaux} (see @JournalEntry[dMjZdCuqgyBMO1Cn]{The Physician&rsquo;s House}) to study the effects of powdered warpstone on the living.</span></p>\n<p style=\"font-style: italic;\"><span style=\"font-style: normal;\">Lady Margritte has used the warpstone-infused bodies of villagers and beggars to build a composite being, which she hopes will be able to act as the leader of an undead army. Her work has progressed slowly, but her monster is now complete, lacking only the final spark of life: the electrical energy from the lightning bolt that coincides with the adventurers&rsquo; entrance into the laboratory. Imbued with life, the creature will follow her every command, as long as she is able to give it instructions as soon as it &lsquo;awakes&rsquo;.</span></p>\n</blockquote>"
		},
		{
			"id": "Large Barge",
			"name": "Large Barge"
		},
		{
			"id": "Lashworm",
			"name": "Lashworm",
			"description": "<p>Lashworms are small, carnivorous creatures that live in fissures, which they disguise with debris, leaving only a hair-like &lsquo;trigger&rsquo; outside. A <strong>Hard (-20) Perception</strong> Test is required to see the Lashworm&rsquo;s lair, and a <strong>Difficult (-10) Lore (Beasts)</strong> Test is required to identify it as the lair of a Lashworm. This test may be modified at your discretion if the Character has encountered Lashworms before.</p>\n<p>When the &lsquo;trigger&rsquo; senses any movement within 5 yd, a thin, saw-toothed organ whips out, grasping a shred of its victim&rsquo;s flesh, then retracting into the crevice almost instantly. Characters must make a <strong>Difficult (-10) Cool</strong> Test or gain a @Condition[Surprised] condition. The Lashworm will spend the next 4 hours digesting this meal, and will not attack again in that time.</p>\n<p>Lashworms are incredibly fast, and always attack first, even if their target is aware of their presence.</p>"
		},
		{
			"id": "Lesser Daemon Of Slaanesh",
			"name": "Lesser Daemon Of Slaanesh",
			"description": "<p>The Daemonette is 5 ft tall, and has white skin with deep-green, saucer-like eyes. Its face and figure resemble those of a Human woman, except that its arms end in powerful, crab-like claws.</p>\n<p>It will try to distract the adventurers with conversation as it edges close enough to cast @Compendium[wfrp4e-core.spells.2fBaYkBsPZzxNSNj]{Acquiescence}. It asks why the adventurers are not dancing, or pleasuring themselves in some other way. Why do they look so unhappy? If attacked, the Daemonette will fight, taking great pleasure in the battle so long as it appears to be winning. The Daemonette has no wish to have its soul thrown back to the Realm of Chaos in shame, and will vanish in a puff of pink smoke if reduced to 5 Wounds or less.</p>"
		},
		{
			"id": "Liza Sauber",
			"name": "Liza Sauber",
			"description": "<p>Liza wears a simple smock and goes about barefoot. She is very fond of @Actor[KCOIIpZKbFIFW340]{Elvyra}, and will do whatever she can to help her.</p>"
		},
		{
			"id": "Ludwig von Wittgenstein",
			"name": "Ludwig von Wittgenstein",
			"description": "<p>Ludwig is a very cultured individual who takes great delight in literature, art and sculpture. Unlike other members of his family, he is kindly and hospitable. Since he metamorphosed into a giant cockroach about ten years ago, he rarely leaves his room. He comforts himself with music and reading, and takes increasing pleasure in the company of his millions of cockroach &lsquo;friends&rsquo;. While not exactly happy with his predicament, Ludwig carries on as best he can.</p>\n<p>Ludwig deplores the behaviour of the rest of the family, which he credits to what he calls &lsquo;<em>the von Wittgenstein curse&rsquo;</em>.&nbsp;<em>&lsquo;It all started with Dagmar von Wittgenstein,&rsquo;</em>&nbsp;he explains.&nbsp;<em>&lsquo;My great-grandfather, built the observatory up near Gr&uuml;nburg. He became obsessed with a shooting star &mdash; couldn&rsquo;t rest until he found it. Well, he brought it back, and things have never quite gone right for us since.&rsquo;</em></p>"
		},
		{
			"id": "Luigi Belladonna",
			"name": "Luigi Belladonna",
			"description": "<p>Luigi is of medium height with grey hair. He is also somewhat overweight but no one ever points that out twice. His heavy jowls appear to be stuffed with spare food or a pair of small socks, and his dark-brown eyes are hard and unforgiving. His voice is a hoarse whisper, and listeners are often forced to lean in to hear what he is saying. Luigi never repeats himself or raises his voice. He has no need: it is up to his audience to pay attention. His language is careful, formal, and betrays an education and a complexity of thought that one might not expect to find in a criminal. His clothes are of the finest silks and wools, his hair elegantly pomaded, and his podgy, pink fingers are festooned with gold and diamond rings. He looks, in many ways, like a successful merchant, but from &lsquo;new money&rsquo; rather than old.</p>\n<p>It&rsquo;s been many years since Luigi was a thug. Since then he has learned to persuade others to do his dirty work, and expects to be obeyed without question. That his business is on the wrong side of the law is a matter of indifference to Luigi: money is money, influence is influence, clout is clout.&nbsp;</p>"
		},
		{
			"id": "Matthias Blucher",
			"name": "Matthias Blucher",
			"description": "<p>Despite appearances, the important person in this interaction is not @Actor[q7DYHbjxedEeX2WN]{Max} but his boss, Matthias Blucher. Despite his youth, Matthias has a merchant&rsquo;s instincts and Blucher blood, and is already the head of the family&rsquo;s trading activities on this part of the Reik.</p>"
		},
		{
			"id": "Maw (Castle Wittgenstein)",
			"name": "Maw (Castle Wittgenstein)",
			"description": "<p>The maw gapes wide, revealing bright-green teeth and an interior filled with a sickly green ichor. Characters who have been dragged 6 yd will be within biting range: roll to hit as normal. Any Character reduced to 0 Wounds is swallowed in the following Round.</p>"
		},
		{
			"id": "Max Wagner",
			"name": "Max Wagner",
			"description": "<p>Max Wagner is more than twice @Actor[FTT9hoFswIqAW9do]{Matthias Blucher&rsquo;s} age, yet he knows he will never be as good a merchant as his young master. Max&rsquo;s skill lies in the details of logistics, manipulating figures on paper, and structuring deals to squeeze out every last coin. He has enormous respect for Matthias and the whole of the Blucher family, and will do nothing to betray them no matter how uncomfortable he may be with the way Matthias sometimes does business.</p>"
		},
		{
			"id": "Maximillian Schnippmesser",
			"name": "Maximillian Schnippmesser",
			"description": "<p>Max is tall and lanky with grey, shoulder-length hair and pale-grey eyes. He has rather long arms and almost always wears a calf-length, grubby topcoat made of waxed cloth, and a high-crowned hat that balances precariously on his head. Max&rsquo;s voice is thin and reedy, and he speaks in a clipped, jerky fashion. Combined with his sharp nose and angular build, this sometimes gives him the appearance of an excitable but slightly down-at-heel starling. His cuffs are often stained with blood, but otherwise he is, in his own way, quite a fastidious person.&nbsp;</p>\n<p>He comes across as impatient, sharp-tongued, and dismissive, but he is a shrewd judge of character. He&rsquo;s also nowhere near as harsh as he sometimes pretends. Max is a keen-eyed and clever individual who is well aware that he could make a fortune by pandering to numerous wealthy hypochondriacs. He prefers instead to make his services available to any who need them, regardless of their ability to pay. This makes him a dangerous maverick in the eyes of some folk.</p>"
		},
		{
			"id": "Maximillian ‘Max’ Berryhill",
			"name": "Maximillian ‘Max’ Berryhill",
			"description": "<h4>Chief Cook Maximillian&nbsp;</h4>\n<p>No luxury setting, from a castle to a hotel to a riverboat, is complete without a Halfling cook to provide world-class cuisine for the discerning customer. Max has been with the <em>Emperor Luitpold</em> longer than almost any other crew member &mdash; @Actor[JxoG6n49gRjNg6kR]{Purser Kleingeld} is the sole exception &mdash; and there are some who come back to the liner simply for the joy of his cooking.</p>\n<p><strong>Appearance</strong>: Height 3&rsquo; 10&rdquo;, build stout, curly reddish-brown hair, brown eyes.</p>\n<p><strong>Personality</strong>: Garrulous, sociable, perfectionist.</p>\n<p><strong>Motivations</strong>: Provide passengers with the best food in the Old World.</p>\n<p><strong>Sample Dialogue</strong>: <em>&lsquo;BARBARIAN! You can&rsquo;t serve that lukewarm!&rsquo; and &lsquo;I agree entirely, sir. Too much oregano would normally ruin the flavour, but&hellip;&rsquo;</em></p>"
		},
		{
			"id": "Mia Answell",
			"name": "Mia Answell",
			"description": "<p>Mia Answell has exactly two goals in life &mdash; to do precisely as little as possible to get by, and to inherit her father&rsquo;s barge, <em>I Regretfully Decline</em>. Thanks to her @Actor[USyqhyNdCSObjPB4]{father} being a relatively soft touch, Mia has done an admirable job of achieving the first of these goals. Unfortunately for her father, this dubious success has made Mia impatient to get to the second. Should the right group of ne&rsquo;er do wells come along, Mia invents all sorts of tales about her father in an attempt to convince them to install her as the barge&rsquo;s new captain. That such a group would be just as likely to take the vessel for themselves is unlikely to occur to her until it is far too late.</p>"
		},
		{
			"id": "Monstrous Leech",
			"name": "Monstrous Leech",
			"description": ""
		},
		{
			"id": "Mutant Bees",
			"name": "Mutant Bees",
			"description": ""
		},
		{
			"id": "Mutant Cat",
			"name": "Mutant Cat",
			"description": "<p>The cats vary greatly, but each has at least one visible mutation. Some have long ears or long tails, some are strangely coloured (bright blue, red and yellow stripes), others have human-like hands, or long fangs, or multiple limbs or eyes. You should feel free to describe any kind of mutation that comes to mind. These cats have been thoroughly spoilt by Lady Ingrid. The other residents of the castle try to avoid them, as they can be quite vicious. The creatures are dreaded by the servants of the castle, whom they have been known to attack, and more than one of the beasts has developed a taste for blood that goes beyond mice and small birds.</p>"
		},
		{
			"id": "Naiad",
			"name": "Naiad",
			"description": "<p>Naiads are beautiful and elusive nature spirits that inhabit some rivers of the Old World. They usually appear as slender, elfin-looking women with pale, blue-tinged flesh and white or blue hair and eyes &mdash; but they are natural shapeshifters and can assume a terrifying war-form. Naiads prefer seclusion and defend their territory ferociously from perceived threats. They are inscrutable creatures, with deep passions that are quick to rise without warning.</p>"
		},
		{
			"id": "Oarsmen",
			"name": "Oarsmen",
			"description": "<p>The oarsmen keep the <em>Emperor Luitpold</em> moving when the wind is insufficient for the sails. The majority are former inmates of the Mundsen Keep debtors&rsquo; prison in Altdorf, which has an arrangement with Hindelin Lines whereby the strongest and best-behaved convicts can work off their debts at the oars of the company&rsquo;s boats. While this job is anything but cushy &mdash; the rowers sleep at their oars and must be ready to row at any time of the day or night &mdash; their lot is far better than that of mere galley-slaves: they are fed regularly, encouraged to keep clean, and treated fairly by the bosun.</p>"
		},
		{
			"id": "Organ Tentacles",
			"name": "Organ Tentacles",
			"description": "<p>A tentacle can only be severed by damage of 6 Wounds or more, delivered in a single blow by an edged weapon. All other damage is instantly regenerated.</p>"
		},
		{
			"id": "Otto Boormann",
			"name": "Otto Boormann",
			"description": "<p>Count Otto is in his middle years, slightly portly, with grey, thinning hair kept carefully trimmed. On the surface he is a stuffy, petty minor noble, insisting on every courtesy and treating everyone as inferiors. Beneath this fa&ccedil;ade, though, he is a shrewd judge of people and an able politician; while he is certainly a snob, he overplays the role because he finds it useful to be underestimated.&nbsp;</p>"
		},
		{
			"id": "Otto Gerber",
			"name": "Otto Gerber",
			"description": "<p>This dour northern merchant was travelling upriver when his ship and cargo were snatched by river-pirates, and now he is trying to secure whatever work he can to get back home. He will offer his services as a &lsquo;trade consultant,&rsquo; providing introductions in exchange for a percentage of any deals made, and is on the lookout for the chance of cheap (or free) passage downriver. He will tell the adventurers about the Blucher family in exchange for a few shillings, but insists on talking in one of the curtained booths, where no one can overhear and benefit from his experience for free.</p>\n<p>Otto has dealt with the Bluchers a few times, and thinks they are solid businessmen. @Actor[FTT9hoFswIqAW9do]{Matthias} may be young, but he runs the local operation brilliantly (he did not even take a break after his marriage). The Bluchers also deal in weapons, especially Dwarf-made weapons which they transport from the Black Mountains to Marienburg, although they keep this quiet. Otto suspects that if the word got out, no Elf would deal with the Bluchers again.</p>"
		},
		{
			"id": "Outlaw (Wittgendorf)",
			"name": "Outlaw (Wittgendorf)",
			"description": "<p>@Actor[J2gcD0wui2vjEoLB]{Sigrid} leads a group of former villagers who have turned outlaw rather than continue to suffer the harsh, insane rule of the von Wittgenstein family. Eighteen months ago, her husband was taken to the castle, never to be heard from again. In vengeance, Sigrid killed a guard, and fled into the forest rather than face Wittgenstein justice. Other men and women have fled the village to join her, and there are currently thirty outlaws in her band.</p>"
		},
		{
			"id": "Patrol Boat",
			"name": "Patrol Boat"
		},
		{
			"id": "Pig Headed Mutant",
			"name": "Pig Headed Mutant",
			"description": ""
		},
		{
			"id": "Purple Hand Cultist",
			"name": "Purple Hand Cultist",
			"description": "<p>All the Purple Hand cultists have some item of clothing that is purple: a tunic, cloak, belt, or something else. After three or four cultist encounters, begin making secret <strong>Challenging (+0) Intelligence</strong> Tests for the adventurers to spot this purple theme. Also, every cultist has a small purple tattoo of an open hand, somewhere on their bodies. Although the cultists have a variety of occupations which provide them with suitable cover stories, they all have a number of Skills in common, that are listed below. In addition, they have whatever non-combat Skills are consistent with their cover and the situation in which they are encountered.</p>"
		},
		{
			"id": "Quick-witted Dealmaker",
			"name": "Quick-witted Dealmaker",
			"description": "<p><strong>Appearance</strong>: Any age and build. Dressed well but not overdressed.</p>\n<p><strong>Personality</strong>: Observant, tactful, personable.</p>\n<p><strong>Motivations</strong>: Profit, enjoyment, build useful contacts.</p>\n<p><strong>Sample Dialogue</strong>: <em>&lsquo;Stay in touch. We might do business one day.&rsquo;</em></p>"
		},
		{
			"id": "Rat Swarm (Castle Wittgenstein)",
			"name": "Rat Swarm (Castle Wittgenstein)",
			"description": ""
		},
		{
			"id": "Regina Willendorf",
			"name": "Regina Willendorf",
			"description": "<h4>Captain Regina Willendorf</h4>\n<p>As well as being in command of the <em>Emperor Luitpold</em>, with an authority second only to that of the Emperor himself, Captain Willendorf is the public face of Hindelin Lines and must be a gracious host as well as a firm leader. Her primary social duty is to dine every night at the captain&rsquo;s table and make conversation with the liner&rsquo;s most distinguished passengers, but she is also called upon from time to time to arbitrate disputes between passengers without causing offence to either party. It is a demanding role, but she has both the navigational and social skills to pull it off and holds one of the most sought-after positions on the river.</p>\n<p><strong>Appearance</strong>: Height 5&rsquo; 9&rdquo;, build athletic, light brown hair, blue eyes.</p>\n<p><strong>Personality</strong>: Formal, polite, punctilious, efficient.</p>\n<p><strong>Motivations</strong>: A trouble-free trip and contented passengers.</p>\n<p><strong>Sample Dialogue</strong>: &lsquo;Enjoying the journey, I trust?&rsquo;</p>"
		},
		{
			"id": "Reginhard Vieth",
			"name": "Reginhard Vieth",
			"description": "<p>Reginhard Vieth put away more Pirates than most folk would ever see, dragging them to the cells beneath Castle Reikguard or leaving the river to carry their bodies away. Why shouldn&rsquo;t he have been allowed to keep a little of their loot on the side? A riverwarden's pay was a paltry sum when compared to the holds of coin and goods he found amongst his prey. Thoughts like this ate at Reginhard, until at last one ungrateful merchant too many saw Vieth and his most loyal officers start a new life on the other side of the law. Now Vieth is the terror of his stretch of the Empire&rsquo;s waterways and the shame of his comrades in the riverwardens.</p>\n<p>Vieth is never without his hat, made from the skin of a shark that almost took his leg. However, this headwear serves a purpose beyond boastful pride, as it hides the mutated shark fin and gills that have energed from his neck and back. Thanks to these, Veith is able to breath underwater, and swim with unnatural skill.</p>"
		},
		{
			"id": "Reik Eel",
			"name": "Reik Eel",
			"description": "<p>The Reik Eel is found in river Reik and its many tributaries. It commonly grows up to 12&ndash;15 feet in length and has a ridge down the length of its green-grey back. Some can grow to truly terrifying sizes, and there are tales &mdash; only a little exhaggerated, of Reik Eels swallowing entire row boats.</p>\n<p>Reik Eels of size Enormous will typically @Compendium[wfrp4e-core.traits.KynNUYYKzTMeHrKl]{Constrict} their victims before attempting to drag them beneath the water to drown.</p>"
		},
		{
			"id": "Reiner Dampfer",
			"name": "Reiner Dampfer",
			"description": "<p>&nbsp;The crew of the&nbsp;<em>Maria Borger</em> are typically a friendly lot, affable with most folk they meet on the river, though always with a crossbow close at hand. Reiner and @Actor[5EI89gq14N3aYdg3]{Karl} are in their early 20s, keen to learn the family trade. @Actor[ohx4btGNaWPnb59A]{Hans} is older and more experienced than either of the Dampfer boys, having worked with their father for almost a decade. Reiner has his hands full, but between frantic bouts of ropework and tending the rudder he is consumed with worry for his ailing comrades. He will attempt to aid the Characters in any way he can, but his duties on the barge will consume almost all of this time.</p>"
		},
		{
			"id": "Reiner Petersen",
			"name": "Reiner Petersen",
			"description": "<h4>Second Pilot Reiner Petersen&nbsp;</h4>\n<p>Reiner takes the second shift when Ella is resting or acts as a second pair of eyes on treacherous stretches of the river. He is still learning the Huffer&rsquo;s trade, but a second pilot on an Imperial-class river liner is equivalent to a chief pilot almost anywhere else.</p>\n<p>Appearance: Height 5&rsquo; 7&rdquo;, build slender, floppy brown hair, hazel eyes.</p>\n<p>Personality: Quiet, studious, serious.</p>\n<p>Motivations: Avoid river hazards, learn the trade.</p>\n<p>Sample Dialogue: <em>&lsquo;Um&hellip; see that chop on the surface there? Two hundred yards out, off the port bow. There&rsquo;s something there that&rsquo;s not on the charts &mdash; a snag of timber, probably. Could you take a look from up top as we go by? I&rsquo;d like to know if I&rsquo;m right.&rsquo;</em></p>"
		},
		{
			"id": "Renate Hausier",
			"name": "Renate Hausier",
			"description": "<p>A very independent and self-reliant young woman, Renate is often mistaken for a Strigani. She favours brightly coloured, heavily patterned clothing, and usually wears a red headscarf over her raven-black hair, with two large gold hoops hanging from her ears. Renate is naturally cautious (the Players may have another word for her), and has a healthy aversion to danger. She will always try to find some non-violent way out of danger, such as bluffing, hiding, or running away. She loves travelling and seeing different places, and it was this, rather than any particular love for adventure, that motivated her to take up the wandering life of a Pedlar. If the adventurers invite her to join them, she will readily do so, because she realises that she is safer with them than she would be on her own.</p>"
		},
		{
			"id": "River Patrol Captain",
			"name": "River Patrol Captain",
			"description": "<p>The river patrol boat has a crew of [[/r 2+D10]] @Actor[Az8G5vd6t6lQk1hU]{River Wardens}, which includes one Captain. They are typically serious individuals who take their duties seriously, but tend to treat fellow Riverfolk with fairness.</p>"
		},
		{
			"id": "River Patrol Crew",
			"name": "River Patrol Crew",
			"description": "<p>The river patrol boat has a crew of [[/r 2+D10]] River Wardens, which includes one @Actor[xsp8SRHEsbicn702]{Captain}. They are typically serious individuals who take their duties seriously, but tend to treat fellow Riverfolk with fairness.</p>"
		},
		{
			"id": "River Troll",
			"name": "River Troll",
			"description": "<p>Trolls are described in general terms @Compendium[wfrp4e-core.bestiary.7qslmdLa7so3BmFk]{here}. The following description and rules can be used for River Trolls.</p>\n<p>River Trolls are rare in the Empire, but not unknown. They are most common in the remote headwaters of the Empire&rsquo;s great rivers, and a few are known to dwell in mountains lakes, but from time to time a River Troll will appear unexpectedly in a more populous area, lying in wait for passers-by under a bridge or in a bankside cave. A River Troll somewhat resembles the bottom of the river, if that riverbed is particularly coated in sediment, slime, rotting vegetation, fish carcasses, and other detritus. Its smell has been&nbsp;compared (unfavourably) to that&nbsp;of a rubbish-strewn mud-flat&nbsp;at low tide.</p>"
		},
		{
			"id": "Roland ‘The Horse’ Bruckesel",
			"name": "Roland ‘The Horse’ Bruckesel",
			"description": "<p>Bruckesel knows only two things with perfect clarity &mdash; the minimum amount of impact required to crack a human skull, and that @Actor[3K8n0EmzIvvO8CaK]{Baron Sigismund} is never wrong. Both of these have served him well in life.</p>"
		},
		{
			"id": "Row Boat",
			"name": "Row Boat"
		},
		{
			"id": "Ruairi Roddy",
			"name": "Ruairi Roddy",
			"description": "<p>Ruairi is a robust man who has made his fortune trading in horsehair. Knowledgeable on all subjects but expert in few, he enjoys regaling anyone who will listen to his opinions. <em>&lsquo;You want to know what did for them Wittgensteins? I&rsquo;ll tell yez. It was them dwarfs. No. No. All I&rsquo;m sayin&rsquo; is, I was there five years ago, right, an&rsquo; I seen this little stunty feller, see, an&rsquo; he was carrying a shovel. You with me? And dwarfs, they dig tunnels, right? An&rsquo; I&rsquo;m saying &mdash; all I&rsquo;m saying, right &mdash; is that they prob&rsquo;ly dug a big hole. Big hole, right? Dug it under the castle so it fell down. Stands to reason. You with me?&rsquo;</em></p>\n<p>If the adventurers are not &lsquo;with him,&rsquo; Ruairi will disdainfully go looking for a better foil for him is wisdom, only to return later, even drunker. &lsquo;<em>So that castle, right? I been thinking about it. An&rsquo; I know what done it, right? Them beastmen &mdash; no, stay with me &mdash; all I&rsquo;m sayin&rsquo; is, you hear about beastmen, but you never hear about fish-men. Do yez? There&rsquo;s gotter be fish-men. All I&rsquo;m sayin&rsquo; is it stands to reason. So them fish-men done it. By nibbling at the bank, right? Stands to reason...&rsquo;</em></p>"
		},
		{
			"id": "Sailing Crew",
			"name": "Sailing Crew",
			"description": "<p>Under the @Actor[6455iMweyeMpYj9T]{bosun&rsquo;s} watchful eye, a small but skilled sailing crew looks after the liner&rsquo;s sails and keeps her moving as long as the wind is favourable.</p>"
		},
		{
			"id": "Self Made, Obnoxious Trader",
			"name": "Self Made, Obnoxious Trader",
			"description": "<p><strong>Appearance</strong>: Middle-aged, overweight. Ostentatious dress, little style.</p>\n<p><strong>Personality</strong>: Fawning to social superiors, insulting to inferiors. Vain, arrogant, cowardly, avaricious. Loud, tactless, often vulgar.</p>\n<p><strong>Motivations</strong>: Greed, need to impress.</p>\n<p><strong>Sample Dialogue</strong>: <em>&lsquo;I had nothing when I started out.&rsquo; and &lsquo;Never done a day&rsquo;s work in their lives, them.&rsquo;</em></p>"
		},
		{
			"id": "Sentry (Castle Wittgenstein)",
			"name": "Sentry (Castle Wittgenstein)",
			"description": "<p>The guards of the castle were once human, but living so close to the warpstone has transformed them. Beneath their sleeved mail coats and full-face helmets, their bodies are a mess of putrescent decay. Anyone viewing a guard&rsquo;s uncovered face or body must make a Fear Test or be rooted to the spot. In addition, they all stink of decay and uncleanliness: the stench requires anyone within 2 yds to make a successful <strong>Challenging (+0) Endurance</strong> Test, or fight with a penalty of -10 to WS.&nbsp;</p>\n<blockquote>\n<p><strong>Foundry Note:&nbsp;</strong><em>See the Rotting Flesh mutation to apply the WS and Fear penalty</em></p>\n</blockquote>"
		},
		{
			"id": "Shadow The Cat",
			"name": "Shadow The Cat",
			"description": "<p>@Actor[wXB3Bam0z0kp45Ht]{Etelka&rsquo;s} black cat, Shadow, accompanies her wherever she goes. Although Shadow appears intelligent, with a disconcertingly knowing look in her eyes, she is an ordinary black cat.</p>"
		},
		{
			"id": "Shif Doppler",
			"name": "Shif Doppler",
			"description": "<p>Doppler is cruel, vain, and delights in torture. To hide his putrescent visage, he wears a silver mask bearing the face of a handsome young man. Although striking, the mask&rsquo;s effect is spoilt by the open sores visible around his neck. Doppler is only brave when he is backed up by his guards. If caught alone he will quickly surrender, and then try to lead the adventurers into a trap. He may offer some useful information, but will always lie about where the rest of the guards are unless he is genuinely afraid for his life.</p>"
		},
		{
			"id": "Sigfrida Junker",
			"name": "Sigfrida Junker",
			"description": "<p>A life of idyll and excess could have been Sigfrida&rsquo;s lot, had she wished for it. Regrettably, that opportunity was set aside when she witnessed a blackpowder duel on the streets of Nuln. The noble words, the crack of gunpowder, the spray of blood &mdash; she found the entire affair extremely exciting. Since then, she has set her sights on a life of adventure and excess, instead. She left Nuln the following season, and for now at least, Sigfrida&rsquo;s luck &mdash; and her aim &mdash; has held steady.</p>"
		},
		{
			"id": "Sigismund von der Bahr",
			"name": "Sigismund von der Bahr",
			"description": "<p>The good baron once lived another life entirely once, but few things last forever &mdash; as von der Bahr well knows. Now he finds distraction in travelling the inns and alehouses of the Empire, seeking inspired conversation, or a sparring partner for @Actor[Roland &lsquo;The Horse&rsquo; Bruckesel]{Roland} who might produce an interesting bout.</p>"
		},
		{
			"id": "Sigrid Sommerfeld",
			"name": "Sigrid Sommerfeld",
			"description": "<h2>Personality and Appearance</h2>\n<p><em>&nbsp;&lsquo;Of course I'll go in first. Can't be any worse than Castle Wittgenstein...&rsquo;</em></p>\n<p>Sigrid has long, dark hair, and a perpetually serious expression. In those moments when she forgets her worries, however, something of the starry-eyed initiate of Rhya returns. She is wary of most people these days, and of the Empire's nobility in particular, whom she now suspects all harbour some secret corruption. Her loyalty, though rarely given, is almost unshakeable, and Rhya will go to great lengths to protect those who are important to her.</p>\n<p>Sigrid is a determined woman who protects the outlaws under her command. While the outlaws often attack guard patrols, she is against a direct assault on the castle, knowing that it will only end in defeat. She will help the adventurers reach the castle, but will not allow her followers to risk a direct assault unless the adventurers clear the way &mdash; for example, by infiltrating the castle through the secret cave and lowering ropes from the walls, or opening the main gates.</p>\n<h2>Background</h2>\n<p>Sigrid made her home in Wittgendorf, and would have been happy to live out her life there were it not for the Wittgenstein's kidnapping of her husband. She was devoted to Brandt, having left the priesthood to marry him, and swore to rescue him. She opposed the castle and its wardens long before the Characters arrived, and quite likely played an instrumental part in overthrowing the Wittgensteins for good.</p>\n<p>Castle Wittgenstein was a dangerous place, and it is quite possible that one of the existing Characters met their end their. If this is the case, Sigrid would make an excellent player character, especially if her allegiance was gained before the assault on the castle. Her husband will pass away from the effects of exposure to warpstone after a brief reunion, and Sigrid's surviving bandits will return to what is left of their lives in Wittgendorf. This leaves Sigrid with little tying her to the sullen village, and good reason to join the Characters as they depart. Especially so, in fact, if they reveal to Sigrid that this is not the first time they have opposed the terrible machinations of the Ruinous Powers.</p>\n<h2>Secrets</h2>\n<p>Begin with an additional [[/r 1d10]] silver shillings per secret chosen.</p>\n<ul>\n<li>Sigrid was not a initiate of Rhya, but of Slaanesh! Though she turned away from that path before loosing her very soul, occasional whispers of the Prince of Pleasure still trouble her dreams. Sigrid gains the @Compendium[wfrp4e-core.talents.sYbgpSnRqSZWgwFP]{Etiquette} talent.<br /><br /></li>\n<li>Sigrid's suspicion of the Empire's nobility has deepened into a terrible paranoia,&nbsp;as she is certain that they are all as bad as the Wittgensteins, and just better at hiding it. Sigrid gains the @Compendium[wfrp4e-core.psychologies.Q2MCUrG2HppMcvN0]{Animosity (Target)} Psychology Trait.&nbsp;<br /><br /></li>\n<li>Sigrid's experiences in the Castle return to haunt her almost nightly, and she harbours a deep fear of ever return to such a place. Gain the @Compendium[wfrp4e-core.traits.4CMKeDTDrRQZbPIJ]{Afraid} Psychology Trait (castles and similar fortifications cause Fear 0 to Sigrid).<br /><br /></li>\n<li>While Sigrid's mother was a local farmer, her father was in fact @Actor[ihG2gFIFF6Ai5Gik]{Ludwig von Wittgenstein} &mdash; the affair having taken place prior to his metamorphosis some ten years ago. The circumstances of her birth were kept secret from the village, and indeed from Sigrid until she became an adult, as the kindly Ludwig knew the truth could only bring unwelcome attention on the child.</li>\n</ul>"
		},
		{
			"id": "Sigrund Dopplewasser",
			"name": "Sigrund Dopplewasser",
			"description": "<p>There was a time when Sigrund was aware that his cure-alls did no such thing, but that time has long since passed. A few chance recoveries, a little dabbling with his own concoctions, and an ever credulous public desperate for relief have led to him adopting the moniker of &lsquo;Sigrund Dopplewasser, Physician of Widespread Renown&rsquo;, which is the only way in which will now refer to himself. Sigrund is convinced his potions, balms and cures are truly helpful, and should they prove otherwise he is always quick to find an excuse. Perhaps the cockerel the feathers came from wasn&rsquo;t plucked while facing south, or powdered mouse droppings were actually from a rat? Always on the lookout for new and exciting remedies, Sigrund has recently come into possession of a bottle of a lauded panacea from the village of Wittgensdorf and is terribly excited to try it out.</p>"
		},
		{
			"id": "Simone L’escalier",
			"name": "Simone L’escalier",
			"description": "<p>Bretonnia can be a difficult place for a free-spirited youth to find their way in the world, and Simone has found the relative laxity of the Empire&rsquo;s social mores, especially those on the river, to be a true breath of fresh air. Yes, people mostly still farm pigs, but the pigs in the Empire have &hellip; a different air about them. The young troubadour would be almost completely free of worry were it not for her harp. Simone &lsquo;acquired&rsquo; the beautiful wood and silver-stringed instrument from a distracted Elf some few months back and has the sense of being watched from the shoreline ever since.</p>"
		},
		{
			"id": "Skaven Warrior",
			"name": "Skaven Warrior",
			"description": "<h3>The Skaven</h3>\n<p>@Actor[VdK2FAqQTqT0Y19Q]{Crot} and his followers have been drawn to this area by the traces of warpstone that remain here. Their instincts tell them that a large piece of warpstone was here, but has been removed. They have been watching the adventurers since they arrived, and when they enter the caves, the Skaven see a chance to capture and question them.</p>"
		},
		{
			"id": "Skaven Warrior (Castle Wittgenstein)",
			"name": "Skaven Warrior (Castle Wittgenstein)",
			"description": ""
		},
		{
			"id": "Skeleton (Castle Wittgenstein)",
			"name": "Skeleton (Castle Wittgenstein)",
			"description": ""
		},
		{
			"id": "Skeleton (Into The Unknown)",
			"name": "Skeleton (Into The Unknown)",
			"description": "<p>Because of the way they died, these skeletons are not Unstable, and can move around freely. If the Characters flee, the skeletons will follow them until they are destroyed or the Characters are dead.</p>"
		},
		{
			"id": "Skysoarer",
			"name": "Skysoarer",
			"description": "<p>@Actor[dEVeJ9SMkWL55IHn]{Corrobreth} has trained Skysoarer to act as a scout, flying in an indicated direction and swooping to mark the positions of any people or creatures that he sees larger than the raven himself. When not acting as a scout for Corrobreth, Skysoarer usually sits on his shoulder.</p>"
		},
		{
			"id": "Slagdarg",
			"name": "Slagdarg",
			"description": "<p>All 10&rsquo; 5&rdquo; of Slagdarg is bright green, with orange hairs growing out of his muscular arms. The heads of some of his previous victims hang from a large belt around his waist. He likes to keep his victims alive as long as possible but always asks the same two questions: &lsquo;<em>Where did you hide the money?</em>&rsquo; and &lsquo;Who<em> are your accomplices?&rsquo;</em> Regardless of what his victim may or may not have done &mdash; evading taxes or accidentally walking in front of @Actor[fmUd7AtbJckbiWo6]{Lady Margritte&rsquo;s} coach &mdash; he always asks these same questions, and failing to answer is a good reason for turning the rack another notch. Slagdarg is not very bright, even for an ogre, and will think nothing of adventurers wandering around his dungeon. However, he will be alert to any &lsquo;funny business,&rsquo; such as releasing prisoners, and will attempt to prevent it. He only got this job because the previous torturer accidentally flayed a visiting cousin of @Actor[fmUd7AtbJckbiWo6]{Lady Margritte}, so until he knows who the adventurers are, he will use violence as a last resort.</p>"
		},
		{
			"id": "Slurd The Butler",
			"name": "Slurd The Butler",
			"description": "<p>Slurd is at least 90 years old, but no one is really sure of his exact age, least of all him. He has been here as long as anyone can remember, and has always been old. Slurd walks with a pronounced stoop, his grey, wrinkled head always pointing at the ground. His voice is gravelly, and he has a habit of tilting his head to one side as he speaks. His left hand has mutated into a bird&rsquo;s talon, so he keeps it hidden whenever possible, and if attacked, he will claw at an opponent&rsquo;s face. Slurd is very senile, and can do nothing other than repeat a few, simple actions. He is useless as a source of information, simply repeating the words and actions of a butler over and over again, without truly understanding what they mean.</p>"
		},
		{
			"id": "Sofia Fischer",
			"name": "Sofia Fischer",
			"description": "<p>Sofia&rsquo;s little fishing boat, <em>Three Lines Deep</em>, is the culmination of both her childhood dream to make her living on the river, and a testament to her poor understanding of high interest money lending. While a life fishing the waters of the Reik is as fulfilling as she had hoped, there is simply not enough trout in the Reik to service her accumulating debt. If Sofia doesn&rsquo;t land something valuable soon &mdash; perhaps a good haul of valuable Two-bearded Mulus&nbsp; &mdash; she is certain to lose the boat, if not her head.</p>"
		},
		{
			"id": "Sophie van Haagen",
			"name": "Sophie van Haagen",
			"description": "<p>Somewhat the black sheep of the family, Sophie hails from the illustrious (and obscenely wealthy) van Haagen family &mdash; one of ten ruling houses of Marienburg, and one of the main powerhouses of B&ouml;genhafen. However, Sophie sees her family&rsquo;s focus on more standard luxury goods as contrary to her own entrepreneurial spirit, and has set out on the Empire&rsquo;s roads to find truly exotic goods. Of course, these tend to be supplied from the worst sort of folk, but Sophie doesn&rsquo;t seem to mind.</p>"
		},
		{
			"id": "Stefan (A Stop Along the Way)",
			"name": "Stefan (A Stop Along the Way)",
			"description": "<p>@Actor[J2cgcgVT1mCOPKaQ]{Harold} and Stefan, when not busy scrubbing pots in the kitchens of @JournalEntry[1eX2kkA82rTLM69o]{The Swan's Neck}, take a quiet pleasure in tossing drunks, scroungers, troublemakers, troubadours and mimes out on their rear ends. Their size and reputation keeps most trouble at bay, but both can be counted upon to dive into any brewing situation with professional abandon.</p>"
		},
		{
			"id": "Stewards",
			"name": "Stewards",
			"description": "<p>A crew of a dozen stewards shuttle food from the kitchens, takes orders, and does whatever else is needed for the comfort and convenience of the passengers.</p>"
		},
		{
			"id": "Stirpike",
			"name": "Stirpike",
			"description": "<p>Although the mottled, grey-green Stirpike has almost been wiped out in Stirland, it is still found in some lakes and rivers elsewhere in the Empire. It is one of the largest freshwater predators in the Old World, capable of reaching lengths of some 20 feet and weights in excess of 4,000 pounds. It eats anything foolish enough to cross its path, but its primary diet is a mixture of fish, eels, and leeches. Immature Stirpikes, called Pickerels, are believed to have various medicinal qualities, and are much sought after.</p>"
		},
		{
			"id": "Sven Stoutbeard",
			"name": "Sven Stoutbeard",
			"description": "<p>&lsquo;<em>Make another gun,&rsquo;</em> they said. &lsquo;<em>Guns are always handy.&rsquo; </em>The Engineers&rsquo; Guild of Middenheim, being entirely landlocked, never had much enthusiasm for Sven&rsquo;s boat designs. It didn&rsquo;t matter how clever the mechanism for propulsion, or how detailed his calculations for buoyancy, or exactly how fast he believed the boat could go &mdash; he was never going to get the funds he required in the Undercity. Instead, Sven went to the Reikland, where they appreciated a good boat. Now if only his design for the water brakes had survived the trip south...</p>"
		},
		{
			"id": "Tentacled Mutant",
			"name": "Tentacled Mutant",
			"description": "<h3>The Boat Attackers</h3>\n<p>Rightly or wrongly, the Empire&rsquo;s population of mutants are shunned from society. While some simply seek to hide themselves away,&nbsp; many turn to violence &mdash; either to survive, or to punish the society that abandoned them.</p>"
		},
		{
			"id": "The Beggars Of Wittgendorf",
			"name": "The Beggars Of Wittgendorf",
			"description": "<p>These unfortunates have suffered terribly under the experiments arranged by @Actor[fmUd7AtbJckbiWo6]{Lady Margritte} and administered by @Actor[vgazeY44kVGP4tmW]{Jean Rousseaux}. Each Beggar already has 4 Corruption points, and you should make one or two rolls on the @Table[mutatephys]{table} to determine what mutations they bear (or @Table[expandedmutatephys] if using <strong>Enemy in Shadows Companion</strong>). Even brief physical contact counts as a @Corruption[minor]{Minor Exposure to Corruption}.</p>"
		},
		{
			"id": "The Carrion",
			"name": "The Carrion",
			"description": "<p>Carrion are seldom seen in the Old World, although some accompanied the armies of Nekehara in their ancient campaigns of conquest and a few can be found in the remoter parts of the Worlds Edge Mountains. These great undead birds are powerful fighters, even though they are too small to carry a human-sized rider.</p>"
		},
		{
			"id": "The Thing In The Pit",
			"name": "The Thing In The Pit",
			"description": ""
		},
		{
			"id": "The Wittgenstein Monster",
			"name": "The Wittgenstein Monster",
			"description": "<p>The monster stands 8 ft tall, and its body is a patchwork of scars. It has dead-white skin with green discolouration on the cheeks and lower jaw.</p>"
		},
		{
			"id": "Thierry Ostend",
			"name": "Thierry Ostend",
			"description": "<p>This cunning Wastelander lives to argue, and he is good at it. Nothing completes his evening better than winding up some out-of-towner with talk of crossbow legislation in Altdorf, or the implications of the Emperor&rsquo;s declaration that mutants should not be burnt. What&rsquo;s really annoying is that he can debate from any side of the argument. He will even switch sides in mid-discussion, never admitting that he has changed what he was saying and arguing so expertly that no one will be able to prove it. In short, he is infuriating.</p>\n<p>Ostend is one of Blucher&rsquo;s local shippers, and @Actor[q7DYHbjxedEeX2WN]{Max} has asked him to keep an eye on the adventurers and report back on whom they talk to and what they inquire about. He will report to Max at the docks early the next day. Other merchants in the bar know that he is close to the Bluchers, so they will talk to him even though few of them like him. He will be seen later, arguing fiercely with @Actor[AUpwf9ZR5IMVgyHm]{Ruairi Roddy}.</p>"
		},
		{
			"id": "Three Eyed Mutant",
			"name": "Three Eyed Mutant",
			"description": ""
		},
		{
			"id": "Typical Barge",
			"name": "Typical Barge"
		},
		{
			"id": "Ulfhednar The Destroyer",
			"name": "Ulfhednar The Destroyer",
			"description": "<p>Ulfhednar leads a band of mutants and Beastmen in the Great Forest. Having heard of the family&rsquo;s reputation, he has journeyed to @JournalEntry[DlryCob4PW1jm9s0]{Castle Wittgenstein} to gain @Actor[ySbdLyidudlMwGhU]{Lady Ingrid&rsquo;s} support. Ulfhednar hopes to use the castle as a training ground for Chaos troops, and as a base from which his forces could strike at the Empire&rsquo;s heartlands. So far, Lady Ingrid has not shown much interest in his scheme, but if she were removed, Ulfhednar thinks @Actor[fmUd7AtbJckbiWo6]{Lady Margritte} may be more amenable. A follower of Tzeentch, Ulfhednar does not understand why a castle full of mutants would not willingly join his cause.</p>"
		},
		{
			"id": "Unseen Ghost",
			"name": "Unseen Ghost",
			"description": ""
		},
		{
			"id": "Uwe Wasserhund",
			"name": "Uwe Wasserhund",
			"description": "<p>Uwe and his friends are endlessly fond of &lsquo;romping&rsquo;, as they call it, up and down the Empire&rsquo;s riverways. Romping involves closely passing a smaller vessal in one&rsquo;s swift (and expensive) racing yacht, causing small boats to rock precariously in the water and unwary passengers to fall overboard. At the end of the night whoever tipped the most victims into the river is declared the winner. Uwe genuinely does not realise the distress this causes, honestly believing that <em>&lsquo;It&rsquo;s all in good fun, old chap!</em>&rsquo; Despite this bravado, Uwe&rsquo;s recent encounter with one @Actor[wXB3Bam0z0kp45Ht]{Etelka Herzen} left him shaken &mdash; there was something disturbing about the woman, and the games so enjoyed by his fellow nobles have not seemed quite as care-free ever since.</p>"
		},
		{
			"id": "Vine (Castle Wittgenstein)",
			"name": "Vine (Castle Wittgenstein)",
			"description": ""
		},
		{
			"id": "Vorster the Elder",
			"name": "Vorster the Elder",
			"description": "<p>Vorster has been Elder for 12 years, and is liked and respected in the @JournalEntry[q6cWH5eHDpnhzqza]{village}. He is a friendly and congenial individual who delights in entertaining guests. He takes great pains to ensure their comfort, although he does so in such a way that it appears natural and effortless.</p>"
		},
		{
			"id": "Watch Recruit",
			"name": "Watch Recruit",
			"description": ""
		},
		{
			"id": "Watch Sergeant",
			"name": "Watch Sergeant",
			"description": ""
		},
		{
			"id": "Winged Mutant",
			"name": "Winged Mutant",
			"description": "<h3>The Boat Attackers</h3>\n<p>Rightly or wrongly, the Empire&rsquo;s population of mutants are shunned from society. While some simply seek to hide themselves away,&nbsp; many turn to violence &mdash; either to survive, or to punish the society that abandoned them.</p>"
		},
		{
			"id": "Young Blood",
			"name": "Young Blood",
			"description": "<p><strong>Appearance</strong>: Youthful, athletic, gorgeously-dressed.</p>\n<p><strong>Personality</strong>: High-spirited, irresponsible, noisy.</p>\n<p><strong>Motivations</strong>:: Have fun, play practical jokes, embarrass others.</p>\n<p><strong>Sample Dialogue</strong>: <em>&lsquo;I SAY, you chaps! How utterly splendid! What fun!&rsquo; and &lsquo;Some people have no sense of humour. What a bore.&rsquo;</em></p>"
		},
		{
			"id": "Zombie (Signal Tower)",
			"name": "Zombie (Signal Tower)",
			"description": ""
		},
		{
			"id": "‘Wet’ Wilgryn Augenlos",
			"name": "‘Wet’ Wilgryn Augenlos",
			"description": "<p>Wilgryn has lived on the river his entire life &mdash; it is no exaggeration that his boots have had shipboards beneath them more than they have the earth. He took a brief hiatus from the riverwardens to pursue a dream of life as a merchant, but when a rival trading firm burned his barge to cut out some competition, Wilgryn found himself dragged back into the life he had almost left behind. His exploits that night in Kemperbad became the stuff of legend, and the story only grows in outlandishness with each new batch of recruits. These days, Wilgryn is a hard bitten and widely respected Shipsword Master, overseeing a small fleet of patrol boats. He takes an especially dim view of dubious trade practices, and it is rumoured that more than one extortionist has &lsquo;fallen&rsquo; overboard to face Grandfather Reik&rsquo;s judgement directly.</p>"
		}
	]
}