{
	"label": "Объекты (Стартер)",
	"entries": [
		{
			"id": "Ameliorative Elixir",
			"name": "Облегчающий эликсир",
			"description": "Это густое снадобье с добавлением чудно́го корня обладает насыщенным землистым ароматом и вызывает ощущение эйфории и приятные ненавязчивые галлюцинации. Эликсир даёт +10 к проверкам силы воли и –10 к проверкам проворства, инициативы и интеллекта. Длительность: 1d10×10 минут."
		},
		{
			"id": "Basilisk's Baleful Bile",
			"name": "Желчь василиска",
			"description": "<p>This poison is created from combining ﬂuids from the eyes and poison sacks of a freshly slain Basilisk. It is a foul tasting poison, and anyone ingesting food or drink laced with Basilisk&rsquo;s Baleful Bile will be called to take an<strong> Easy (+40) Perception</strong> Test. Success indicates they detect the taint of something wrong before suﬀering the bile&rsquo;s eﬀects, but gain the @Condition[Stunned] Condition for one Round whilst they vomit it up. If ingested, the concoction inﬂicts 2 @Condition[Poisoned] Conditions, resisted with a <strong>Difficult (-10) Endurance</strong> Test. If the target fails to resist the @Condition[Poisoned] Conditions, they are permanently turned to stone.</p>"
		},
		{
			"id": "Bronze Fever",
			"name": "Бронзовая лихорадка",
			"description": "<p>Чаще всего бронзовая лихорадка встречается на юге Старого Света, особенно в местах, где царит влажный и жаркий климат. Распространяется эта болезнь через укусы насекомых. Большая часть заболевших в течение нескольких дней поправляется самостоятельно, но у некоторых пациентов случаются осложнения, которые порой даже приводят к смерти.</p>"
		},
		{
			"id": "Clutch of Eyes",
			"name": "Россыпь глаз",
			"description": "<p>Под кожей персонажа вспухает сгусток плоти, затем его тело пронзает жуткая боль, кожа расцветает кровавыми язвами, сквозь которые проклёвывается наружу целая россыпь новых глаз.</p>\n<p></p>\n<p>Брось @Table[hitloc]чтобы определить зону попадания — часть тела, на которой у персонажа появятся новые глаза. Теперь он сможет видеть этой частью тела, а его Инициатива увеличится на +[[/r 1d10]]. Если до этого у персонажа не было такой характеристики, он её получит, а её значение будет равно [[/r 2d10]]. Однако любое попадание в часть тела с россыпью глаз теперь вдобавок даёт персонажу состояние @Condition[ослеплён].</p>"
		},
		{
			"id": "Doppelganger",
			"name": "Доппельгангер",
			"description": "<p> персонаж ведущего по собственному желанию способен принимать облик любого человекоподобного существа среднего размера. Чтобы превратиться, он должен смотреть на выбранную цель всё время, пока длится продолжительная проверка наблюдательности, в результате которой персонажу ведущего необходимо нарастить уровень успеха хотя бы до +5. Последующее превращение занимает ещё 2 раунда. Доппельгангер копирует не только внешний вид цели, но и надетую на неё одежду и имеющиеся у неё небольшие личные вещи — все эти предметы, однако, лишь имитация, неотделимая от самого доппельгангера. Большие личные вещи вроде рюкзаков, мечей и т. п. не копируются. Когда доппельгангера впервые видит персонаж, лично знакомый с «оригиналом», он может пройти проверку интуиции (–20). В случае успеха персонаж чувствует что-то неладное. В случае провала персонаж принимает доппельгангера за своего знакомого.</p>"
		},
		{
			"id": "Einauge's Heavy Crossbow",
			"name": "Тяжелый арбалет Шпальтмана",
			"description": "<p>Излюбленное оружие Шпальтманна— тяжёлый арбалет с двумя дугами, который позволяет ему выстрелить дважды без перезарядки.</p>"
		},
		{
			"id": "Focusing Philtre",
			"name": "Зелье сосредоточения",
			"description": "Этот горький чёрный отвар бодрит разум и помогает сконцентрироваться. Он даёт +20 к проверкам интеллекта и стойкости, но когда его действие прекращается, персонаж испытывает усталость (1). Состояние усталости пройдёт само, но не раньше чем через сутки. Длительность: 1d10 часов."
		},
		{
			"id": "Itchy Nuisance",
			"name": "Почесуха",
			"description": "<p>Персонаж легонько встряхивает в воздухе пальцами руки, и его врага окутывает облако едких спор, которые мгновенно оседают, проникая под кожу и вызывая нестерпимый зуд. Пока действует заклинание, цель получает модификатор –10 ко всем проверкам, а скорость её перемещения снижается вдвое.</p>"
		},
		{
			"id": "Katya's Cordial",
			"name": "Взвар Катии",
			"description": "Острый на вкус состав с насыщенным сладковатым ароматом и розоватым перламутровым отливом. Это снадобье подчёркивает красоту персонажа, однако за всё приходится платить. Находясь под действием «Взвара», персонаж получает талант «привлекательность», но как только действие снадобья прекращается, персонаж на 1d10 дней получает –20 ко всем проверкам харизмы, поскольку его кожа и глаза начинают сочиться дурно пахнущими желтоватыми выделениями. Длительность: 1d10часов."
		},
		{
			"id": "Liquor of Luck",
			"name": "Настойка удачи",
			"description": "Ярко-синяя жидкость с лёгким ароматом лакрицы. Всякий, кто выпивает это снадобье, получает 1 пункт удачи. Кроме того, если персонаж, находясь под действием «Настойки», тратит пункт удачи, необходимо бросить 1d100. Если выпадет дубль, персонаж немедленно восстанавливает только что потраченный пункт удачи. Как только действие снадобья прекращается, персонаж теряет все имеющиеся у него пункты удачи и его тут же охватывает усталость (1). Состояние усталости проходит само, но не раньше чем через сутки. Длительность: 1d10 минут"
		},
		{
			"id": "Massive Intellect",
			"name": "Громадный мозг",
			"description": "<p>Кровь течёт ручьями, и осколки костей и клочья отторгнутой плоти скользкими комьями выходят наружу через нос, рот и уши персонажа. Медленно, но верно в течение нескольких недель на месте старого мозга вырастает новый, гораздо более крупный мозг, мягко светящийся сквозь неестественно раздавшуюся вширь черепную коробку.</p>\n<p>&nbsp;</p>\n<p>Интеллект персонажа увеличивается на +[[/r 2d10]]. Если до этого у персонажа не было харизмы, он её получит, а её значение будет равно +[[/r 2d10]]. Однако любое попадание в голову отныне будет причинять персонажу @Table[crithead]{травму}, даже если по правилам никакой травмы быть не должно.</p>"
		},
		{
			"id": "Reactionary Restorative",
			"name": "Сторожевой бальзам",
			"description": "Этот густой зловонный отвар ярко-красного цвета обостряет чутьё на опасности. Персонажа, находящегося под действием «Бальзама», нельзя застать врасплох. Как только действие снадобья прекращается, персонажа охватывает усталость (1). Состояние усталости проходит само, но не раньше чем через сутки. Длительность: 1d10 часов."
		},
		{
			"id": "Saif al-Janub",
			"name": "Саиф Аль-Джануб",
			"description": "<p>Скимитар, выкованный в 1445 К.И. прославленным философом и ремесленником Хатаком аль-Кунди, Лохнер получил в награду за героизм при обороне Зуденбурга от орд нежити в 2498 К.И. В Арабии этот прекрасный образчик оружейного искусства будет стоить в десять раз дороже указанной цены..</p>"
		},
		{
			"id": "Slippery Skin",
			"name": "Скользкая кожа",
			"description": "<p>Персонаж непрестанно потеет, и его кожа постоянно покрыта тонким слоем скользкой слизи. Слизь очень неприятна на ощупь, за пару часов насквозь пропитывает любую одежду, а крепко удержать что-нибудь в руках становится невероятно трудно.</p>\n<p>&nbsp;</p>\n<p>Персонаж получает модификатор –20 ко всем проверкам, связанным с необходимостью крепко держать что-нибудь в руках (например, оружие). Тот же модификатор действует при подходящих проверках харизмы. Однако, пытаясь выскользнуть из захвата, персонаж может по собственному усмотрению использовать в качестве уровня успеха либо результат проверки, либо значение, выпавшее на игральной кости единиц. Так, например, если результатом проверки будет «28» при значении навыка 38, можно считать, что персонаж добился уровня успеха не +1, как обычно, а целых +8.</p>"
		},
		{
			"id": "Sneaky Stabbin'",
			"name": "Подлый втык'",
			"description": "<p>Персонаж заклинает оружие своих союзников, чтобы оно само находило наиболее слабое место в доспехах врага. Цели получают по 1 преимуществу, а их оружие получает достоинство «бронебойное» (см. «Книгу правил»), которое сохраняется до тех пор, пока у цели остаётся хотя бы одно преимущество.</p>"
		},
		{
			"id": "Telepathy",
			"name": "Телепатия",
			"description": "<p>Разум персонажа обрёл свободу от оков плоти и быстро обнаружил, что способен по-новому взаимодействовать с окружающими.</p>\n<p>&nbsp;</p>\n<p> Успешно пройдя <strong>  проверку Силы воли</strong> персонаж может мысленно общаться с любым разумным существом, находящимся в его поле зрения в радиусе [сила воли персонажа] ярдов. Длится этот контакт [инициатива персонажа] минут. При этом персонаж может пройти <strong>встречную проверку силы воли</strong>: победа позволит ему прочесть самые «громкие», поверхностные мысли этого существа. В случае проигрыша, однако, персонаж не сможет читать мысли этого конкретного существа на протяжении следующих [[/r 1d10]] дней. Когда персонаж пользуется телепатией, его глаза ярко светятся. Каждый раз, когда персонаж получает эту мутацию повторно, радиус её действия увеличивается вдвое..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "The Marvelous Medicinal Mixture",
			"name": "Чудодейственная целебная микстура",
			"description": "Комковатая жидкость с сильным рыбным запахом. Любой, кто захочет её выпить, должен сначала пройти проверку хладнокровия (+20). В случае успеха персонаж пересиливает отвращение, выпивает «Микстуру», и его тут же охватывает усталость (1), избавиться от которой можно, только хорошенько выспавшись. Других эффектов у этого зелья нет, но вкус его настолько отвратителен, что клиенты фон Хольценауэра твёрдо убеждены, что оно помогает излечиться от любого недуга."
		},
		{
			"id": "Tonic of Sight Beyond Sight",
			"name": "Тоник сиятельного взора",
			"description": "На пузырьке с этим тёмно-зелёным снадобьем красуется этикетка с красным глазом, сулящая наделить того, кто его выпьет, невероятной остротой зрения. Брось d10, чтобы определить талант, который персонаж получит на время действия снадобья: 1–2: обострённое восприятие (зрение); 3–4: видения свыше; 5–6: магическое чутьё; 7–8: второе зрение; 9–10: все перечисленные. Длительность: 1d10 минут."
		}
	]
}