{
	"label": "Актёры (Архивы Том I)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": {
		"Alrik Skagsson": {
			"name": "Alrik Skagsson",
			"description": "<p>Alrik was the blacksmith in the village of Bellewald when he learned that his older brother, Brogar, a pedlar by trade, had chanced upon and been killed by a necromancer in Drachenwacht. Vowing vengeance, Alrik took up with the Witch Hunter Alfred Neumann the Mad, to learn the skills of the trade to rid the world of necromancers and other foul spellcasters. For over a hundred years, Alrik has been cleansing the Empire of troublesome practitioners of sorcery while he searches for the elusive necromancer, Baldrick the Unpure, and his diabolical henchman, Schwarze Otter. The attrition rate of Alrik&rsquo;s hirelings is high.&nbsp;</p>\n<section class=\"secret\">\n<ul>\n<li>Having lost his last crew against a coven of Slaaneshi followers in Apenwald, Alrik is in need of new blood to help him continue his campaign to cleanse the world of sorcerous evil. He has heard a new rumour that his quarry, Baldrick, has taken up residence in a ruined abbey west of Pramdorf.<br /><br /></li>\n<li>Some foul enemy of the Characters&rsquo; has begun a rumour that a spellcaster among the group (or their associates, if there are no spellcasters within the party) has turned to Dark Magic, and has twisted the truth to make his case. The party tried to counter the charges, but they learned that they have attracted the attention of Alrik before they could gather the necessary proof of the wizard&rsquo;s innocence.&nbsp;&nbsp;</li>\n</ul>\n</section>\n<p>&nbsp;</p>"
		},
		"Belliquotious ‘Bella’ Lowhaven IV": {
			"name": "Belliquotious ‘Bella’ Lowhaven IV",
			"description": ""
		},
		"Gurniksson Hammerback": {
			"name": "Gurniksson Hammerback",
			"description": "<p>Gurniksson Hammerback is well aware that the mines beneath Eyrie Peak are almost exhausted. Surveys have confirmed that there are likely new veins in the areas controlled by the Greenskin tribes. Due to his concerns, Gurniksson is a strong supporter of King Thuringar&rsquo;s policy of aggression. He would have expected the master engineer to be in the same camp of eradicating the Greenskins, but the fool keeps talking about some insult of which Gurniksson has no memory.</p>"
		},
		"Karstin Largsdottir": {
			"name": "Karstin Largsdottir",
			"description": "<p>A gifted jeweller and native of Marienburg, Karstin came to Altdorf as the representative for her older clansman, Direktor Arkat Fooger, in order to expand his insurance business into the Imperial capital. She has been having a rough go of it as she found the Empire&rsquo;s merchants to possess a less-sophisticated understanding of business needs and market conditions than their Marienburg counterparts. Though more than capable to see her task through, Karstin is a young Dwarf and more than capable spy for the Fooger clan. Curiously, she has been receiving anonymous threats of late.</p>\n<section class=\"secret\">\n<ul>\n<li>A couple of insured shipments from Altdorf to Marienburg have failed to reach their destination, costing the House of Fooger considerable money. Karstin is looking to hire guards to protect the next shipment while investigating what happened to the others. Success will be richly rewarded.<br /><br /></li>\n<li>Extending Fooger&rsquo;s financial empire into Altdorf is not without opposition and Karstin has become a target. She is seeking to employ persons of utmost discretion to not only protect her and the Fooger clan&rsquo;s interests, but to also clandestinely gather information to enable Karstin to fight back.</li>\n</ul>\n</section>"
		},
		"Luitpoldstrasse ‘Louis’ Lostpockets": {
			"name": "Luitpoldstrasse ‘Louis’ Lostpockets",
			"description": "<p>A foundling discovered on Altdorf &rsquo;s Luitpoldstrasse, Louis was raised in an orphanage that was run as a philanthropic enterprise (and means to launder money) by Wolfgang von Arripov, an @JournalEntry[J75k6wgBRR5fHeAZ]{Ostlander} nobleman. When his fraud was discovered, he was interred in Munsden Keep, the orphanage was closed, and Louis found himself on the streets. There, he ran with a number of child gangs in the @JournalEntry[Reikerbahn]{Altm&uuml;nze Rookery}. Now in his 50s, he is a part of the Kaiser&rsquo;s Crew, a gang of beggars operating in @JournalEntry[The East End]{Altdorf &rsquo;s East End}. A born survivor, Louis is always on the lookout for an opportunity to escape his impoverished state. Should he encounter anyone wealthy, he is equally likely to ingratiate himself or pick their pocket. He talks in a high-pitched, slightly wheedling voice with a thick East-End Altdorf accent, and calls everyone &lsquo;<em>guv</em>&rsquo;.&nbsp;</p>"
		},
		"Misodoctakleidist ‘Doc’ Ashfield": {
			"name": "Misodoctakleidist ‘Doc’ Ashfield",
			"description": "<p>An Ashfield through and through, Doc Ashfield was raised in @JournalEntry[nwUlpovt1ifWda4R]{The Grissenwald}, and learned from his fathers to shoot and fight against the Beastmen and Mutants who lurk in the dense forests there. Doc joined the Mootland 1st Brigade Archers, alongside a dozen or so of his closest cousins, hoping to follow in the footsteps of his great-great uncle, twice removed, the legendary targeteer, Captain &lsquo;Deadeye&rsquo; Ashfield. When not on patrol in Altdorf &rsquo;s surrounds, Doc will most likely be found practising marksmanship in @JournalEntry[Hammerpfad]{Altdorf &rsquo;s Halfling Barracks} or drinking in @JournalEntry[The Cock of the North], one of @JournalEntry[Haffenstadt]{Haffenstadt&rsquo;s} many fine, Halfling-proportioned taverns. He speaks earnestly with a mild Reikland accent, often pausing to chew his lip thoughtfully before responding to questions.&nbsp;</p>"
		},
		"Ragni Thorisson": {
			"name": "Ragni Thorisson",
			"description": "<p>An exceptional ranger captain and gifted strategist, Ragni came to King Thuringer&rsquo;s attention after a series of raids against the Black Fang Orcs and his valourous actions in a large engagement against the Bloodspike Goblins. The king elevated Ragni to lead his personal hammerer unit after its leader died in action against the Black Fang's despite council objections. Ragni is well aware of other hammerers&rsquo; resentment, but he knows he serves at the king&rsquo;s pleasure.</p>"
		},
		"Spoondrift ‘Spoony’ Skelfsider": {
			"name": "Spoondrift ‘Spoony’ Skelfsider",
			"description": "<p>@JournalEntry[fXbRwIPGdQRVQanj]{Skelfsider}</p>\n<p>Spoony never meant to fall afoul of the law when working in Dunkelberg&rsquo;s bleachfields as a young Halfling. But work dried up, following a particularly devastating Goblin raid, and in desperation he sought other, more lucrative employment. When the aged Doktor Heinz Liebrich offered him lodgings in exchange for &lsquo;light duties&rsquo; around his townhouse, Spoony thought his luck had changed, little realising his employer&rsquo;s true designs. Now Spoony robs graves for his master, praying nightly to Esmerelda that Liebrich is merely an inquisitive physician, not an aspiring necromancer. By day, Spoony may be encountered running errands for his mysterious master, pale-faced with hooded eyes unused to the sun&rsquo;s bright rays. After dark, he is often found near the Garden of Morr, lurking in the shadows, on some nocturnal enterprise. He is perpetually stopped, his spine bent almost double through years of digging graves and hefting corpses. He will (understandably) leap at the opportunity to work for anyone he thinks can help him escape Dunkelberg. Spoony&rsquo;s melancholic tones are fairly soft, with a mild Reiklander accent.&nbsp;</p>"
		},
		"Suffonsification ‘Suffy’ Rumster LVI": {
			"name": "Suffonsification ‘Suffy’ Rumster LVI",
			"description": "<p>Suffy is even more fond of food &mdash; especially pies &mdash; than most of his peers, and is correspondingly as wide as he is tall. All his short life he has longed for nothing more than to follow in the footsteps of his illustrious ancestors, and further gild the name of @JournalEntry[F8sreZKSBq5RTmO2]{Rumster} amongst the gluttons and gourmands of the Reikland. Though currently apprenticed to his cousin Parsimonious &lsquo;Parsley&rsquo; Rumster in Kemperbad, Suffy dreams of opening his own business in Altdorf, where he can experiment with unique flavour combinations. As his latest experimental flavour combination was fried fish and blackberry, it is perhaps just as well that it will take him a long time to achieve his dreams. Suffy can be found on Kemperbad&rsquo;s streets, day and night, peddling his cousin&rsquo;s pies. He has a startlingly deep, booming voice, with just a hint of a lilting Averlander accent (an affectation he adopted in the belief it would sell more pies).</p>"
		},
		"Thelonius Hardcastle Monkenbridge Thorncobble XII": {
			"name": "Thelonius Hardcastle Monkenbridge Thorncobble XII",
			"description": "<p>@JournalEntry[4omeOVATll273brs]{Thorncobble}</p>\n<p>Thelonius&rsquo;s earliest memories are of being swaddled in green velvet when he was taken to the Imperial Court at the @JournalEntry[The Imperial Palace and Palast District]{Imperial Palace} in Altdorf. Nowhere else does he feel as in his element as when hob-nobbing with the Reikland&rsquo;s great, good and glamorous, far from the stench of poverty, ordure, and @JournalEntry[mMqDqtcaYAIfNykM]{Brambledowns}. Nowadays, he visits court, accompanying one or more of his mothers (he has at least a bakers&rsquo; dozen) as often as he is able. A social gadfly, he enthusiastically attends parties, salons, and dinners, the better to mingle with his peers. He may be encountered at the Imperial Palace, or in the home of any of Altdorf &rsquo;s noble families. Thelonius speaks with a rigidly precise, upper-class Reiklander accent, with a tone of sneering disdain. When in the presence of his inferiors (anyone without noble blood) he is stiff-lipped and straight-backed, drawing himself up to his full height of 3&rsquo;6&rdquo; in a vain effort to appear imposing.</p>"
		},
		"Thomasina ‘Tina’ Brambledown": {
			"name": "Thomasina ‘Tina’ Brambledown",
			"description": "<p>Over the 73 years of her life so far, Tina Brambeldown has travelled the length of the Reik, from the Black Mountains to Marienburg, and along many of the @JournalEntry[oBDvnZQsRPTMtGG9]{Reikland&rsquo;s} canals and lesser waterways, including the B&ouml;gen. Naturally friendly and talkative, she is well known up and down the river, and has friends in most ports, where she picked up her skill with knots. Her knowledge of @JournalEntry[Lv0KJDrLp0tKCr1W]{The Reik} has recently earned her a position as bargeswain for the Auftrager merchant house. Working for such a large firm allows her to change routes every few months, appeasing her wanderlust, while also affording her a steady income. She may be encountered in any of the riverside inns that proliferate the Reikland. Should anyone need passage downriver &mdash; no questions asked &mdash; Tina would be the one to bribe. She talks (incessantly and with great enthusiasm) in a fairly neutral accent, as a result of her nomadic life.&nbsp;</p>"
		},
		"Thyk Hurgarsson": {
			"name": "Thyk Hurgarsson",
			"description": "<p>Once a professor of Early Imperial History at the Collegium Historica in Altdorf, after decades of teaching ungrateful, undisciplined, and inattentive scions of the noble houses, a false accusation of plagiarism was the breaking point for Thyk. He decided to take up the exploration of long-abandoned Imperial settlements in Reikwald and the Great Forest as well as Dwarf ruins in the Grey and Black Mountains in a quest for knowledge (and treasure to finance further explorations). Turnover of hirelings, for whatever reason, is quite high.</p>\n<section class=\"secret\">\n<ul>\n<li>Thyk is outfitting an expedition to the ruined Dwarf Hold of Karak Thulgrol in the Barony of Obertranigtal. Naturally, Thyk does not have the Baron&rsquo;s permission to investigate the ruins. He concludes (without even researching the law) that the Baron has no claim to ancient Dwarf Holds. He also tut-tuts any suggestion that the ruins have probably already been picked clean of treasure, as he knows how Karak Dwarfs can hide their wealth in secret rooms. Of course, the ruined karak may hold surprises that Thyk had not considered.&nbsp;<br /><br /></li>\n<li>In a recent expedition, Thyk found what he believed to be a cursed fetish of unknown origin (likely dedicated to Khaine). The fact that his recent hirelings met unfortunate and odd fatal accidents also suggested the item may be cursed. So, Thyk needs a new crew to undertake the task of delivering the item to an obnoxious former student of his, the Baron of Bohrn.</li>\n</ul>\n</section>"
		},
		"Volund Sliverscar": {
			"name": "Volund Sliverscar",
			"description": "<p>Volund Silverscar has the look of a crazed engineer with his prosthetic left hand and artificial eye, both made of brass. Volund is aggressive and temperamental, yet tradition-bound. He has absolute faith in the Engineers&rsquo; Guild machineries, which is quite opposite of his views concerning @Actor[Nz3bdsPngtcaBUGK]{Guniksson Hammerback&rsquo;s} judgment. Volund has long feuded with the master miner over some forgotten insult. The stubborn master engineer always votes against his rival.</p>"
		}
	}
}