{
	"label": "Актёры (Сборник Старого Света I)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": {
		"Angela Hedamme": {
			"name": "Angela Hedamme",
			"description": "<p>@JournalEntry[0Pw9c6FJhwheUnLS]{Angela Hedamme - Hedgewise}</p>"
		},
		"Angela the Red": {
			"name": "Angela the Red",
			"description": "<p>@JournalEntry[zLVLG7ZxIXPhTSAH]{Angela the Red - Human Hunter}</p>"
		},
		"Anselm Buchberger": {
			"name": "Anselm Buchberger",
			"description": "<p>Anselm is a large brute of a man, clean-shaven, broken nose, dark-brown eyes, and a grim face, a few teeth missing, and a gold ring in his right ear. He wears the trappings of his guild &mdash; sombre robes, leather gloves and boots, and an executioner&rsquo;s hood, which is pulled back when he is not on duty. He is not one for idle chatter, and is not inclined to speak, especially to those who endanger the cult. Grunting more than speaking, he attacks the Characters without hesitation, and without mercy.</p>"
		},
		"Anthea Lurchen": {
			"name": "Anthea Lurchen",
			"description": "<p>Anthea is resigned somewhat to her incarceration. She knows she would not last long outside. She is grateful to her sister for protecting her, but resentful, in a way, that it had to happen to her.</p>\n<p>She is expecting the worst, however, if there should be any commotion in the house. She is likely to assume that any Characters coming down into the cellar are witch hunters or similar. Therefore: she must hide or fight.</p>\n<p>Matilda has an array of very sharp implements at her disposal when in the kitchen.&nbsp;</p>"
		},
		"Basic Forest Goblin": {
			"name": "Basic Forest Goblin",
			"description": "<p>The basic Forest Goblin uses the profile from page 326 of the Warhammer Fantasy Roleplay Rulebook with the addition of the @Compendium[wfrp4e-core.traits.rOV2s6PQBBrhpMOv]{Arboreal} optional Trait. Apply the @JournalEntry[HjOMslGBOoo2mGoN]{templates} to this basic Forest Goblin profile.</p>\n<p>Armour tends to be limited to a rawhide shield, though some Forest Goblins accessorise with spider carapace, bones, and mail stolen from their victims. Weapons are usually axes or swords, though spears are also commonly employed. Many Forest Goblins prefer to fight from a distance and have the Ranged +7 (25) Trait in addition to those listed below.</p>"
		},
		"Benni Bottomdown": {
			"name": "Benni Bottomdown",
			"description": "<p>Benni is a trader in pots and pans, many of which he fixes himself. He supplements his meagre income by telling comedic shaggy dog stories in Coaching Inn bars in the hope his listeners will provide him with drinks and a place to sleep, but if that doesn&rsquo;t work, he is not too proud to pick a pocket. Recently Benni has decided to try his luck selling his ironware to the peasants of Sylvania, though he has not had much luck drumming up trade, none of the locals much care for his stories, and their pockets are consistently empty. Benni is not an unfaithful Halfling, but outside of the Moot he&rsquo;s found it best to play along with whatever is locally popular. In Altdorf, praise Sigmar. In Middeheim, spare a coin for Ulric. And out here in the woods? Perhaps Taal is worth a punt.</p>"
		},
		"Blackhearted Nurd": {
			"name": "Blackhearted Nurd",
			"description": "<h4>Blackhearted Nurd &ndash; Forest Goblin Elite</h4>\n<p>Nurd is the most experienced of @Actor[sQ6LiTL1MYaKgDB8]{Vish&rsquo;s} warriors and trusted enough to act as bodyguard to the chief. Nurd is a confident and proficient fighter who wears a suit of armour bodged together from spider carapace and iron mail traded with the Black Pit.</p>\n<p>Nurd is a brutal lieutenant, and during lengthy patrols it is not uncommon for more Forest Goblins to perish as a result of his harsh disciplinary measures than to enemy action.</p>\n<p>During a confrontation with enemy forces, Nurd remains within a spear thrust of @Actor[sQ6LiTL1MYaKgDB8]{Vish}, ready to strike at any who might threaten his master. Like many large and aggressive Goblins, Nurd nurtures ambitions to usurp command of the warband, but Gritl Eight-Legs has made it clear that treacherous lieutenants will be exiled and hunted down. This threat is enough to ensure Nurd&rsquo;s loyalty to Vish for the time being.</p>"
		},
		"Bog Mummy": {
			"name": "Bog Mummy",
			"description": "<p>Bog mummies are a common sight throughout ancient Human ruins in the Old World. Ancient cultures often, instead of interring their dead in the earth, would instead bury them in the soft peaty marshes that surround their settlements, where they would be sucked down into the embrace of death. However, many of these dead, as with gravesites, don't always <em>stay </em>dead...</p>"
		},
		"Bograt the Blasted": {
			"name": "Bograt the Blasted",
			"description": "<h4>Bograt the Blasted &ndash; Forest Goblin Shaman</h4>\n<p>Bograt was once a mighty Shaman Lord of the Cluster-Eye, but a portion of his head exploded whilst he was working a particularly ambitious ritual. Thanks to the blessing of the Feaster Beyond the World, Bograt made a miraculous recovery, but he lost a great deal of his magical power and now casts a few select spells from the vast repertoire he once commanded.</p>\n<p>Whilst Bograt is a shadow of his former self he is placid and pliable, and this is more than can be said for most Goblin magic users. He makes a good companion to @Actor[sQ6LiTL1MYaKgDB8]{Vish} during his raids, as he follows orders without question and doesn&rsquo;t give ambushes away with sudden bursts of manic gibbering. His few remaining spells are worked almost on instinct and have a distinct spiderlike quality &mdash; his Bridge spell is a mass of matted cobweb and his Dart is a ghostly barbed mandible. He rides a Drakwald Mancatcher with red markings that he guides with soft cooing sounds.</p>"
		},
		"Bryannah ‘der Briekäse’ Rosendorn": {
			"name": "Bryannah ‘der Briekäse’ Rosendorn",
			"description": "<p>@JournalEntry[tzp4Sr8ULT1NbRkC]{Bryannah &lsquo;der Briek&auml;se&rsquo; Rosendorn - Anarchist River Elder}</p>"
		},
		"Bugshot": {
			"name": "Bugshot",
			"description": "<h4>Bugshot &ndash; Forest Goblin Skirmisher</h4>\n<p>Bugshot is one of @Actor[sQ6LiTL1MYaKgDB8]{Vish&rsquo;s} trusted forward scouts. The scouts tend to work in pairs, ranging about half a mile ahead of the main force.&nbsp;</p>\n<p>Bugshot is an ambitious glory hog, and if he is within the forward scouting party when they come across an enemy, he insists on being the scout to remain to keep an eye on any opposition. This invariably provokes disagreement and Bugshot must pass an <strong>Easy (+40) Cool</strong> Test or start to squabble violently with the other scout. If @Actor[FsuiAjvYkmT0hOoI]{Nurd} learns of such disruptive behaviour, he happily beheads Bugshot to teach the rest of the warband good discipline.</p>"
		},
		"Captain Ophelion": {
			"name": "Captain Ophelion",
			"description": ""
		},
		"Chaos Spawn": {
			"name": "Chaos Spawn",
			"description": "<p>The spawn is a mound of writhing flesh, chattering teeth, blinking eyes, and tentacles, all of which are moving and twisting.</p>\n<p><strong>Note</strong>: The Chaos Spawn has 4 free attacks &mdash; one for each tentacle. Successful hits may entangle the target. Once entangled, the creature may spend one Advantage to make a Bite attack against all creatures it has currently entangled. These attacks do not generate further Advantage.</p>\n<p><strong>Size</strong>: Remember that the Chaos Spawn's Enormous size means that it will inflict @Terror[2] on most average Characters, and @Terror[3] on Halflings. Additionally, its damage will be doubled against average Characters, and tripled against Halflings.</p>\n<p>&nbsp;</p>"
		},
		"Diel Ulricsson": {
			"name": "Diel Ulricsson",
			"description": "<p>@JournalEntry[nrWcqDCpCysuZfLG]{Diel Ulricsson - Blessed of Sigmar}</p>"
		},
		"Diomira Kiefer": {
			"name": "Diomira Kiefer",
			"description": "<p>Diomira is a grim-faced woman, clad in dark leathers, and a cloak with a hood that she wears up to obscure her features. She bears scars on her face from when she was once attacked by a hunting bird, and wears many tokens of her hunts, such as feathers and teeth. Her face is grimy and her matted hair is tied back into a crude ponytail. When she speaks she has a gravelly tone, her voice better suited to the hushed words she speaks when hunting and commanding her falcons.</p>"
		},
		"Drakwald Mancatcher": {
			"name": "Drakwald Mancatcher",
			"description": "<p>Giant Spiders lurk deep within the forests and caves of the Empire, but can live anywhere, including dusty attics and dark cellars. Most trap their prey with strong webs before injecting venom. Though most are the size of a large Rat, some Giant Spider species are terrifyingly large. Forest Goblins often capture larger examples for mounts.</p>"
		},
		"Elva Fellgiebel": {
			"name": "Elva Fellgiebel",
			"description": "<p>Elva Fellgiebel is a striking&nbsp; woman, wearing fine but functional garb, fitting her role as Reeve. She bears her badge of office with pride, and typically wears a wide-brimmed hat with a peacock feather set in place by a silver pin. She has a long face with thin lips and angular nose, framed by shoulder-length russet curls. Though her chin is raised with an air of haughtiness, her warm amber eyes are welcoming. Elva owns an opulent townhouse, is landlord to a number of local farmers, and she also owns the largest local brewery &mdash; Fellgiebel's Finest Fermentations. She is the cult leader and is being courted by Gunter, a cowering Silversmith who has no clue of his fiance&eacute;&rsquo;s involvement with the cult. As the cult leader, Elva is skilled in some of the magical dark arts, and is also a knowledgeable alchemist.</p>"
		},
		"Esther": {
			"name": "Esther",
			"description": "<p>A pleasant, ordinary young woman with dark eyes, fair hair and complexion. She is friendly, interested in the Characters, but a little quiet, following @Actor[mNbxGLTugTEqCRvq]{Tobias&rsquo;s} lead. She is strong and fit, unsurprising in a vocational follower of the god of the wilds.&nbsp;</p>"
		},
		"Ewald Auffarth": {
			"name": "Ewald Auffarth",
			"description": "<p>Ewald is a rugged man, with taught muscles, and a square jaw furnished with an unruly beard. His dust-caked clothing is simple and hard-wearing, with a simple metal pendant that bears the emblem of the Masonic Guild. He has already started to bald, and he is often seen smoking a pipe.</p>"
		},
		"Farforian Whiteshore": {
			"name": "Farforian Whiteshore",
			"description": "<p>@JournalEntry[0nuVbd3nh1zrJwiZ]{Farforian Whiteshore - Sapherian Ambassador}</p>"
		},
		"Flusskapitän Meinard Links": {
			"name": "Flusskapitän Meinard Links",
			"description": "<p>Meinard Links believes he is the son of Bloody Klaas. This may or may not be true: his mother, a riverwoman, told him so during an angry exchange in his youth. She became his first victim, the first of many more. Murder, as Links discovered, is very easy along the river and a good way to make a living if one is careful. And Links has been careful. The only person to discover him was someone with an advantage &mdash; a priest of Khaine searching for new followers for his god. Previously only a killer for commercial reasons, Links found Khaine&rsquo;s priest offered him something he didn&rsquo;t realise he was missing: divine meaning. That and the skull of Bloody Klaas. The priest&rsquo;s death was only a matter of time; after all, that was how he&rsquo;d acquired the skull himself.</p>\n<p>As a priest of Khaine, Links became ambitious: create a safe base, create a following. He tells his followers he is the son of Bloody Klaas, and if he dies, the power of the skull dies, discouraging knives in his back. Even Links is surprised at how solid his community of Khainites has become. He&rsquo;ll abandon any of them in an instant if he has to, but while they&rsquo;re useful to him, he&rsquo;s the best friend they have. The only things he&rsquo;s true to are himself and Khaine. He&rsquo;s quite fond of his knives, though.</p>"
		},
		"Gele Lurchen": {
			"name": "Gele Lurchen",
			"description": "<p>The Lurchen children could simply be said to be quiet, a bit shy, and polite. Or, if one is on edge and concerned about strange happenings, they could be a creepy, silent, and even haunting presence. The girls always seem to go around together, hand in hand. Gerke is a year or two older than her sibling and is slightly taller, but they look remarkably alike. They have the unnerving habit of speaking in unison, and often do physical actions in unison, too.</p>"
		},
		"Gerke Lurchen": {
			"name": "Gerke Lurchen",
			"description": "<p>The Lurchen children could simply be said to be quiet, a bit shy, and polite. Or, if one is on edge and concerned about strange happenings, they could be a creepy, silent, and even haunting presence. The girls always seem to go around together, hand in hand. Gerke is a year or two older than her sibling and is slightly taller, but they look remarkably alike. They have the unnerving habit of speaking in unison, and often do physical actions in unison, too.</p>"
		},
		"Gismondo": {
			"name": "Gismondo",
			"description": "<p>@JournalEntry[7UTb8ub5JjU5UcLQ]{Hell Rides to Hallt}</p>\n<p>Though terrible and strange, fate has plans for the Headless Horseman of Hallt. He enjoys two Fate and two Fortune points. If possible, the GM should use these to keep him alive at least until the Characters reach the windmill.</p>\n<p><em><strong>Foundry Note</strong><strong>:&nbsp;</strong>This Actor uses a character sheet to accomodate for these points</em></p>\n<p>The horseman wears armour that has been darkened and cast with grimacing faces &mdash; clearly the work of a fine blacksmith. He rides a large black warhorse, called @Actor[6i69oQPSFvdPr7rp]{&lsquo;Hel&rsquo;}, and brandishes a sword and an executioner&rsquo;s axe. Gismondo has a flair for the dramatic, and he has hidden several Incendiary Bombs inside some carved pumpkins. Once ignited, they emit a sulphurous gas and burst into flame mid-air. Gismondo&rsquo;s voice sounds as if it is coming from inside almost hollow armour, a reverberating growl that rumbles through the night. In life, Hauptfehlt would often entertain his &lsquo;brother&rsquo; Gismondo with poems and riddles. Now Gismondo has picked up the habit of speaking in rhyme or riddle, whenever possible, especially just after a murder.</p>"
		},
		"Goswin Samter": {
			"name": "Goswin Samter",
			"description": "<p>Goswin is a short, rotund, balding man, with light-grey hollow eyes, ruddy cheeks, and a crooked nose. Fond of commanding attention and displaying his wealth, he wears fine robes for his profession, with a thick fur coat to protect against the winter gales. He gesticulates while stressing his own importance, his hands displaying an array of expensive and garish rings. Between the trumpeting of his ruddy nose, phlegmy coughs and sips of his liquor, Goswin explains the legend of the &lsquo;The Dullahan&rsquo;, his eyes often darting about as another beast in the woods brays or caws.</p>"
		},
		"Guttra Morbinssniz": {
			"name": "Guttra Morbinssniz",
			"description": "<p>@JournalEntry[yZNCbWeDuun9YK8m]{Guttra Morbinssniz - Mademoiselle-Dilettante}</p>"
		},
		"Harataki Dwarf": {
			"name": "Harataki Dwarf",
			"description": ""
		},
		"Hel": {
			"name": "Hel",
			"description": "<p>Hel is a fine horse, and while stories abound about the terrible beast that carries the @Actor[pDiCMkvXcPae8rsU]{Horseman} about the lands &mdash; that it is undead, or a daemon, or a mutant with seven nostrils and a lizard's tail &mdash; there is nothing supernatural about Hel. Gismodo 'liberated' her from a noble not far from Eilhart, and she has been his loyal comrade ever since.</p>"
		},
		"Helena Taalhoffer": {
			"name": "Helena Taalhoffer",
			"description": ""
		},
		"Henrietta Cornflower": {
			"name": "Henrietta Cornflower",
			"description": ""
		},
		"Hugo": {
			"name": "Hugo",
			"description": ""
		},
		"Human-spider Mutants": {
			"name": "Human-spider Mutants",
			"description": "<p>Pick at least two of the below Traits for each Mutant</p>"
		},
		"Josef Flook": {
			"name": "Josef Flook",
			"description": "<p>Josef the ghost is just becoming aware of the unlife, sensing reality in a confused way, and coming to terms with his own death. Over the course of the adventure, he gradually becomes more aware and adept at manipulating his environment.</p>\n<p>He is kept in the real world by the lack of proper burial rites, and his sense of injustice at the imagined treatment of @Actor[lddB7CjALaOIVKrp]{Anthea}. Once he learns the truth about her situation, he will be able to pass peacefully into the arms of Morr.</p>"
		},
		"Kistiane Brockdorf": {
			"name": "Kistiane Brockdorf",
			"description": "<p>Kristiane is an Imperial Wizard of the Jade Order, though she much prefers to be known by the more relaxed title of &lsquo;Druid&rsquo;. She is an easy going and optimistic person, but her apparent charm should not be confused with naivete. Her love of the natural world and old-fashioned methods disguises the fact that she is curious and interested in innovations. She would be most interested to learn about the flora and fauna of the Sylvanian woodlands, having heard many strange tales.&nbsp;</p>\n<p>In particular, word has reached Kristiane of odd swells in the Jade Wind, somewhere in the woods beyond the village of Hagedorn. She would be most interested to learn more of this, and a great many of her experiment would benefit from finding a location truly suffused with the Jade Wind.</p>"
		},
		"Klara von Holgaur": {
			"name": "Klara von Holgaur",
			"description": "<p>As a minor noble, Klara had a comfortable, undemanding life. Her greatest joy was her forthcoming marriage to another minor noble she had truly fallen in love with. They would have a comfortable, undemanding life together, and their children would have equally happy lives. And then, before the ceremony took place, something smashed into her wedding barge. People carrying knives and swords appeared out of nowhere and lay about them yelling and screaming. Guests and family fell to the decks with gaping bloody wounds. There was blood and screaming and crying. As Klara looked around desperately for her betrothed, she was suddenly overwhelmed by pain and darkness.</p>\n<p>When she next became aware of anything, she was a Ghost. But she can&rsquo;t remember her fianc&eacute;&rsquo;s name. She was not a cruel or angry person in life, but the loss of a name has left a focus of tightly coiled hate deep inside what remains of her in death.</p>\n<p>It is Klara who has organised the Undead, breaking through their mindless hate, helping them reshape it into a goal &mdash; she was a noblewoman after all. Organising others is what nobles do. But now she needs the help of the Living and it&rsquo;s time to go knocking.</p>"
		},
		"Liriwen Amberbloom": {
			"name": "Liriwen Amberbloom",
			"description": ""
		},
		"Lorenz": {
			"name": "Lorenz",
			"description": "<p>Three and a half centuries ago, Lorenz was a powerful Jade Order Druid before a vile Necrarch set her fangs on him. Despite his disturbing transformation, his love of plants and flowers never left him, nor his magical skills, his loyalty to Sigmar or devotion to Rhya. He turned his new necromantic talents to the manipulation of dead plants and vegetable matter, seeing little fundamental difference between a dead plant and a dead animal.</p>\n<p>In time, Lorenz found a place rich in Ghyran, and here he built his tower and grew his garden. He saw no reason not to be surrounded by life, even if he had lost his. He grows plants and develops his skills in herbalism, staying close to nature. Lorenz&rsquo;s appearance is that of a lean old man, always gardening, up to his elbows in soil. In truth, he is a lean old monster, always gardening, up to his elbows in soil. Using magic and herbalism he has created potions to temporarily disguise his hideousness.</p>\n<p>Most Necrarchs are touched by madness. Lorenz&rsquo;s madness is that he is afflicted with a fairly kind heart, even if it doesn&rsquo;t beat any more. He&rsquo;s devious and manipulative, but not actively cruel. His paranoia leads to planning ahead, setting up caches of supplies, places of safety and escape plans. He resents being a Vampire and loathes other Vampires. However, he wisely hides his contmpt behind a veneer of congeniality and eccentricity.&nbsp; Lorenz is not affected by sunlight and only feeds once a month. He prefers to sleep on a bed of his native southern Middenland soil; it&rsquo;s not essential, but without it he suffers terrible nightmares.</p>\n<p>Lorenz expects the Characters to try to outwit him in some way. He understands and respects that. The trick with the Giant Spider is admirable in his eyes, and he&rsquo;d sooner the Characters and @Actor[m91xjdJwrfHwdvqn]{Esther} survive than his other guests..</p>"
		},
		"Lothern Sea Guard": {
			"name": "Lothern Sea Guard",
			"description": ""
		},
		"Luhrguhr Angryfist": {
			"name": "Luhrguhr Angryfist",
			"description": ""
		},
		"Markolf Bachmaye": {
			"name": "Markolf Bachmaye",
			"description": "<p>Characters asking after Bachmaye will find him in a back corner of The Calm Toad, drinking, singing, and behaving raucously. Even if they are not looking for the man, he may make himself known by loudly demanding more beer,<em> &lsquo;with a damn sight less water in it this time!&rsquo;</em> He is happy to complain about life in general to anyone who is willing to listen, but ends each complaint with a laugh all the same, as though one could hardly expect much more from life than misery in any case. He has the ruddy-red complexion of someone who enjoys their drink, a portly physique, and gaudy, expensive-looking (if tatty) clothing. His hair is dirty brown in need of a cut, and his beard is wild and greying, also in need of a cut.</p>"
		},
		"Matilda Lurchen": {
			"name": "Matilda Lurchen",
			"description": "<p>Matilda is a large, attractive, good-natured woman, now showing the signs of age. She has long salt-and-pepper hair, tied in a bun, and dresses in the modest local style.</p>\n<p>Matilda is a friendly, trusting sort. @Actor[94jaLHkxjh0bkDt6]{Rutger} has often warned her for being too na&iuml;ve and even gullible. This might have been true, but she has hardened herself over the last couple of months, after her father&rsquo;s death and her sister&rsquo;s mutation. She is in charge in her home, however, and she brooks no interference with the running of the guesthouse, especially the kitchen. She is an excellent cook and housekeeper.</p>\n<p>Matilda&rsquo;s instinct is to treat her guests well and do what she can for them, and must keep reminding herself that they might not be on her family&rsquo;s side. She has always been protective of her family, but now, this has turned into her life&rsquo;s mission. She would rather die than let @Actor[lddB7CjALaOIVKrp]{Anthea} be taken by the witch hunters.</p>\n<p>Matilda has an array of incredibly sharp implements at her disposal when in the kitchen.&nbsp;</p>"
		},
		"Nayadaryn ‘Bonemonger’ Frostweald": {
			"name": "Nayadaryn ‘Bonemonger’ Frostweald",
			"description": "<p>@JournalEntry[icMJ4bU4TQlYn4Rq]{Nayadaryn 'Bonemonger' Frostweald - Blackmarketeer}</p>"
		},
		"Pirate": {
			"name": "Pirate",
			"description": "<p>Sadists and murderers, drawn to the shining darkness that is @Actor[OxiNGh0L8C5mbLcE]{Meinard Links}. There is little good to say about them. There are 20 to 30 of them.</p>"
		},
		"Puceheart": {
			"name": "Puceheart",
			"description": "<p>Puceheart (and any other Goblins encountered in the scenario) are suffering from the&nbsp; privations of winter, and suffer from a @Condition[Fatigued] Condition.&nbsp;</p>\n<p>Puceheart the goblin got separated from his warband in a snowstorm. He has had little choice but to take shelter in the guesthouse&rsquo;s stables. He has burrowed into a pile of straw and gone to sleep. Sometime in the night however, he wakes up hungry, and decides to break into the guesthouse to get some food. He&rsquo;s not very bright, and he is famished. This should probably be played after @JournalEntry[VmJtdmOUrs5c3ffX]{Bump in the Night} when everyone has settled down to sleep again.</p>"
		},
		"River Zombie": {
			"name": "River Zombie",
			"description": "<p>These Undead are water-bloated corpses with fish-eaten eyes. Bodies that have shed a lot of weight, just ragged clothes and brown rotting flesh hanging off bones. Skeletons wearing only the muck and weed of the riverbed. There&rsquo;s not much left going on inside their heads, but they understand the purpose @Actor[KNBspDhP0piNgb0j]{Klara} has given them. And they are very, very angry.</p>"
		},
		"Rutger Lurchen": {
			"name": "Rutger Lurchen",
			"description": "<p>Rutger Lurchen is tall and strong, with a head of tight blond curls and a ruddy complexion. He is a stoical mountain man, typical of the folk around Kupfertal. They don&rsquo;t trust easily and they are wary of strangers. Their conversation is more about the practical and the immediate, than the fanciful or the speculative.</p>\n<p>Lurchen&rsquo;s priority is to protect his family (and that includes @Actor[lddB7CjALaOIVKrp]{Anthea}). They are alone up here in the hills and the winter is a harsh one. There is the chance of attack from desperate goblins, hungry wolves, or ambitious bandits. Now his father-in-law is dead, Rutger believes he is entirely responsible for the family.</p>\n<p>Rutger is a shrewd judge of character, and should have a good idea of what sort of people the Characters are. If he feels he can trust them then he will give them freedom to roam, even in the guest house. If he feels he cannot, he will keep a beady eye on them.</p>\n<p>Rutger carries a lovingly cared for antique handgun that he uses for hunting, and at which he is a dead shot. He knows the mountains for miles around. He also knows the secret smugglers route into Bretonnia, which might come in handy for the Characters on other adventures.</p>"
		},
		"Scarecrow": {
			"name": "Scarecrow",
			"description": "<p>Scarecrows are @Actor[pGcgDHnuCd7iMJVe]{Lorenz&rsquo;s} foot soldiers. They are built from yew branches, jointed and bound together with gut and sinew, topped off with a roughly-carved pumpkin head. A dried-out human heart is nailed to the central cross with a rusty coffin nail. They are dressed in peasant rags and sacking, stuffed with straw and dried leaves. Some have candles inside their heads, adding to their creepiness on a dark night. They are modestly intelligent for artificial undead creatures, and follow fairly complex orders well, but have little initiative. What is carved into their orange faces provides an illusion of emotion.</p>\n<p>Some wield swords, some bows; all are capable of operating simple devices, like bolts, locks and keys.</p>\n<p>They have a weakness: if the nailed heart is dislodged, the magic animating them is disrupted. Dislodging the heart requires a Critical Wound to the chest. This can happen through the luck of the dice, but a successful called shot (<strong>Hard (&ndash;20) Weapon Skill</strong> Test) to the chest avoids a roll on the Hit Locations table.&nbsp;</p>\n<p>If he concentrates, Lorenz can see through a Scarecrow&rsquo;s eyes, but only one Scarecrow at a time. He can also speak through up to half a dozen of them from several miles away if they are reasonably close together (within a large room, a forest clearing).</p>"
		},
		"Scealleah 'Schelley' Thorncobble": {
			"name": "Scealleah 'Schelley' Thorncobble",
			"description": "<p>@JournalEntry[oQ8WGHc5YgJqqqmW]{Scealleah 'Shelley' Thorncobble: Skaven-Hunter}</p>"
		},
		"Shade": {
			"name": "Shade",
			"description": "<p>Shade has no idea who they were in life. But they don't plan on letting anyone know that. Keep them guessing. Keep them on edge. A little scared. Maybe a lot.</p>\n<p>Shade has a teasing and sinister personality. One minute they have a cool edginess, like they really know the score. A minute later, they're creeping you out.<em> &lsquo;I&rsquo;m not that bad, though&rsquo;</em>, Shade assures you. <em>&lsquo;But don&rsquo;t get between me and my vengeance.&rsquo;</em></p>"
		},
		"Skeleton": {
			"name": "Skeleton",
			"description": "<p>These Undead are water-bloated corpses with fish-eaten eyes. Bodies that have shed a lot of weight, just ragged clothes and brown rotting flesh hanging off bones. Skeletons wearing only the muck and weed of the riverbed. There&rsquo;s not much left going on inside their heads, but they understand the purpose @Actor[KNBspDhP0piNgb0j]{Klara} has given them. And they are very, very angry.</p>"
		},
		"Spider Swarm": {
			"name": "Spider Swarm",
			"description": ""
		},
		"The Emissary": {
			"name": "The Emissary",
			"description": ""
		},
		"The Other Ghosts": {
			"name": "The Other Ghosts",
			"description": "<p>The ghostly mob are people who had lives, who had goals. Families, friends. Enemies, even! <em>&lsquo;I was somebody, <strong>damn it!</strong>&rsquo;</em> They can&rsquo;t remember it all, but they know they had things to do and people they cared about. But now the dark river is all there is. And a darker island with borders closed to them. Maybe if they could have revenge on their killers, maybe that would be enough. They hope so.</p>"
		},
		"The Spider Baron": {
			"name": "The Spider Baron",
			"description": ""
		},
		"Tobias": {
			"name": "Tobias",
			"description": "<p>Hagedorn&rsquo;s Priest has had a dream he interpreted as a vision from Taal. He saw a White Hart trapped in the folds of a great web; a thousand black eyes glinted in the surrounding dark. Something is trapped, something important to Taal. Whatever it is, it must be saved. Tobias is too old to brave the terrors of the wood, but perhaps others could accompany @Actor[m91xjdJwrfHwdvqn]{Esther}, his initiate and successor.&nbsp;</p>"
		},
		"Ursula Fangen": {
			"name": "Ursula Fangen",
			"description": "<p>Ursula has been on the run now for fourteen years. Her family were supporters of the Talabecland takeover of Ostermark in 2499 IC, but she took things too far when she placed an arrow between the eyes of Hermann Hertwig. She thought that time and Talabecland would put an end to her woes, but now the Turmoil has seen the province returned to its former glory, Wolfram Hertwig made the elector once more, and the price on her head increased to 500 gold crowns. Ursula plans to lie low in the wilds of Sylvania before escaping to the Border Princes. The further into the deep woods Ursula can find herself, the better.</p>"
		},
		"Valette 'the Baron' Meyer": {
			"name": "Valette 'the Baron' Meyer",
			"description": "<p>@Compendium[wfrp4e-starter-set.starter-set-actors.QRwasUALpkuwthhS]{The Baron}</p>"
		},
		"Vasya Ghorshkov": {
			"name": "Vasya Ghorshkov",
			"description": "<p>An Ostermarker of Kislevite descent, Herr Ghorshkov is not a literate man. A Pit Fighter of some renown, it is a point of pride for Ghorshkov that there are very few commonly used melee weapons in the Empire that he has not drawn blood with. Whilst he is a terror in the Pit, Ghorshkov is not unpleasant company when not working. He is talkative and entertaining, sportsmanlike and a quietly pious man. In fact, he is a man in need of a God, for though he knows a surprisingly large amount about several of the dieties commonly worshipped, none have yet to fulfil him entirely.</p>\n<p>Perhaps Taal will be different. One of Ghorshkov&rsquo;s reasons for travelling to Hagedorn is precicely because he has heard good things about its priest, Tobias.&nbsp;</p>"
		},
		"Verminbane": {
			"name": "Verminbane",
			"description": "<p>@Actor[5AUWk2Q2fwW7i3PH]{Diomira&rsquo;s} falcon, a sleek, beautiful, but cruel eyed predator</p>"
		},
		"Vish Venombarb": {
			"name": "Vish Venombarb",
			"description": "<h4>Vish Venombarb &ndash; Forest Goblin Chief</h4>\n<p>Vish is a seasoned campaigner, whose face is a twisted mass of scars and fungal infections. He takes his orders seriously, remaining several miles to the south of any Elf settlements or thoroughfares. He is tasked with providing a tribute of slaves to satisfy the demands of the Black Pit Night Goblins. Usually he can make his quota by ambushing small bands of Ungor but, if the Beastmen cannot be found, he leads his warband to one of the many Human villages within striking range and tries to capture as many of them as he can before they muster a defence.</p>\n<p>Vish rides a @Actor[q6depTfHlUpw9d7W]{Drakwald Mancatcher} with markings in dun and dark grey that make it very hard to spot amongst the treetops. Vish is an expert in milking the spider for venom that he daubs upon his arrowheads. Vish wears a suit of armour constructed from bits of spider chitin.&nbsp;</p>"
		},
		"Wilhelm von Vaulk": {
			"name": "Wilhelm von Vaulk",
			"description": "<p>@JournalEntry[JVPV1ik29PUb2Rtq]{Wilhelm von Vaulk - Professor of Magic, History, and Warfare}</p>"
		},
		"Yevgeni Dostal": {
			"name": "Yevgeni Dostal",
			"description": "<p>This tall, lean boatman hails from the vast grassy plains that stretch out to the northeast of Kislev. He is proud of his achievements: A fine horseman! A great warrior! Apprentice to the great shaman Dafa! Oh, and the tales of his adventurous travels!&nbsp;</p>\n<p>Why is he here, of all places? Dafa told Yevgeni he had things to do here, so he came. These things were many and varied: &lsquo;<em>Fight the fish that flies&rsquo;,</em> &lsquo;<em>Listen for noisy water</em>,&rsquo;, and &lsquo;<em>Make friends! Our lands may need chegan someday</em>&rsquo; and similarly odd ideas.&nbsp;</p>\n<p>Many folk can find Yevgeni rather loud and irritating, yet miss him when he&rsquo;s gone. Besides having a strong arm, he has some understanding of spirits and the dead. Culturally, he is more tolerant of ghosts, wary but less fearful.</p>\n<p>Yevgeni offers some extra muscle and insights into the spirit world &mdash; rumours regarding communicating with ghosts could come from him, although he will phrase them in somewhat broken Reikspeil, insists on the term &lsquo;vaiduk&rsquo; rather than &lsquo;ghost&rsquo;, and has no knowledge of Morrite ritual.</p>"
		}
	}
}