{
	"label": "Актёры (Альтдорф: Корона Империи)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": {
		"Andreas Brohne": {
			"name": "Andreas Brohne",
			"description": "<p>@JournalEntry[gQ1XivfRcVfojOGg]{The Dockside Gangs}</p>\n<p>Andreas is a hulking psychopath who dresses like an archetypal hardman, his long leather coat bulging with concealed weaponry. His hair only sprouts from the back of his head, a long trail of matted locks. A tattoo of a Reik eel coils around his scalp. Andreas is obsessed with power and has become good at acquiring it. He is canny and ruthless, and organises several smuggling crews. Andreas has realised that magic is a sure way to acquire even greater power. So he recently, humbly, presented himself to a local witch for apprenticeship. This is a secret; the Fish may be irredeemable criminals, but they don&rsquo;t lightly abide witches in their ranks.</p>\n<p>Yet, Andreas&rsquo;s ambitions do not stop at sorcery. He has heard of a god of predation worshipped by pirates in Marienburg. Once he masters the secrets of witchcraft, he plans to locate this cult and become its high priest.</p>"
		},
		"Balthus": {
			"name": "Balthus",
			"description": "<p>@JournalEntry[I8pS01oUsLUibxv7]{The Revolutionary Movement}</p>\n<p>Balthus can be found in the dingiest dives in the Reikerbahn. She is somewhere around thirty, swathed in a wild rats&rsquo; nest of long brown hair that barely conceals her glaring red-rimmed eyes and sulky pout. She wears simple homespun clothing with dramatic accessories. Her bare arms are covered in scars, signs of her devotion to the martyrs of the revolution. Recently she has taken to wearing a heavy chain around her neck in solidarity with the condemned.&nbsp;</p>\n<p>Balthus doesn&rsquo;t trouble herself with street corner ranting. People are beyond saving, and should anyone seek to find out her opinions, they will find that she regards pretty much everything as wrong and abhorrent. She is beyond reason, but does enjoy delivering the occasional emotionally abusive outburst.&nbsp;</p>\n<p>A less compromising person would be harder to find. Balthus finds hypocrisy and cowardice even in her fellow Yefimovites. The Kloszowskiites? Romantic frauds. The Brustellites? All talk and no guts. PLANT? Dangerous compromisers.&nbsp;</p>\n<p>As far as she is concerned, the only true revolutionaries are either dead or awaiting execution. She has a tidy line of excuses as to why she hasn&rsquo;t achieved this blessed state yet herself. She&rsquo;s planning something big, a magnificent gesture of such devastation that Altdorf &rsquo;s corrupt society will not withstand the sound of its blast.</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><em>GHOST-WRITTEN GRUDGES</em></h3>\n<p><em>Inspired by the Dwarfs, Balthus has decided to open up her own Book of Grudges. There is one problem though, in that she cannot read or write. So she must get someone to do it for her. She may ask a literate Character to help her out, but when she starts describing her uncompromising demands for social reform will a Character really want such a book to exist in their handwriting?</em></p>\n</blockquote>"
		},
		"Breem": {
			"name": "Breem",
			"description": "<p>@JournalEntry[gQ1XivfRcVfojOGg]{The Dockside Gangs}</p>\n<p>Breem is a strange fish, but has risen to become one of Altdorf &rsquo;s top gang enforcers. She has a verve for body modification, having clipped the end of her nose, trimmed her ears, scarred her lips, and plucked every follicle of hair from her head so as to more closely resemble a fish. A complex tattoo of interlocking scales has been etched into Breem&rsquo;s pate. Breem has a penchant for dapper male fashion, and often wears a gaping fish head positioned as a literal codpiece.</p>\n<p>Muscular, tall, and athletic, Breem&rsquo;s background is a closely guarded secret. Without dependants or loved ones, there is no easy way for the Hooks or the Watch to strike back at the enforcer. This makes Breem a valued asset to several Fish War Chiefs, who can depend on her to ruthlessly punish anyone who is late with their loan repayments, or reluctant to leave their cargo unguarded for the night.</p>\n<p>Breem is currently leading a campaign to secure the Reikerbahn area for the Fish. The task is straightforward enough, as criminal gangs have kept to other areas after she personally broke the thighs of Ambrosious Lowhaven.</p>"
		},
		"Chylis Lightbringer": {
			"name": "Chylis Lightbringer",
			"description": "<p>Chylis is one of several High Elf mages from Saphery appointed to oversee the Colleges of Magic. The ritual leader has only been in Altdorf for a few years, but it&rsquo;s already felt like an Elven lifetime. Chylis is visibly bored of the Human wizards&rsquo; rituals. Usually she stands aloof and buries her nose in a grimoire. Chylis&rsquo; silver hair cascades down to her ankles over turquoise robes, and she often carries a wand.</p>\n<p>High Loremaster Teclis appointed Chylis to Altdorf after @Actor[wkR7O1KYE9qaXntF]{Thyrus Gormann} won the post of Supreme Patriarch of the Colleges. Although Chylis reports directly to Gormann, her first duty is to Teclis. She counts the days until the next magical duel for College leadership, so that she can return home to Ulthuan. Chylis is certain that apprentice wizards deliberately mispronounce their incantations just to catch her attention.</p>\n<p>Chylis resides in an upstairs suite at the @JournalEntry[sl3xC52q02kLDv62]{Sapherian Embassy}. On most days, she can be found at the @JournalEntry[bh6gNycDEFZ2rWCW]{Tower of Volans} advising @Actor[wkR7O1KYE9qaXntF]{Gormann} and avoiding apprentices. Chylis welcomes any excuse to leave the colleges for an afternoon. In the event of a magical emergency, Chylis has secret orders to activate an augmentation crystal at the @JournalEntry[rDWE7kVMx3emibdY]{Arcane Towers} which should, in theory, calm the winds of magic in Altdorf, but it is a dangerous artifact in itself. If not installed properly, the resultant magical surge could open a portal to the Realm of Chaos. For now, she stores the crystal in the vaults beneath the @JournalEntry[JUNcQ3KYZ4mxFqrA]{Cathedral of Sigmar}.</p>"
		},
		"Count Jäger": {
			"name": "Count Jäger",
			"description": "<p>Wild-eyed, theatrical, and ostentatiously ragged, old Count J&auml;ger is a famous &mdash; though usually fleeting &mdash; sight from the slums of Altdorf to the parties of highest society. Wherever he goes, he is a blessing, bringing good fortune to those who see him, and the best of luck to those who can shake his hand, touch his robes, or get him to utter a greeting.</p>\n<p>They call him a count, but noble lineage is uncertain. Some say he is not Human, but an avatar of Ranald in the world. Some say he turns into a cat when you are not looking. The old man just seems to go about his way oblivious to all this fuss, taking advantage of any free wine, good company, and song. People enthusiastically shower this good will upon him wherever he goes. Ranaldans are always especially pleased to run into him, and know it will bring luck.</p>\n<h4>Avatar of Ranald</h4>\n<p>Physical manifestations of the gods appear a great deal in Elven legend, but&nbsp; most Altdorfers scorn the notion that Count J&auml;ger is divine. Lief of Stromdorf, a Grey Order scholar, is convinced that Count J&auml;ger is more than a mere mortal, and has spent a year searching for him. Despite numoerus near misses his search has been in vain.&nbsp;</p>\n<p>For his part, Count J&auml;ger declines to confirm any rumour. Asked about his divinity he shakes his head, winks, and hints that all tall tales told about him, even those that contradict each other, are somehow absolutely true.</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><em>RANALD&rsquo;S BLESSING</em></h3>\n<p><em>Count J&auml;ger&rsquo;s luck seems to be catching. Characters who enjoy a drink, a game of cards, or other appropriate pursuit with him gain a temporary Fortune point. If it is not spent, the point is lost the next time the Character loses a game of chance.</em></p>\n<p><em>Characters may desire to seek out the count, but he is impossible to find for those who explicitly search for him. The best a Character can do is spend time in the lower-class streets, bars, and gambling dens that the count is known to frequent, and hope to quite literally get lucky.</em></p>\n</blockquote>\n<section class=\"secret\">\n<h3 style=\"text-align: center;\">A MAN YOU DON&rsquo;T MEET EVERY DAY</h3>\n<ul>\n<li>Primrose Crowberry sells charms and trinkets in the marketplace. If someone could steal a genuine scrap of Count J&auml;ger&rsquo;s robes for her, she would pay a top price. However, as lucky as it is to meet the count in good faith, it is equally unlucky to behave so cynically.</li>\n<li>A visiting aristocrat has heard all about Count J&auml;ger. He simply must meet the fellow. But he&rsquo;s only in town for a few days. His wealthy friends need a likely stand-in. One of the Characters should cut the right kind of dashing figure.</li>\n</ul>\n</section>"
		},
		"Deanne L’isanore": {
			"name": "Deanne L’isanore",
			"description": "<p>Deanne came to Altdorf last year on invitation from Halmut Clausewitz of the Grand Opera. Her stage career is finally blossoming after 20 years as a tower damsel in Parravon. The singer was tired of babysitting knights errant and spurning toothless peasants. She&rsquo;s sworn that she will never return to Bretonnia. Occupational stress has thinned Deanne&rsquo;s already fine hair. She frets over every lost strand and always wears a wig on stage.</p>\n<p>Bretonnia&rsquo;s damsel chanteurs are known for their multi-layered choral harmonies. Deanne&rsquo;s high soprano can shatter crystal and make knights weep. Upon arrival in Altdorf, however, Deanne was dismayed to learn that Clausewitz only stages bawdy comic operas. She&rsquo;s agreed to work as a voice and diction coach for Bretonnian comedies but refuses to perform in them. Deanne has auditioned for theatres but with limited success. In @Compendium[wfrp4e-rnhd.rnhd-actors.HVtHpEXhGGMOmGzy]{Detlef Sierck&rsquo;s} words, the Bretonnian &lsquo;sings like a nightingale but speaks like a bullfrog&rsquo;.</p>\n<p>Deanne is a temporary guest of the Holzkrug family until she finds permanent accommodations. She briefly billeted at the @JournalEntry[QehsXjUTPEJdDYrR]{Bretonnian Embassy} but couldn&rsquo;t tolerate Louis Rochelle. Deanne spends her days on vocal lessons, wig-shopping at Bendrago&rsquo;s, and socialising with her peers. Her rare combination of bluntness and empathy has already earned her many thespian friends in Altdorf. People feel strangely compelled to blurt out their deepest secrets to her.</p>"
		},
		"Eberhardt von Festschrift": {
			"name": "Eberhardt von Festschrift",
			"description": "<p>The Chancellor of the @JournalEntry[NARo7y1h82hx3cIV]{University of Altdorf} has been a von Festschrift for three generations. Although the position is in no way hereditary, the ambitious family cling to the position&rsquo;s prestige and power far more than they have ever valued scholarship. After all, the University of Altdorf is more than a place of learning. Many noble scions spend years ostensibly studying in its chambers and lecture halls, so the institution has considerable political influence in Altdorf and beyond.&nbsp;</p>\n<p>The Chancellor is a small man with protuberant eyes, a weak chin, and a commanding bark. He struts about the city in his academic robes with a small entourage of scribes and clerks running alongside to record his every utterance. He haunts the Palace&rsquo;s corridors of power,&nbsp; and noble households, ensuring that the Empire&rsquo;s upper echelons send their scions and gold to the University. He involves himself in political discussion, inveigling himself in the Imperial court as an advisor and powerbroker. Elements in the University faculty who undermine his standing are dealt with swiftly. The disruptive radical Professor Brustellin was dismissed by von Festschrift personally, and he was recently tipped off that Professor Quintus Fassbinder is a trouble-causer of a similar type.</p>\n<p>For appearance&rsquo;s sake, von Festschrift writes long-winded academic treatises on the influence of Dwarfen culture on the Empire&rsquo;s early Human tribes. To save time, a small group of junior academics do the research and writing on his behalf, ensuring to keep it turgid, purely for authenticity.&nbsp;</p>\n<p>Despite this, the Chancellor has genuine respect for the Dwarfs, and has cultivated good relations with the elders in @JournalEntry[w1vj1CFKQnDig4hv]{Metallschlacke}. He is currently making overtures to the @JournalEntry[pZ4jECOYXnRwVTJf]{Dwarf Engineer&rsquo;s Guild} to help the University establish a more impressive School of Engineering than his hated rival the University of Nuln.</p>"
		},
		"Ewald von Laue": {
			"name": "Ewald von Laue",
			"description": "<p>Von Laue&rsquo;s estates lie far to the north in a neglected corner of Nordland, so it&rsquo;s fair to say that he is a man of little consequence in the politics of the Empire. But the Baron isn&rsquo;t going to let a minor detail like that curb his ambition.</p>\n<p>Ewald von Laue is a heavily-built man in his mid-40s, with thinning black hair and an aggrieved expression. He haunts the corridors of power across Altdorf, seeking persons of greater authority. He has an automatic respect for those more powerful than him and wants little more than to be taken into the trust of an Elector or senior member of the court. Despite his naked ambition, von Laue is adept at telling people what they want to hear and making himself useful. The only exception is in relation to the nobles of his own province of Nordland. Von Laue is something of a laughing stock in Salzenmund, and he harbours a deep hatred of predominant Nordland nobility.</p>\n<p>In recent months, von Laue has endeavoured to ingratiate himself with Graf @JournalEntry[uj5OoiBU8emZtO6d]{Otto von Bitternach}, Chancellor of the Seal. He&rsquo;s delighted to act as a general factotum for the &lsquo;Iron Graf &rsquo;. Unfortunately, the Chamberlain has asked him to make political overtures to Salzenmund to undercut the influence of Middenheim in the north. The baron requires the services of a group with diverse skills to enact a plan as convoluted as it is reckless.</p>"
		},
		"Frederich ‘Old’  Weirde": {
			"name": "Frederich ‘Old’  Weirde",
			"description": "<p>Those who know Old Weirde find him a genial, eccentric character, with a seemingly bottomless knowledge of the many cultures of the world and how they wage war. People tell tall tales of his past &mdash; that he was once a sorcerer, that he has travelled to every continent, and that he has advised the Emperor, Tsarina of Kislev and the King of Bretonnia on how to triumph in battle.</p>\n<p>None of these are quite true, but Professor Weirde can seldom be bothered to counter the myths &mdash; he&rsquo;s too immersed in his research. Many an Altdorfer is familiar with seeing the venerable scholar shuffling between the @JournalEntry[lCnJ77a9w51lTVtr]{Altdorf University Library}, his home in @JournalEntry[aeexe8CaVbeSEpyI]{Schulergegend} and his favourite drinking haunt, the Crown and Two Chairmen, where he enjoys many a pint of Speckled Hen by the hearth.</p>\n<p>The good Professor is foremost a historian and scholar of warfare. Copies of Old Weirde&rsquo;s Tacticus are essential reading for those who are learning the military arts. In the last 30 years, he has also produced a series of pamphlets on the history and lore of the many nations and creatures of the world. Olde Weirde&rsquo;s Incunabula is an expansive collection of his learning on the Unliving Denizens of Khemri, the Savage Greenskins, the Reptile Folk of Lustria, the Blighted Tribes of the North, and many other fantastical species. He attempted to publish a tract on the Skaven, but the manuscript was stolen.</p>\n<p>Professor Weirde is sceptical of prior scholarship, and prefers to rely on first-hand accounts rather than believing the work of other academics. As such, his knowledge is more accurate and reliable than most scholars&rsquo; work. If characters want to know more on unusual civilisations or species, he is happy to expound on what he knows, preferably in exchange for a bottle of Estalian port and tales of their own encounters with the esoteric or unusual.</p>"
		},
		"Freya Husslhaus": {
			"name": "Freya Husslhaus",
			"description": "<p>A senior priest in the @JournalEntry[XWPmsakvt9aMuKJb]{Order of the Anvil}, Husslhaus is in charge of cataloguing and filing many of the internal records of the cult, especially those regarding internal disciplinary procedures. She is known, in her small circle, for her dedication and fastidiousness.</p>\n<p>Recently, Husslhaus purchased an anvil icon pendant from a shop in Echt Strasse. The stylised, slightly curved, anvil shape, and the subtle &lsquo;eye&rsquo; motif appealed to her. She has been wearing it ever since. For some reason, she now keeps getting the urge to move things around at work without good reason, to file important documents in the wrong place, and to mix up others&rsquo; paperwork when they are not looking. The result is only just starting to manifest, but the longer she goes on like this, the more disarray there will be within the cult.</p>"
		},
		"Genarro Gastoli": {
			"name": "Genarro Gastoli",
			"description": "<p>Gastoli is a grizzled Tilean campaigner who looks older than his years. He served in the Duke of Miragliano&rsquo;s army for a dozen years before arriving in Altdorf. The action he saw around Miragliano left him physically and mentally scarred. Gastoli came to Altdorf a few years ago for the quiet life, and drinking most of the day in the @JournalEntry[fA8AQkFaifYkasfZ]{Eagle}is as quiet as it gets.</p>\n<p>Gastoli was involved in a number of excursions into the Blighted Marshes. He doesn&rsquo;t like to talk about it, but it was here that Gastoli nearly met his end when his unit was ambushed by ratmen. He fled, leaving his comrades to their terrible fates &mdash; though would have surely died too, had he remained. Now, in his cups he obsesses about the fate of Miragliano. He believes the city-state will fall within ten years to an unstoppable onslaught of ratmen. He even believes the Beast of Ogasse to be a ratman.</p>\n<section class=\"secret\">\n<h3 style=\"text-align: center;\">SKAVEN SAVVY</h3>\n<ul>\n<li>If the Characters have trouble with Skaven, they might well hear of Gastoli, who some consider an expert. He might be able to give the Characters some advice, or just ominous warnings, from the safety of the Eagle. Convincing him to accompany them into Skaven territory, however, is no mean feat.<br /><br /></li>\n<li>The son of an old Miraglianese acquaintance (and master swordsman) has tracked Gastoli down after many years. Gastoli owes the man&rsquo;s father a great deal of money, and the son has come to collect. Gastoli cannot afford to pay and is not fit to fight the duel that will settle the debt. Fortunately, the rules of Miraglianese debt duelling allow for one of the Characters to step in on his behalf.</li>\n</ul>\n</section>"
		},
		"Gretchen Schwanz": {
			"name": "Gretchen Schwanz",
			"description": "<p>Gretchen Schwanz and her small but vicious companion Emperor Nitnit IV are one of the most experienced rat-catcher duos in Altdorf. They are a common sight in @JournalEntry[h7O1vgmavwYauHUK]{Fleischmarkt}, where Gretchen has a running contract with the merchants to patrol the stockyards. She keeps rats from spreading disease among the livestock or consuming their feed.&nbsp;</p>\n<p>Gretchen is scarred from an encounter in the early days of her career with a rat of strange proportions, a creature that crawled from the sewer atrium one Geheimnisnacht eve. Whiskers to tail tip, it was close to five feet in length, and ferociously violent. Had it not been for the sacrifice of Emperor Nitnit II, Gretchen would have died that day. Now her left eye is blind, she walks with a limp, and she&rsquo;s missing a finger on her right hand. This has not impaired her ability to catch and dispose of the rats that plague the capital. She charges more than her less-experienced colleagues, but Gretchen is worth the price.</p>"
		},
		"Gridli Ahlquist": {
			"name": "Gridli Ahlquist",
			"description": "<p>Gridli Alquist is an unusual member of Egrimm van Horstmann&rsquo;s Cabal. Trained originally as a Light Wizard, Gridli followed his master when Egrimm fled to the Northern Wastes. In the libraries and laboratories of the Silver Towers, Gridli learned to perceive and work multiple winds of magic.</p>\n<p>A year ago, Gridli returned to Altdorf. Magic disguises his appearance and hides the mutations he developed in the course of his studies. His mission was to lead the @JournalEntry[A5G4zDZGr8w9108i]{Cult of the Withering Eye}, marshalling together Altdorf &rsquo;s renegade Wizards and seeing to it that any talented aspiring sorcerers were brought to the attention of Egrimm.</p>\n<p>But something unexpected has happened: Gridli has gone native. Before, he was always so wrapped up in his studies that he failed to appreciate that in Altdorf, that it has all which life can afford. He realises now how much he loves a night at the theatre followed by a trawl through @JournalEntry[WoLXeqNedPtfAyWe]{Dockland} ale houses. Contracted to the destruction of civilisation, Gridli still performs his duties to Tzeentch. But he does so with a growing sense of regret.&nbsp;</p>"
		},
		"Gustav Zasle": {
			"name": "Gustav Zasle",
			"description": "<h4>The Humble Mastermind</h4>\n<p>For an elegant doublet or a jerkin that fits perfectly, one should visit Zasle the tailor. His discreet shop in @JournalEntry[sFt4NhP98Vh33kp1]{Grandmarkt} caters to wealthy Altdorf merchants who want bespoke garments of the finest fabrics. Zasle is softly-spoken and always immaculate.</p>\n<p>What Zasle&rsquo;s clients don&rsquo;t know is that this small, meek man is behind some of Altdorf &rsquo;s most daring crimes. From the back room of his shop, Gustav stitches together the most intricate heists, assembling the city&rsquo;s accomplished criminals to ensure a seamless job. The man himself never leaves the shop, but with the right team of burglars, marksmen, and con artists, he can pull off the most unbelievable crimes.</p>\n<p>The City Watch still wants to know how Grafina Elena von Midwald lost her emerald choker. They wonder how Ernald Hoffman was decapitated in his cell at @JournalEntry[kjciJvGEuueJISFr]{Mundsen Keep}. Watchmen and knights both are still trying to figure out how someone stole the skull of Hedrich I from his sacral room at the @JournalEntry[5ryYPvZoMWDYoa9K]{Palace}, right under the noses of the Knights Griffon.&nbsp;</p>\n<p>Gustav Zasle makes a good patron for criminal Characters, as he&rsquo;s always in need of people with unique skills. Alternatively, he could be an adversary for a party investigating one of his heists.</p>"
		},
		"Harald Kleindeinst": {
			"name": "Harald Kleindeinst",
			"description": "<p>Harald is an intimidating man, over 6 ft tall and in excellent condition, despite his advancing years. He was once a watch captain in Altdorf &rsquo;s @JournalEntry[E7vJI4FcP8J4wm7p]{Luitpoldstrasse Station}. Whilst he took no credit for it, many believe that Harald&rsquo;s efforts effectively ended the last Waterfront War. His career was finished when he killed Ulli von Tasseninck. Harald testified that the nobleman was threatening a young girl with menace, but since Ulli was the nephew of an Elector, Harald was bundled off to obscurity in order to avoid a scandal.</p>\n<p>The Beast Murders brought Harald back into the spotlight, and his expertise proved significant in closing the case. Harald found himself in an awkward position, hated and patronised in equal measure. He counts corrupt watch captains, Fish war chiefs, and no fewer than two Electors amongst his enemies, yet he enjoys the protection of Emperor Karl-Franz.</p>\n<p>Harald remains unperturbed, facing troubling developments with calm and equanimity. He remains tough, honest and without the cynicism of many Watchmen. As a reward for his diligence and expertise, he has been placed in charge of the @JournalEntry[E7vJI4FcP8J4wm7p]{Atrocities Komission}, which looks into the most appalling crimes committed by Altdorf &rsquo;s most hardened criminals, and pattern killings. The job is not what he is used to. The Komission has too many men, too many ledgers, and too many conventions. Harald is beginning to regard himself as a simple street copper forced to do an investigator&rsquo;s work.</p>\n<p>&nbsp;</p>"
		},
		"Harpal Chard": {
			"name": "Harpal Chard",
			"description": "<p>Harpal Chard is a rabble-rousing demagogue, anxious to see an independent @JournalEntry[rOzpZ5aj8nF3jXAt]{Haffenstadt} free from the oppression and bigotry of @JournalEntry[sFt4NhP98Vh33kp1]{Grandmarkt} and Humans generally &mdash; or as he calls it, &lsquo;Big-otry&rsquo;. He cares little for civilised discourse, unless it helps him, and much prefers sabre-rattling in the market square or scheming in pipe smoke&ndash;filled rooms. He gives the impression that he acts only by gut-feeling and common sense, but Chard is actually much more astute than he lets on.</p>\n<p>Chard is keen to be seen as on the side of the &lsquo;Halfling in the street&rsquo;. Should one suffer mistreatment, he goes right off to raise a mob and seek revenge. He is always on the lookout for such a cause c&eacute;l&egrave;bre. Most politicians in @JournalEntry[sFt4NhP98Vh33kp1]{Grandmarkt} do not take Chard very seriously at all. This could be a miscalculation, as he is as popular among educated Halflings as among the baser sort.</p>\n<section class=\"secret\">\n<h3 style=\"text-align: center;\">THE REVOLUTION WILL BE... SHORT</h3>\n<ul>\n<li>The Characters find themselves in @JournalEntry[rOzpZ5aj8nF3jXAt]{Haffenstadt} as Chard is addressing a rally in the market square. Things turn quite belligerent quite faster than anyone could expect. Amidst shouts of &lsquo;Free Haffenstadt!&rsquo; and &lsquo;Down with the Bigs! Up with the Smalls!&rsquo; the crowd gets nasty, and turns on any non-Halflings present.<br /><br /></li>\n<li>Chard wants to stir things up, and has offered to pay a band of Humans to toss a Halfling merchant&rsquo;s cart. Chard swears blind that everything is arranged with the &lsquo;victim&rsquo;, but he has neglected to do so for the sake of authenticity. If a band of Fighting Cocks should happen to run across this confused shake down, things could get really ugly.</li>\n</ul>\n</section>"
		},
		"Hattie Adler": {
			"name": "Hattie Adler",
			"description": "<p>A chilling @Actor[s3msggqqNkxGFp29]{Reikerbahn} tale concerns Hattie Adler, a washerwoman who was known for her passion for feeding the gulls and pigeons that perch all around the @JournalEntry[rGTcTYxQF1Wa6a0v]{Old Docks}. It is said that one cold winter night, she took a wrong turn and lost her way among the nooks and crannies, stumbling to her death in the freezing Reik. Ever since that day, she&rsquo;s haunted the @JournalEntry[rGTcTYxQF1Wa6a0v]{Old Docks}. Sailors and dockworkers claim to have seen her lonely shade perch on top of ships&rsquo; masts, yearning for the warmth of the living.</p>\n<p>There is some truth to the story, but Hattie Adler didn&rsquo;t freeze to death. She was touched by Chaos. At first, patches of her hair turned into soft feathery down. That fateful winter night, she realised that she could no longer keep her transformation secret. And so she hid among the familiar dock constructions, away from the prying eyes of the Witch Hunters. To survive, she feasted on her beloved gulls and pigeons &mdash; and that broke her mind. In time, she sprouted wings and claws, and began to roam the night looking for food. She is no longer quite Human, but atavistic comforts remain, such as wrapping pewter cutlery about her fingers and keeping her old hat in place. She is very cautious and feeds mainly on rats and fish, but she&rsquo;s not averse to human prey if the opportunity arises.</p>"
		},
		"Helena Bastiat-Hatzburg": {
			"name": "Helena Bastiat-Hatzburg",
			"description": "<h4>Mistress Of Revels</h4>\n<p>When the Emperor throws a ball, it is crucial that everything happens according to plan. Every single aspect must be scrutinised, planned, and executed with military precision. The decor, seating arrangements, choice of musicians, and order of ceremonies must be carefully calibrated to avoid a diplomatic faux pas. This is not a job for the faint-hearted.&nbsp;</p>\n<p>Helena Bastiat-Hatzburg is responsible for every social occasion at the Palace. Fortunately, she is very good at her job. She has a voracious appetite for knowledge. She knows what shellfish upset the Bretonnian ambassador&rsquo;s stomach, which colours bring out the best in Countess Emmanuelle&rsquo;s complexion, and the most important grudges held by the Dwarf King of Karak Izor.&nbsp;</p>\n<p>Planning for a ball begins many months in advance, and Helena employs dozens of agents to source information, materials, and ingredients for the event. She is a good-humoured woman who wins people round with charm, but there is never any doubt that she is in charge.&nbsp;</p>\n<p>Rumour has it that after the last Winter Ball, the Emperor remarked to @Actor[YA2Wi0B3FBO4qMGS]{Reiksmarshal Helborg} that Bastiat-Hatzburg would do a better job of organising a military campaign than most of the Empire&rsquo;s generals.</p>\n<section class=\"secret\">\n<h3 style=\"text-align: center;\">CAT AND HAUS</h3>\n<ul>\n<li>Helena is blaming @Actor[9QY9iReyPkVye5nE]{The Cat} in order to cover herself. She has got into gambling debts from spending too much time at the @Temple of Ranald@, and sold an earring to help pay them off. If the Characters discover her secret, she offers to pay them to pull off a few similar burglaries upon friends of hers. The goal is to clear her name, and also earn some extra cash.</li>\n</ul>\n</section>"
		},
		"Honoria Kohle": {
			"name": "Honoria Kohle",
			"description": "<h4>The Rat Queen</h4>\n<p>Down in the warrens of @JournalEntry[HgVOdGU0CQE1xn9W]{Reikerbahn}, the name of Honoria Kohle is spoken in hushed tones. She has been an active member of the @JournalEntry[gQ1XivfRcVfojOGg]{Hooks} pretty much since she could walk, and over the last 40 years she&rsquo;s only grown in reputation. In that time, she&rsquo;s been through three husbands and given birth to half a dozen strapping young men who would die for their mother.</p>\n<p>Kohle controls a block of rookeries through violence and intimidation. The slum-dwellers pay her protection, and in return she eats their best food and allows her sons to take what they want from their homes. Even the Hooks find Kohle&rsquo;s aggression excessive, but she pays into the gang funds. Besides, the war chiefs know it can occasionally be useful to have someone so notorious on their side.</p>\n<p>Honoria&rsquo;s nickname &lsquo;the Rat Queen&rsquo; comes from the voluminous ratskin cloak that she wears over her corpulent frame. Recently it&rsquo;s become more literal, as she seems to attract vermin wherever she goes. There are even East Enders who whisper that the rats do her bidding. Old Granny Furst was found half-eaten in her bed after she swore at Honoria&rsquo;s youngest boy last month.</p>\n<p>Kohle is a nasty piece of work. If one of her victims approaches the Characters for help, the moral Characters may step in to end her reign of terror. Less scrupulous Characters could work with Honoria and her horrible family, perhaps helping with their dirty work.</p>"
		},
		"Katarina Briesach": {
			"name": "Katarina Briesach",
			"description": "<p>Marlene Gebhardt may well be the cult magus of the @JournalEntry[f1BB2YPVs8F6mVVs]{Exquisite Cadaver} and its foremost visionary, but a deal of her strength lies in the fact that Katarina Briesach is her strong right hand. This Champion of Slaanesh is an accomplished warrior, but also a clever infiltrator whose gifts do not (yet) prevent her from mixing within Altdorf society.</p>\n<p>Katarina is petite and pretty, but an unholy strength flows through her. It would be a foolish challenger who underestimated her as a fighter or adventurer. Marlene uses Katarina as her fixer and enforcer, and outwardly they make a good team.</p>\n<p>But Katarina is growing rebellious, and seeks to oust Marlene as leader of the cult. She just has to figure out a course of action that Marlene&rsquo;s @JournalEntry[dDSgGZgzK72YprQI]{Dreamwine} visions won&rsquo;t anticipate. She believes there may be a way, by performing dramatic actions that will not arouse Marlene&rsquo;s suspicions, and making hostile moves with impassive grace. By this method she has tracked down and stolen the Scorch Stud which Marlene wanted, replacing it with a mundane imitation and keeping the real artefact for herself.</p>"
		},
		"Kazran Dernsson": {
			"name": "Kazran Dernsson",
			"description": "<p>A prominent member of the Thundergun clan, Kazran Dernsson is the finest gunsmith in Altdorf. He is assisted in his shop by his wife, Tarni Finnsdottir, and his sons and apprentices, Borm and Thori. Kazran&rsquo;s pistols and hunting rifles (half the length of a Hochland long rifle, half the range, and half the cost) are works of art. All Kazran&rsquo;s blackpowder weapons are of fine and durable quality. His clients include the Emperor, many of the Electors, and a number of Imperial officials.&nbsp;</p>\n<p>Kazran only takes new customers through referrals from his current clientele. He will not sell to Elves, nor anyone who freely associates with the fey folk. Kazran accomplishes his most meticulous work in the underground levels of his shop, where he can craft absent fear of those interested in his secrets. When not in his shop, Kazran can be found in the taproom of&nbsp; the @JournalEntry[U5qHocrcw9CJ5jBr]{Dragonbreath Tavern}.&nbsp;</p>"
		},
		"Kurt Helborg": {
			"name": "Kurt Helborg",
			"description": ""
		},
		"Lothar von Liebnitz": {
			"name": "Lothar von Liebnitz",
			"description": "<p>Von Liebnitz is a hero of the Empire, a fighting man of great gallantry and prowess, and a dreadful excuse for a human being. He rose to prominence as the only surviving officer of a company that fell to a Beastmen ambush whilst on manoeuvre outside Altdorf. His troops love him, attesting to his personal courage, practical leadership, and the fact that his sword cut down the bull-headed giant leading the enemy force.&nbsp;</p>\n<p>Von Liebnitz is thoroughly enjoying his newly acquired reputation and surrounds himself with sycophantic young nobles to further polish his ego. He is an incorrigible womaniser, a proud ignoramus, and a ticket to trouble for anyone who crosses his wayward path. One of his favourite pastimes is to crash the parties of the rich and powerful, make a stink, and then challenge anyone who questions his behaviour to a duel.</p>"
		},
		"Luciana von Eckstein": {
			"name": "Luciana von Eckstein",
			"description": "<p>Luciana is the wife of Graf Hildemund von Eckstein. The gravin&rsquo;s maiden name, Quixana, originates from a remote Estalian duchy called Zaragoz. Twenty years ago, Luciana&rsquo;s father hastily married her away before a bloody coup by the rival diAvila family. Luciana&rsquo;s dance step is just as perfect as her gleaming white smile. She spends more money than the Ecksteins can afford to finance artists. Although Luciana doesn&rsquo;t miss her rugged homeland, she is growing to privately resent her marriage.</p>\n<p>Ten years ago, Luciana received word that a priest of Solkan had avenged her family back in Estalia. Solkanite worship had been outlawed in Zaragoz by the diAvilas, who all but openly practised Daemonology. Luciana acquired a Solkanite holy book, which she studied assiduously. She became increasingly sensitive to moral turpitude in paintings, sculptures and stage plays. Luciana&rsquo;s patronage of puritanical art introduced her to @JournalEntry[uj5OoiBU8emZtO6d]{Mornan Tybalt}, who eventually formed the @JournalEntry[hH23kBdBqpzBgo6I]{Cult of the Vengeful Blaze}.</p>\n<p>Luciana belongs to the underground cult of Solkan and attends its ceremonies at the Solland Memorial. She visits the @JournalEntry[RGuLUNEG2TWdBksO]{Gorgon club} as an agent of the @JournalEntry[hH23kBdBqpzBgo6I]{Vengeful Blaze}, feigning approval of the debauchery. Luciana has managed to identify some members of the impenetrable @JournalEntry[0dIolDdSaxAFkhuZ]{Cult of Illumination}, but Tybalt is staying his hand until she names more Chaos agents. Luciana avoids meeting with Tybalt publicly, but she sometimes sends messages to him at the @JournalEntry[yPeiWQ4SXdV3GC4N]{Imperial Counting House}. She undergoes austerities in order to salve her conscience for what she believes to be a necessary, but dishonourable action.</p>"
		},
		"Lunn Yorrisson": {
			"name": "Lunn Yorrisson",
			"description": "<p>Through hard work and perseverance, Lunn Yorrison of the Ironfist clan has risen in the ranks of the @JournalEntry[pZ4jECOYXnRwVTJf]{Dwarf Engineers&rsquo; Guild}. Though not among the more gifted engineers, Lunn is very loyal to his kinsman and Altdorf guildmaster, Manfrek Ulthersson. Manfrek recently honoured the affable Lunn with the appointment as Guild Liaison to the @JournalEntry[gvFrtxyNGUq1bjD0]{Imperial School of Engineers}. In this role, Lunn&rsquo;s primary tasks are to accompany and cooperate with the Manling engineers for periodic tours of the guild, to answer inquiries about ongoing projects, and to arrange meetings between Manling school leaders and guild members. Lunn also uses his position to secretly observe the Manlings. The guildmaster has expressed concerns about possible theft of guild secrets. Lunn is positioned to determine if and how the Manlings are doing this. Perhaps there is a thief among the Dwarfs&rsquo; numbers. Is it possible that a disgruntled Dwarf engineer (or two) could be blackmailed into turning over plans?</p>"
		},
		"Maren Mauer": {
			"name": "Maren Mauer",
			"description": "<p>Mauer is a lucky charm seller who plies her trade in Schmutzplatz, up Klammeringstrasse, and throughout the surrounding streets. She sells posies to ward off illness, sheep-teeth necklaces as &lsquo;ogre-teeth&rsquo; charms, the &lsquo;bullet with your name on it&rsquo; (which protects one from being shot), and things like that. This is only a small part of her living, however.</p>\n<p>Mauer is one of the visible elements of the @JournalEntry[c6CB3T7FTtCXQW7H]{Ogasse} Lurkers crime gang. Her cold-sell techniques are a distraction, while the pickpockets of her gang get to work on their unsuspecting victim. Her street presence allows her to spy on potential mugging victims who drift away from the safety of Schmutzplatz. She also uses her cover to sound out empty premises for the burglars in the gang.</p>\n<section class=\"secret\">\n<h3 style=\"text-align: center;\">A GOOD&nbsp; LUCK HARM</h3>\n<ul>\n<li>Mauer approaches a Character in Schmutzplatz and tries to sell them a lucky charm. Later that day, if the pickpocket was successful, they notice their missing possession. A few days later, they see Mauer in the square again, and have the opportunity to spot the pickpocket at work. Pursuing Mauer and her accomplice into the slums might not be the best idea, however.<br /><br /></li>\n<li>Mauer and her gang stole a strange glowing rock from a funny-looking fellow the other day. They don&rsquo;t know what it is, but they think the Characters are just the sort of similarly funny-looking folks who might be interested in buying it. They are asking a ludicrously small amount for something clearly magical, so it&rsquo;s got to be tempting, right?&nbsp;</li>\n</ul>\n</section>"
		},
		"Melinda Greyweave": {
			"name": "Melinda Greyweave",
			"description": "<p>Melinda came to Altdorf 200 years ago as a spy for the @Compendium[wfrp4e-archives1.archives1-journals.TFBrrbshZlXJpATC]{Queen of Laurelorn}. Living in the human city for so long has taken a toll on her mind, and now she wanders the streets at night muttering to herself. Melinda wears a tattered dress and covers her head with a threadbare shawl. Although she habitually avoids eye contact for anonymity&rsquo;s sake, her sunken face no longer resembles that of an Elf.</p>\n<p>When the Colleges of Magic were built, the @Compendium[wfrp4e-archives1.archives1-journals.TFBrrbshZlXJpATC]{Queen of Laurelorn} questioned Teclis&rsquo;s judgment. The site was a powerful arcane fulcrum upon which Kor Vanaeth had existed millennia earlier. The keen-sighted Melinda was sent to monitor Teclis&rsquo;s overseers and ensure the fulcrum wasn&rsquo;t corrupted. Although the queen&rsquo;s spy was untrained in sorcery, she has observed so much magical instruction that she has learned to harness the winds of magic. Melinda has been left haunted by the Chaotic influences she was exposed to by her unortodox path to power.&nbsp;</p>\n<p>Melinda sleeps in a @JournalEntry[ThCRXuOrePLvFudb]{Turmgarten} alleyway under a shelter of elm branches. She&rsquo;s surprisingly lucid when encountered at the @JournalEntry[L5eEeykXzejBJ2Nb]{Wall of Remembrance}, where she eats picnic scraps and converses with tiny, glowing Spites. Melinda has nearly forgotten her original mission, although she recently discovered a new glade of magical Lornalim trees while shadowing Amber Wizards to the hills south of Altdorf. The grateful @Compendium[wfrp4e-archives1.archives1-journals.TFBrrbshZlXJpATC]{Queen of Laurelorn} despatched a company of Elves to the Amber Hills, and their camp occasionally sends someone to check on Melinda&rsquo;s wellbeing.</p>"
		},
		"Peony Hayfoot": {
			"name": "Peony Hayfoot",
			"description": "<p>Peony Hayfoot runs a small herbs and spices stall at the local market. She seems to know everyone in @JournalEntry[rOzpZ5aj8nF3jXAt]{Haffenstadt}, though this sort of congeniality is by no means unusual in Halflings. She would make a great contact in Haffenstadt for anyone who needs to find the right Halfling for the right job.</p>\n<p>Despite her modest stall, Peony owns a decent property in the middle of @JournalEntry[rOzpZ5aj8nF3jXAt]{Haffenstadt} and regularly entertains an eclectic range of friends. She organises musical recitals and other sophisticated soirees. She is especially ingratiating around Burgomeister Chard and his cronies at the Lodge. Peony has a reputation for being overly formal in her entertaining, exhibiting the sort of excessive propriety that Halflings consider a tedious Human trait. In fact, Peony Hayfoot is in the pay of the @JournalEntry[BWo748bjuBp3LROO]{Black Chamber}. She is always on the lookout for the odd bit of gossip that might be of interest to the Imperial spies. She uses her soirees to this end, and delivers reports via consignments of spices addressed to Siegfried Waltz at the @JournalEntry[JUNcQ3KYZ4mxFqrA]{Cathedral of Sigmar}.</p>\n<section class=\"secret\">\n<h3 style=\"text-align: center;\">NO THYME TO DIE</h3>\n<ul>\n<li>Peony has taken a special interest in one of the Characters on behalf of the @JournalEntry[BWo748bjuBp3LROO]{Black Chamber}. She interrogates them regarding their preferred art and over-analyses what they say. She then invites them to a bespoke soiree, where she inflicts on them what she imagines is their ideal artistic experience. The challenge for the Character is to stay awake.<br /><br /></li>\n<li>Peony has to get a message to the @JournalEntry[BWo748bjuBp3LROO]{Black Chamber} urgently. She hires the Characters to deliver a hamper of herbs and spices to the cathedral. The Characters might wonder why she&rsquo;s paying so much for such a simple task. If they look through the contents who knows what secrets they might discover?</li>\n</ul>\n</section>"
		},
		"Reinholdt Waffenkammer": {
			"name": "Reinholdt Waffenkammer",
			"description": "<p>Senior quartermaster of the @JournalEntry[vvK0Q4uisD1jzqct]{Hammerpfad barracks}, Waffenkammer is embroiled in both the military and the manufacture and purchasing of weapons for soldiers. He secretly controls several smithies producing weapons in Altdorf, and is in constant negotiation with inventors and engineers, including Altdorf &rsquo;s Elf and Dwarf weaponsmiths, to get a jump on new technologies.&nbsp;</p>\n<p>He can provide gold to any adventurers who retrieve military artefacts, and might even become a reliable patron for skilled Characters with a proven track record. He is proud but greedy, and very much aware that his influence is due to his understanding of the arms market, not because the nobles have any great love for him. He walks with a cane, having suffered a leg wound during his last active battle.&nbsp;</p>"
		},
		"Rosanna Ophuls": {
			"name": "Rosanna Ophuls",
			"description": "<p>@JournalEntry[wTMItGVEWOg1Xgva]{Ophul's Mystorium}</p>\n<p>In her late 20s with a slender face and a shock of red hair, Rosanna is technically an initiate in the Cult of Sigmar, but she is not pressured into advancing in the priesthood, and has no strong religious conviction of her own. She has the gift of psychometry, the ability to read emotions and glean facts from material objects. If she touches someone she can read their thoughts.</p>\n<p>During the Beast murders Rosanna was instrumental in tracking down the killer. She is now rather compromised by her success. There are those within high society who would like to see Rosanna silenced, and reactionary factions within the Cult of Sigmar who regard her as little more than a witch. However, Rosanna is respected for her intelligence and integrity, and she has many friends in the Imperial court, the Watch, and less reactionary tendencies within the Cult of Sigmar. So far these allies have kept her safe from the Witch Hunters and a one way trip to @JournalEntry[AC4dStv7clzQBYEU]{Crackle Hill}, but this state of affairs is hardly assured.</p>"
		},
		"Seymour Taungar": {
			"name": "Seymour Taungar",
			"description": "<p>Seymour grew up within the north-east corner of the @JournalEntry[aThb1HAlonnxCdBb]{Hexxerbezrik}, to a poor Altdorf family. From the many wizards he saw every day in his childhood, he learned a respect for eccentricity and a sensible fear of magical mishaps. From the many Kislevites who lived in the neighbouring tenements, he learned a dry and world-weary wit, a degree of skill on the balalaika, and a taste for strong spirit.</p>\n<p>Now in his fifties, Seymour is a common sight on the Street of a Hundred Taverns and in the @JournalEntry[i1vE2J4PMi4MFwZp]{Karnivalplatz}. He is an odd sight, dressed in worn lace and brocade, with his long blond goatee tied in a knot and a Nehekharan scarab ring upon his finger. He plays the balalaika whilst running through comedic songs about the foibles of the citizens of Altdorf.</p>\n<p>No section of society escapes Seymour&rsquo;s sardonic songwriting, and this is probably what keeps him safe. Were he to lampoon the aristocracy exclusively, they might be tempted to charge him with sedition; were he to constantly sing ditties about the errant behaviour of the @JournalEntry[gQ1XivfRcVfojOGg]{Hooks}, he&rsquo;d be sent to sleep with the Fish.&nbsp;</p>\n<p>When everyone gets needled, in a spirit of big-hearted and genuine wit and to an upbeat melody, no one feels particularly insulted. Po-faced social comment isn&rsquo;t Seymour&rsquo;s style. He doesn&rsquo;t shy away from weighty subjects, but treats them with a light touch.&nbsp;</p>"
		},
		"Sigfreda Marham von Sieblich": {
			"name": "Sigfreda Marham von Sieblich",
			"description": "<p>Rivermarshal Marham is ruthless in her pursuit of justice. When she was a young girl, Sigfreda tore the heads off any dolls that looked at her sideways. Her noble parents thought fencing lessons might help with the aggression, but that only made her more dangerous. While other girls were practising needlework, Sigfreda was out in her rowboat collecting tolls from fishermen. The iron-jawed Rivermarshal is skilled with both rapier and pistol, and keeps a whip coiled on her belt.</p>\n<p>The Reik River Patrol has a problem with corrupt wardens, and Marham is determined to purge them all. Her predecessor was a weak Rivermarshal who gangs easily intimidated. Riverwardens who underestimate Marham still accept bribes; however, discipline is slowly returning. Marham&rsquo;s latest method of correction involves tying offenders to a post on Warden&rsquo;s Landing and personally lashing them, quite brutally, in front of the other wardens.</p>\n<p>The Rivermarshal lives in a @JournalEntry[0h71UBDqncQn8SAv]{Hammerpfad}townhouse and is usually found either at her @JournalEntry[wtpaAP40HxDm1bol]{Reiksport Terminal} office, or the Harbourmaster&rsquo;s Court at the Temple of Manann@JournalEntry[Aj7uotesL6GWm8mg]{Temple of Manann}. Marham leads patrol crews in person if she expects a decent chance to apprehend a notorious pirate or wrecker captain. She knows the @JournalEntry[gQ1XivfRcVfojOGg]{Fish} gang&rsquo;s leaders are based at the @JournalEntry[nHpiMFjlAn7J94N2]{Isle of Eels}. Only new recruits who weren&rsquo;t corrupted under the previous regime patrol those docks.</p>"
		},
		"Svenrina 'the Grey' Hallovadottir": {
			"name": "Svenrina 'the Grey' Hallovadottir",
			"description": "<p>Altdorf &rsquo;s theatres don&rsquo;t seem to offer much to Dwarfs at first glance. Acting is a disreputable profession, and the lengthy tragedies Dwarfs prefer do not find a wider audience (often Humans struggle to wait three hours for the first interval). Yet, many Dwarfs find employment in the construction of props and scenery. This is not seen as shameful work for a Dwarf; whilst such items are mere representations of true buildings and artefacts, the craft that goes into their making is as ingenious and intricate. Moreover, the admiration audiences show for convincing stage artifice is rewarding &mdash; few civil engineers have roomfuls of people gasping at the unveiling of innovative drainage systems.</p>\n<p>Svenrina&rsquo;s creased face and calloused hands attest to centuries of outdoor labour. Her chin is usually tweezed smooth. When she&rsquo;s consumed by ambitious projects, however, the Dwarf neglects grooming and grows a sparse white beard.</p>\n<p>Svenrina has designed scenery and props at @JournalEntry[iJlesp8qW1zLhDJR]{The Altdorf Theatre} for over two decades. Her nickname derives from the fact that her artefacts are every bit as convincing as those conjured by the theatre&rsquo;s chief illusionist. She is laid back enough to accept the white lie her colleagues spread about her: that she is the only living Dwarf wizard. She has the unfailing devotion of her staff too, thanks to her willingness to get stuck in to the hard, unglamorous work of lugging the scenery she has made.</p>\n<p>As a Dwarf woman, Svenrina discovered guild membership was more of a hindrance than a benefit. She sympathises with Wood Elves and uses only recycled timbers for scenery. Aside from her love of the theatre, Svenrina holds suprisingly strong opinions about Altdorf &rsquo;s handling of waste and sewage.&nbsp;</p>\n<p>She will happily converse for hours with any willing to listen about the many benefits urban outhouses enjoy over the practice of effluent channels flowing directly into the river. Through her many contacts, Svenrina gains admission to city council meetings in the Mattheus-Ferrand chamber of @JournalEntry[48lbh0jTONktvKzy]{The Volkshalle}, where her forthright reputation precedes her.</p>\n<p>Svenrina loves the company of adventurers, especially those who have been to locales that feature in the plays she is working on. She is obsessed with detail, and often travels to the scene of a dramatic event in order to soak in its ambience.</p>"
		},
		"The Cat": {
			"name": "The Cat",
			"description": "<h4>Preternaturally Fine Burglar</h4>\n<p>A number of years ago, the Cat was the talk of the city. A burglar was breaking into young ladies&rsquo; rooms and stealing a single item. The Cat would leave behind a calling card depicting the silhouette of a cat. And a legend was born. Soon the chattering classes were rife with tales of a handsome gentleman cat-burglar. A clique among Altdorf &rsquo;s debutantes longed for a chance encounter with such a dashing adventurer. But then a watchman told how he shot a burglar, who fell into the river. And the burglaries stopped.</p>\n<p>However, very recently, a burglary was reported. A diamond earring was stolen from a wealthy young lady&rsquo;s room, and a calling card left at the scene. Has the Cat returned?</p>"
		},
		"The Drakwald Gibberbeast": {
			"name": "The Drakwald Gibberbeast",
			"description": "<p>The Drakwald Gibberbeast has recently been acquired by the @JournalEntry[IGZZ79bxXeacrNP4]{Imperial Zoo}. It truly is a creature of Chaos. Its strangely lithe body and many limbs are covered in hundreds of small mouths. These organs seem to constantly whisper, and occasionally shout, gibberish to each other. It has certainly been attracting large crowds, and many visitors to the zoo believe they are having genuine conversations with the creature.</p>\n<p>In fact, the creature does not talk nonsense, but perspicacious insights into the lives of whoever is listening. The creature manages to sense the thoughts and feelings of anyone attuned to it. If one takes the time to concentrate on the gibbering, they can learn a thing or two about themselves. However, this is a creature of Chaos and, ultimately, only damnation and corruption can be got from listening to the sinister susurrus.</p>\n<section class=\"secret\">\n<h3 style=\"text-align: center;\">A GIBBERING WRECK</h3>\n<ul>\n<li>ans, one of the zookeepers, has become obsessed with the Gibberbeast. He listens to it all day long and has stopped doing his work. The Gibberbeast has told him that it would be great if he stays behind one evening and frees all the creatures of the zoo from their enclosures. Fortunately, the Characters are nearby to witness the attempt.<br /><br /></li>\n<li>Any criminal (a killer is ideal) who the Characters track down can reveal that they were told to do it &hellip; by the Drakwald Gibberbeast. This may cause the Characters to question how to apportion blame. It will be even more problematic when the creature speaks to them, and it all seems to make sense...</li>\n</ul>\n</section>"
		},
		"The Reikerbahn Pike": {
			"name": "The Reikerbahn Pike",
			"description": "<p>As a poor fisherman&rsquo;s son in Altdorf &rsquo;s @JournalEntry[4YsFyNKWos4jMltD]{East End}, Arnold Schtimmer knew that he was never likely to win wealth or influence, but still he was obsessed with power. He figured that power of the body determined everything &mdash; that might made right. He grew strong, vicious, and greedy, aggressively obsessed with fishing rights. He dealt with his competitors by swimming up to their boats as they fished by moonlight, and dragging them under to drown. Legend says that he started to enjoy the taste of his victims&rsquo; flesh. The blessings of Tzeentch altered his form. His legs fused into a great thrashing tail, his arms atrophied, and his face extended into the long, fang-filled snout of a Stirpike.</p>\n<p>Now the monster is forty feet long, a murderous fish-man haunting the waters just off the @JournalEntry[rGTcTYxQF1Wa6a0v]{Old Docks}. Arnold retains much of his mind, though his wild emotions and mutant jaws hinder his speech. He is a cunning, ruthless and lethal adversary, skilled in sudden surprise attacks, preferably striking at night. He still understands Reikspiel and is able to avoid traps and counterattacks by listening to his pursuers&rsquo; shouts and orders. The Fish are terrified of this beast and offer a handsome reward to anyone who can bring them Arnold&rsquo;s swollen ichthyoid head.</p>"
		},
		"The Stirland Abomination": {
			"name": "The Stirland Abomination",
			"description": "<p>The Stirland Abomination is a great woolly beast with three wicked horns protruding from its head. It is new to the @JournalEntry[IGZZ79bxXeacrNP4]{zoo}, and was initially a popular attraction. For the first few months it was here, it rampaged manically about its enclosure, repeatedly head-butting the stone walls and iron bars. So ferocious was its rage, it broke off one of its own horns. Now, however, it just stands there glumly staring into space, as if acknowledging its inescapable captivity. This is, of course, not so entertaining for the paying customer.</p>\n<p>The creature is closely related to the smaller Rhinox, and was used as a beast of burden on a recent incursion across the Worlds Edge Mountains by a raiding Ogre band. It somehow became detached from the war party and fell captive to local Stirlanders, eventually finding its way to Altdorf. Despite its seeming placid state, if the creature ever gets a chance of escape, it violently seizes the opportunity.</p>\n<section class=\"secret\">\n<h3 style=\"text-align: center;\">A CAUSTIC COMPANION</h3>\n<ul>\n<li>The zookeepers have concluded that in order to pep the Abomination up a bit, it needs some company. Assuming this one is male (it&rsquo;s too dangerous to inspect closely, even in its melancholy state), they want a likely bunch of adventurers to travel to Stirland and capture a female of the species. It is likely that the Characters will need to travel a lot further east than Stirland if they are to come across another of these.<br /><br /></li>\n<li>A hapless foreign noble, Gilles Pfeffel d&rsquo;Antagnanan, has managed to drop his signet ring into the Abomination&rsquo;s enclosure. It will be very inconvenient to his grand tour if he does not get it back as soon as possible. All it will take is a nimble volunteer to climb the wall, nip over the iron bars, find the ring in the grassy verge, and clamber back to safety. What could possibly go wrong?</li>\n</ul>\n</section>"
		},
		"Thomas Fahber": {
			"name": "Thomas Fahber",
			"description": "<p>Fahber is a moderately successful importer of cloth and spices from far-off Cathay and Ind. His business venture, <em>Exotische Waren</em>, is one of the main suppliers of silk to the respectable and fashionable tailors in Altdorf. The business also provides condiments and spices to taverns and restaurants. Many nobles wear garments made from Fahber&rsquo;s stock. Even though he supplies vital merchandise to the nobility, Fahber is growing increasingly bitter over the fact that he will never be accepted as their equal.&nbsp;</p>\n<p>Fahber does his best to make a good impression, using his money to throw parties and dinners where he invites select people from the aristocracy and other people of interest. His efforts are mostly in vain, as the fickle nobles still have nothing but contempt for the upstart merchant and his attempts at social climbing. They are content to drink his wine and eat his expensive and exotic dinners, but never show him the respect he feels he deserves. Recently Fahber has found his temper increasingly hard to control when dealing with such folk.</p>"
		},
		"Thyrus Gormann": {
			"name": "Thyrus Gormann",
			"description": "<p>Thyrus has few peers as an artificer of magical items, having learned forging techniques rarely mastered outside the @JournalEntry[csznIMsy6pBOVvfZ]{Gold College}. He is massively protective of these items. He would only willingly surrender the Staff of Volans to Teclis or the next Supreme Patriarch. He might loan other items to members of the @JournalEntry[9Jv4y9kD1tAiZWnm]{Bright College}, but only under duress. Should anyone steal any of these items, Thyrus would focus all his efforts on their summary cremation.</p>"
		},
		"Tyrkel von Hargenfels": {
			"name": "Tyrkel von Hargenfels",
			"description": "<p>Lord Tyrkel is a handsome young lieutenant whose older brother Baron Klement rules the coastal barony of Hargenfels in Nordland. After a short stint in the northern Second Fleet, Tyrkel moved to Altdorf to further his career. His family isn&rsquo;t well positioned in the navy because the rival von Kohler family owns the top admiralty positions in Nordland. Lord Tyrkel expected to excel in the landlocked First Fleet because he&rsquo;s been sailing since he was a boy.</p>\n<p>In Altdorf, however, Tyrkel encountered obstacles of a different variety. Despite his rank, the First Fleet admirals treat the lieutenant like a warrant officer. He assumes they feel threatened by his superior navigation skills. Sea Lord von Hopfberg has aggravated the situation by calling Tyrkel&rsquo;s Nordland accent &lsquo;charming&rsquo; and buying him drinks. The lieutenant is anxious for an opportunity to make a name for himself, earn a legitimate admiralty, and return to Nordland.</p>\n<p>Tyrkel is posted to the wolfship Harvest Moons, which has only lifted anchor once. He&rsquo;s stationed in the officers&rsquo; quarters at the @JournalEntry[90ozKrbf6CqB2Qt7]{Reiksport docks}. Nordlander shipwrights at @JournalEntry[ZDa187aB55Tu0KHF]{Spee Boatyards} have introduced Tyrkel to Herr Arnold Spee and the @JournalEntry[gQ1XivfRcVfojOGg]{Hook gang}, who&rsquo;ve confirmed that the First Fleet is rife with anti-northern bigotry. Lieutenant Tyrkel is using his extended shore leave to explore the city, and he&rsquo;s prepared to upset a few apple carts along the way.</p>"
		},
		"Warchief Brruxx Chittirr": {
			"name": "Warchief Brruxx Chittirr",
			"description": "<p>Brruxx is an unusual Skaven leader. His piebald fur, scrawny fame, and tangible air of anxiety are signs of weakness that would usually prevent a Skaven from earning any form of status. Yet, he has managed operations in @JournalEntry[sMr6WBgGNEWN8oWn]{Under-Altdorf} in the name of Clan Mors for several years now without serious opposition. Perhaps this is due to a combination of careful planning and extreme paranoia, or his bribery of secret agents within Clan Eshin and Clan Scrutens. More likely is that no one else wants the job.</p>\n<p>Lord Gnawdwell of Clan Mors is satisfied with Brruxx&rsquo;s performance and the steady stream of slaves that come his way from the Reikland. Brruxx may have none of the courage and prowess of Gnawdwell&rsquo;s favoured prot&eacute;g&eacute;s, but this is to the Lord of Decay&rsquo;s immense gratification. After all, Gnawdwell believes that the weedy warchief is unlikely to make a bid for greater power. Those closer to Brruxx suspect he has a key component that every Skaven leader simply must possess: a great quantity of luck. He has a habit of staggering free from cave-ins, assassination attempts, slave stampedes, and outbreaks of Red Pox. The Horned Rat surely regards him, for all his apparent mediocrity.</p>"
		},
		"Warlock Bombardier Skrreth Ffley": {
			"name": "Warlock Bombardier Skrreth Ffley",
			"description": "<p>Skrreth Ffley has studied under several of Clan Skryre&rsquo;s greatest scientific minds, including the prodigious Ikit Claw. He has been lucky enough to survive the experience. Now a Warlock of some repute in his own right, Ffley has come to @JournalEntry[sMr6WBgGNEWN8oWn]{Under-Altdorf} in order to indulge his fascination with rocket science.</p>\n<p>He despatches numerous spies to steal secrets from the @JournalEntry[gvFrtxyNGUq1bjD0]{Imperial College of Engineers}, take notes of lectures held at the @JournalEntry[NARo7y1h82hx3cIV]{Altdorf University}, and copy the @JournalEntry[U3QvUNGbgVJTrZIl]{Guild of the Mundane Alchemists&rsquo;} recipes for flammable or explosive compounds.</p>\n<p>Of course, Ffley&rsquo;s primary ambition is to procure a working example of a Helstorm rocket battery from the @JournalEntry[gvFrtxyNGUq1bjD0]{Imperial School of Engineers}. He has plans for a much improved version of this weapon, festooned with bigger, louder rockets stuffed full of Warpstone.</p>"
		},
		"Willi Pick": {
			"name": "Willi Pick",
			"description": "<p>@JournalEntry[gQ1XivfRcVfojOGg]{The Dockside Gangs}</p>\n<p>In his late 60s, but still brawny and very powerful; few people can remember a time when Willi Pick wasn&rsquo;t head of the Hooks. He was born in Altdorf &rsquo;s @JournalEntry[4YsFyNKWos4jMltD]{East End}, and as a youth he began working for the Hooks. Willi kept on the right side of the law for the most part, dedicating himself to working on, and then managing, the wharves and warehouses owned by the Hooks. Still he kept a careful log of the various injuries and grievances done to his fellows by the Fish and the Dock Watch. Willi was not a forgiving man.</p>\n<p>By his 30s Willi had changed; strong, smart, and willing to hurt anyone who crossed him, Willi made a perfect soldier. As he rose through the ranks, his example exacerbated the tensions between the gangs of Altdorf. The Waterfront War had many causes, but Willi was most certainly one of them.&nbsp;</p>\n<p>At the outset of the war, the Hooks were led by many warchiefs, just as the Fish are. But Willi realised a more centralised structure would benefit the gang. His vision was taken up by his fellow Hooks, and those warchiefs who didn&rsquo;t agree with Willi&rsquo;s vision found themselves under considerable duress. These days Willi runs the Hooks unchallenged, and his project of legitimising the violent dockside gang in the eyes of Altdorf &rsquo;s authorities progresses steadily.</p>"
		},
		"Zavant Konniger": {
			"name": "Zavant Konniger",
			"description": "<p>Zavant Konniger is one of the Empire&rsquo;s finest investigators, with a wealth of scholarly knowledge, and a quick and deductive mind. His network of connections stretching from the palace to the underworld ensures efficient results. He is a strange sight: there is something vaguely barbaric about the style of his long white hair, though in his domed forehead and hawk-like nose he carries the bearing of the Professor Emeritus he once was. He is often accompanied by his assistant, Vido. Konniger derides Vido &rsquo;s practical and unlettered approach to problem solving, though he benefits from the Halfling&rsquo;s assistance more than he likes to admit.</p>\n<p>Once a member of the Cult of Sigmar, Konniger&rsquo;s open-mindedness and scepticism led to his dismissal. Whilst he was not convicted of heresy, he was labelled &lsquo;theologically suspect&rsquo;, and his relationship with the cult has become unclear. On one hand, it does not wish to be publicly associated with him, nor is it willing to reliably fund his research and investigations. On the other hand, it does recognise his expertise, and surreptitiously employs him through proxies in order to investigate matters of concern. For his part, Konniger is a loyal, if unorthodox, Sigmarite. He does not begrudge the cult his assistance, though he treats most priests with withering intellectual disdain. A public reconciliation between Konniger and the cult is a long way off.</p>\n<blockquote class=\"sidebar\">\n<h3 style=\"text-align: center;\"><em>OPEN CASES&nbsp;</em></h3>\n<p><em>In a city like Altdorf there are always intrigues and murders to be investigated. Those affecting the upper classes might draw the eye of investigators such as Zavant, whilst those occurring in the slums might be made the subject of inquiry by the @JournalEntry[E7vJI4FcP8J4wm7p]{Atrocities Komission}. Either way, the Characters may be drawn in to help solve the mystery.&nbsp;</em></p>\n<p><em>Wolfgardt Raus, the new head valet at the @JournalEntry[cjiKdr4N1IJJ3qsh]{von Ekstein} estate, was badly injured handling a soup tureen that had been heated to a dangerous degree. He blames anti-Ulrican elements within the staff, and is comforted in his anguish by the butler, Josef, a fellow Ulrican. In fact Josef, who fears that Wolfgardt plans to replace him, is the culprit.</em></p>\n<p><em>A band of merchants have returned from a hunting expedition in low spirits. One of their fellows, Dalberta Muller, was shot from her horse. What looks like an accident is actually part of a plot by members of the @JournalEntry[sPn5UYa9IF4ujquc]{League of Karl-Franz} to remind the middle classes to keep their place.</em></p>\n<p><em>A recently arrived Estalian traveller is found dead at his boarding house without a mark on his body. The Watch are baffled, but members of Altdorf&rsquo;s criminal class suggest that a man called Cicuta from Miragliano has recently been boasting about his skills with poison. Cicuta is still at large, but how can someone who kills without trace be tried for murder?&nbsp;</em></p>\n<p><em>A pattern killer stalks the docks, choosing their victims from among the Hooks. The suspicion falls immediately on the @JournalEntry[gQ1XivfRcVfojOGg]{Fish gang}, and @Actor[eZUsF9PuQQn2cPPZ]{Breem} in particular. However, those who know Breem figure this isn&rsquo;t her MO (the killings are nowhere near sadistic and messy enough). The true killer is an assassin hired by @Actor[SfGYRLURc8WJmd3J]{Willi Pick} to help him with his house-clearing operations.</em></p>\n<p><em>After a vagrant turns up floating downstream from Altdorf with his throat slit, even the Atrocities Komission is about to give up on the crime. The only clue is a tattoo of a red skull, inscribed on the corpse post-mortem. It is surely of ritual significance, but is one cult trying to frame another?</em></p>\n</blockquote>"
		},
		"Zofia Miska": {
			"name": "Zofia Miska",
			"description": "<p>Zofia was born in the northeast corner of @JournalEntry[aThb1HAlonnxCdBb]{Hexxerbexrik}, the daughter of Kislevite &eacute;migr&eacute;s. She has the poise and commanding presence of her Gospodar forebears, but her dense black hair and big brown eyes suggest Ungol heritage too. Zofia&rsquo;s parents certainly claimed that they could trace their heritage back to Khan Queen Miska herself. Though, if this is true, their branch of the family has fallen into destitution since. Maybe the legacy of the Khan Queen has left its mark on Zofia, for she shows great aptitude for magic.</p>\n<p>As a Kislevite magic user with rather frosty airs, many assume Zofia must harbour sympathies with the Ice Witches of Kislev, or even have ambitions to become one herself. This assumption could not be further from the truth, for she abhors witchcraft. Her mastery of Hysh is in line with her personality: harsh, difficult, and pure in its defiance of Chaos.</p>\n<p>Zofia has never heard of the @JournalEntry[hH23kBdBqpzBgo6I]{Cult of the Vengeful Blaze}, but @JournalEntry[uj5OoiBU8emZtO6d]{Mornan Tybalt} is aware of her. He is weighing the risks of inviting her aboard. If he took the chance, he would find her a powerful and devoted convert.</p>"
		}
	}
}