{
	"label": "Объекты (Враг в тенях)",
	"entries": {
		"Absorb": {
			"name": "Поглощение",
			"description": "<p><span class=\"fontstyle0\">В конце раунда, если существо имеет Преимущество больше, чем связанные с ним боем враги, оно поглощает одного противника равного размера или меньше. Поглощённая жертва получает состояния  </span>@Condition[Обездвижен] <span class=\"fontstyle0\">в количестве, равном Рейтингу Силы существа и считается находящейся @JournalEntry[t36Z4DOhYnfX1dr3]{В клинче}. Поглощённая жертва теряет Рейтинг Силы существа здоровья в конце каждого раунда; Броня и Рейтинг Выносливости не уменьшают этот урон. Существо ицеляется на то-же самое количество Здоровья. Если поглощённая жертва погибает, существо отсутпает, чтобы переварить поглощённое тело в течение следующих нескольких дней. Любая атака, поражающая существо, наносит такое-же количество урона поглощённой жертве.</span></p>"
		},
		"Amorphous": {
			"name": "Бесформенный",
			"description": "<p><span class=\"fontstyle0\">Существо представляет собой бесформенный сгусток. Существо получает только половину урона от атака, кроме огня, холода и магии. Существо игнорирует все Травмы и может быть уничтожено только когда его здоровье опустится до 0 в результате урона огнём, холодом или магией. Если урон до 0 здоровья имеет иную природу, существо переходит в состояние бездействия на </span>r [[/r 1d10]] раундов <span class=\"fontstyle0\">, а затем восстанавливает 1 пункт Здоровья. Бесформенные существа избегают источников излишнего тепла или холода.</span> .</p>"
		},
		"Blighted": {
			"name": "Переносчик болезни",
			"description": "<p><span class=\"fontstyle0\">Существо источает означенную болезнь, и передаёт её при контакте. При прикосновении пострадавший должен совершить Проверку Заражения, но проверка на 2 шага сложнее обычного. Если жертва заражается болезнью, её инкубационный период меняется на 'Отсуствует'</span></p>"
		},
		"Chosen of Tzeentch": {
			"name": "Избранник Тзинча",
			"description": "<p>@Compendium[wfrp4e-eis.eis-journals.UW37AxkhQtUr3GuS]{Маг-культист Тзинча}</p>"
		},
		"Common Cold": {
			"name": "Простуда",
			"description": "<p>Сезонная, как осенний листопад, простуда всё-же является вечным бичом Старого Света. Начинаясь с чихания и покашливания, она имеет все шансы усугубиться, если не попытаться это предотвратить. У каждого старика в Империи есть свой набор надёжнейших дедовских средств от простуды, а также несколько историй, как она проводила их друзей и близких в Сады Морра.</p>\n<p>Персонажи с простудой, снова пострадав от непогоды в дождь или снегопад, продолжительность забовлевания увеливается на [[/r 1d10]] дней. Если персонаж более простудой больше 14 дней, она перерастает в Пневмонию.</p>\n<p>&nbsp;</p>"
		},
		"Cult Acolyte": {
			"name": "Аколит культа",
			"description": "<p>@Compendium[wfrp4e-eis.eis-journals.UW37AxkhQtUr3GuS]{Маг-культист Тзинча}</p>"
		},
		"Cult Magus": {
			"name": "Маг-культист",
			"description": "<p>@Compendium[wfrp4e-eis.eis-journals.UW37AxkhQtUr3GuS]{Маг-культист Тзинча}</p>"
		},
		"Disciple of Change": {
			"name": "Апостол Перемен",
			"description": "<p>При получении мутации, бросьте два раза 1к100 и выберите ту, которая вам больше нравится.</p>"
		},
		"Dog": {
			"name": "Собака",
			"description": "<p>@Actor[iaVpUaCKx1qEYkq1]{Собака}</p>\n<p>Грузоподъемность: 8</p>"
		},
		"Donkey or Mule": {
			"name": "Осёл или Мул",
			"description": "<p>@Actor[lOO8BfzQfP7omFe0]{Осёл} or @Actor[jd77heDEL6v768Nd]{Мул}</p>\n<p>Грузоподъемность: 14</p>"
		},
		"Double Life": {
			"name": "Двойная жизнь",
			"description": "<p><span class=\"fontstyle0\">Вы настолько искусны в сохранении своего Альтер эго, что способны жить двумя абсолютно разными жизнями. Когда вы приобретаете этот талант, вы можете взять вторую Карьеру наравно с вашей Карьерой Хаоса. Теперь вы принадлежите одновременно обоим карьерам и можете совершать шаги развития и приобретать Таланты из обеих. Любые изменения карьеры по-прежнему требуют одобрения ведущего, чтобы лучшим образом соответствовать ходу кампании и отражать вашу двойную жизнь.</span></p>"
		},
		"Draught Horse": {
			"name": "Упряжная лошадь",
			"description": "<p>@Actor[guaFC5d5WK8ExDhk]{Упряжная лошадь}</p>\n<p>Грузоподъемность: 20</p>"
		},
		"Fleshthief": {
			"name": "Похититель плоти",
			"description": "<p><span class=\"fontstyle0\">Существо, обладающее Чертой @Compendium[wfrp4e-core.traits.v3uzEthcq0JRar0J]{Демон}</span><span class=\"fontstyle2\"></span><span class=\"fontstyle0\">, может носить плоть любого убитого ею человека. Кроме того, оно может идеально имитировать личность жертвы, ставшей оболочкой, вкусе с имитацией голоса и манер. Для подготовки плоти требуется [[/r 1d10]] Раундов, после чего существо может носить и снимать её по желанию, это занимает 1 Раунд. После подготовки плоть сгниёт только в случае смерти носителя, но она может быть повреждена обычными средствами. Если существо пожелает, оно может вырваться из телесной оболочки, разорвав плоть и получив черту @Compendium[wfrp4e-core.traits.kJNAY1YRaCy9IgmT]{Ужас}</span><span class=\"fontstyle2\">&nbsp;</span><span class=\"fontstyle0\">на один раунд. Плоть после этого использовать уже невозможно.</span></p>\n<p><span class=\"fontstyle0\"><br>Знавшие того, чья плоть и личность была украдена, могут совершить </span><strong><span class=\"fontstyle3\">Тщетную (-40) проверку Интуиции </span></strong><span class=\"fontstyle0\">, чтобы увидеть что что-то не так, хотя и не будут точно знать что именно.</span> .</p>"
		},
		"Heavy Draught Horse": {
			"name": "Тяжелая упряжная лошадь",
			"description": "<p>@Actor[PZiW5RRL0sqmGjaL]{Тяжелая упряжная лошадь}</p>\n<p>Грузоподъемность: 30</p>"
		},
		"Heavy Warhorse": {
			"name": "Тяжелый боевой конь",
			"description": "<p>@Actor[NJxgxApkhZixXYEj]{Тяжелый боевой конь} (Дестриэ)</p>\n<p>Грузоподъемность: 20</p>"
		},
		"Light Warhorse": {
			"name": "Боевой конь",
			"description": "<p>@Actor[QhEFgUrPzF2NNWoS]{Боевой конь} (Хобби)</p>\n<p>Грузоподъемность: 18</p>"
		},
		"Mark of Tzeentch": {
			"name": "Метка Тзинча",
			"description": "<p><span class=\"fontstyle0\">Тзинч, Повелитель Перемен, отметил это существо физическим клеймом, отметив его как важную фигуру в Великой игре. Это существо получает [[/r ceil(1d10/3)]]{1d10/3} Мутаций, чередующихся между Физическими и Ментальными. Все физические мутации должны быть определены броском по таблице мутаций Тзинча. Это существо получает @Compendium[wfrp4e-core.talents.sYbgpSnRqSZWgwFP]{Этикет(Последователи Тзинча)}, и подвержено Враждебности по отношению к явным Нурглитам. Существо также испытывает Враждебность Нурглитов, если они могут видеть Метку Тзинча. Дополнительно существо может приобрести за обычную цену следующие таланты, как если-бы они были карьерными талантами: @Compendium[wfrp4e-core.talents.1IZWRr7BYOIcqPlQ]{Эфирный унисон}, @Compendium[wfrp4e-core.talents.3O9clK7LGyuLTHPW]{Школа Магии(любая)}, @Compendium[wfrp4e-core.talents.hiU7vhBOVpVI8c7C]{Магия Хаоса(Тзинч)}, @Compendium[wfrp4e-core.talents.9sMAf0xmehjEmUao]{Быстрые руки}, @Compendium[wfrp4e-core.talents.BYChSVfMG004eflQ]{Безупречная дикция}, @Compendium[wfrp4e-core.talents.6w30u0VPsAicrqb5]{Магическое чутье}, @Compendium[wfrp4e-core.talents.mdPGZsn2396dEpOf]{Простейшая магия}, @Compendium[wfrp4e-core.talents.OEjUvJKi0xmBwbS2]{Второе зрение}, @Compendium[wfrp4e-core.talents.F2EiuAc6IpaGd4J7]{Боевой маг}, and @Compendium[wfrp4e-core.talents.qdMbxW09FUoYBzmB]{Ведьма!}</span></p>"
		},
		"Master Magus": {
			"name": "Мастер-магус",
			"description": "<p>@Compendium[wfrp4e-eis.eis-journals.UW37AxkhQtUr3GuS]{Маг-культист Тзинча}</p>"
		},
		"Mindless": {
			"name": "Неразумное",
			"description": "<p><span class=\"fontstyle0\">Существо неразумно и живёт только своими природными инстинктами или магическим принуждением. Оно не имеет Инициативы, Интеллекта, Силы Воли и Харизмы и не может совершать проверку этих Характеристик. Для подсчёта Здоровья оно использует свой рейтинг Силы всякий раз, когда в обычно случае использовался бы Рейтинг Силы Воли. Посколько у него нет Инициативы, оно всегда совершает ход последним в Раунде</span>.</p>"
		},
		"Ox": {
			"name": "Вол",
			"description": "<p>@Actor[l7G0hmzl6VMnAXtL]{Вол}</p>\n<p>Грузоподъемность: 30</p>"
		},
		"Pneumonia": {
			"name": "Пневмония",
			"description": "<p>.</p>\n<p>Персонаж с Пневмонией должен совершать <strong>Сложную (+0) проверку Стойкости</strong> каждый день, когда он испытывает неудобство, отправляясь в путешествие, участвуя в сражении или совершает другую физическую активность. Провал проверки приводит к тому что Лихорадка становится Серьезной. Пока действует Симптом @Symptom[Лихорадка(Серьезный)] проверку необходимо совершать каждый день, в противном же случае также развивается симптом @Symptom[Летальный исход].</p>"
		},
		"Pony": {
			"name": "Пони",
			"description": "<p>@Actor[12ARFrc7Dokxc72q]{Пони}</p>\n<p>Грузоподъемность: 14</p>"
		},
		"Purple Brain Fever": {
			"name": "Пурпурный менингит",
			"description": "<p>Пурпурный менингит - страшная болезнь. Голова раздувается до ужасающих размеров и сопровождается приступами лихорадки и бреда. Лицо приобретает ужасающий сливовый оттенок, глаза лезут из орбит, а язык распухает, занимая весь рот и даже больше. Смерть обычно наступает в течение недели.</p>"
		},
		"Riding Horse": {
			"name": "Верховая лошадь",
			"description": "<p>@Actor[4DTXl9hXbWlfLa5J]{Верховая лошадь} (aka Palfrey)</p>\n<p>Грузоподъемность: 16</p>"
		},
		"Ring of Opsianon": {
			"name": "Кольцо Опсианона",
			"description": "<p>Гидеон носит золотое кольцо с чёрным гранёным обсидианом.</p>"
		},
		"Shapeshifter": {
			"name": "Перевёртыш",
			"description": "<p><span class=\"fontstyle0\">Это существо может по желанию менять свой облик, оборачиваясь из человека в обозначенное Существо. Трансформация занимает полный Раунд, в течение которого оно не может совершить ни Движение, ни Действие. Когда луна Маннслиб полна, это существо должно пройти </span><strong><span class=\"fontstyle2\">Заурядную (+20) проверку Силы Воли </span></strong><span class=\"fontstyle0\">, чтобы избежать принудительной трансформации. Существа, приобретающие данную Черту, испытывают серьезные сложности с Проверкой Силы воли на первых порах (по усмотрению ведущего). При трансформации существо сохраняет свои ментальные атрибуты (</span><span class=\"fontstyle2\">Инт</span><span class=\"fontstyle0\">, </span><span class=\"fontstyle2\">СВ</span><span class=\"fontstyle0\">, и </span><span class=\"fontstyle2\">Х</span><span class=\"fontstyle0\">), но остальная часть его профиля становится профилем обозначенного Существа.</span></p>"
		},
		"Split": {
			"name": "Разделение",
			"description": "<p><span class=\"fontstyle0\">Если существо получает Травму, оно разделяется на две части и заменяется двумя @Actor[cLOGeMqUty61nYB9]{Голубыми ужасами}, которые полностью здоровы.</span></p>"
		},
		"Suffused with Magic": {
			"name": "Полон магии",
			"description": "<p><span class=\"fontstyle0\">Все заклинания, произнесенные в пределах Рейтинга СВ ярдов от вас, получаются +1 УУ к сотворению. Этот бонус можно получить только один раз за сотворение, независимо от того, сколько персонажей с талантом находится рядом.</span></p>"
		},
		"Tzeentch's Blessing": {
			"name": "Благословение Тзинча",
			"description": "<p><span class=\"fontstyle0\">Тзинч, Бог магии Хаоса, одарил вас червячком-паразитом, поселившемся в голове. Когда вы приобретаете этот Талант, одно Заклинание свободно проскальзывает в ваш разум, поселяется там и звучит тихим шёпотом во сне. Заклинание можно выбрать из любой Школы магии.</span></p>\n  <p><span class=\"fontstyle0\"><br>После этого вы можете приобрести по одному заклинанию Цветной магии, ценой 100 очков опыта, за каждое запомненние заклинание Тзинча.</span> </p>"
		},
		"Tzeentch's Fire": {
			"name": "Пламя Тзинча",
			"description": "<p><span class=\"fontstyle0\">Существо объято пламенем Тзинча</span><span class=\"fontstyle2\">&rsquo;</span><span class=\"fontstyle0\">, слетающее с кончиков пальцев, вырывающееся из глаз и рта. Все существа одного типа (например Розовые или Голубые Ужасы), находящиеся поблизости, объединяют свою силу. Один Ужас выбирается в качестве средоточия(заклинателя) и может сотворить 1 заклинание Тзинча: Розовые ужасы произносят @Compendium[wfrp4e-eis.eisspells.sklbZU3K8ogeu3mC]{Розовое пламя Тзинча}; другие существа произносят заклинание @Compendium[wfrp4e-eis.eisspells.wY6JAt76eArBroYC]{Голубое пламя Тзинча} Spell. Каждое дополнительно участвующее в объединеии сил существо добавляет +1 УУ, вплоть до максимума +9 УУ, в качестве Свободного действия.</span></p>"
		}
	}
}