{
	"label": "Актёры (Приключения в Убершрейке II)",
	"mapping": {
		"species": "system.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "prototypeToken.name",
		"characteristics": {
			"path": "system.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": {
		"Abbess Mathild": {
			"name": "Abbess Mathild",
			"description": "<p>Before Abbess Mathild manifests, a cold wind sweeps from the @JournalEntry[ZXgbbsRyj1TPbXG6]{Black Cairn}, carrying the faint sound of chanting. Her anchorites are now ethereal spectres who herald her coming swathed in the scorched robes in which they burned. When the abbess herself arrives, she screams as she did when her body was broken beneath the cairn. She is a terrifying sight, resplendent in her priestly vestments but wearing her ram&rsquo;s skull mask, its jaws gaping wide with her soul-tearing wails.</p>\n<p>The abbess only wants vengeance on the living. She attacks all living creatures until they are utterly destroyed. If a von Jungfreud or priest of Sigmar is present, she concentrates her fury on them first.</p>"
		},
		"Absolem Trott": {
			"name": "Absolem Trott",
			"description": "<p>Trott thinks he is a mighty warrior from earlier, simpler times. He believes that might makes right, and he&rsquo;s usually the mightiest person in the room. Politics and the subtle arts of diplomacy are simply the tools of the weak.&nbsp;&nbsp;</p>\n<p>Absolem was not always this way. He was always violent and slow-witted, but he respected his family&rsquo;s authority and acumen. When he was disinherited in favour of his sister Shalgrid, he went berserk, slaughtered many of his soldiers and retainers and tried to rebel against his father. He ended up imprisoned in the war dogs&rsquo; pens for two years.&nbsp;</p>\n<p>He snapped. He fought his way to be pack leader of the dogs, and when released he recognised Shalgrid as his owner. Now he&rsquo;s loyal to the family, but only because he knows they can be more brutal than him.</p>\n<p>Absolem is a giant of a man, fully 7 feet tall and heavily muscled. His face and bald scalp are scarred from dog bites and fights he&rsquo;s won over the years. He rarely removes his armour, carries a spiked warhammer, and keeps three semi-tame warhounds with him as he walks around the village. He boasts that they are part Hobhound and he ripped out their father&rsquo;s throat with his own teeth.</p>\n<p>If the Characters meet Absolem, he tries to recruit the good fighters, bully the rest, and destroy any possible threats. Absolem is only restrained by orders from Lady Shalgrid sent via @Actor[gdaMZK3R8I0jcRxW]{Greta} or the subtle intervention of his second-in-command @Actor[JiMqU4nNuE1bDiC9]{Vidar Skarost}.</p>"
		},
		"Arnulf Sosna": {
			"name": "Arnulf Sosna",
			"description": ""
		},
		"Beatrice Mittelmäss": {
			"name": "Beatrice Mittelmäss",
			"description": "<p>Beatrice was once E&rsquo;een&rsquo;n Op&rsquo;rhll Hiss&rsquo;ss, a cruel and depraved Daemonic Herald who was feted for her biting mockeries. However, her decision to repeatedly regale the court with tales of transgressions involving a priest, a theatrical agent, and a chicken were deemed boorish. Her fall from favour followed swiftly.</p>\n<p>Beatrice manifests as a middle-aged lady with bohemian airs. She usually wears a faded grey-purple tatty dress and lots of jewellery. Big chunky rings set with round stones are piled onto her fingers and baroque silverware hangs from her ears and neck. These trinkets look showy, but are clearly cheap costume tat. Her greying chestnut hair is piled around her head in a tatty beehive style, arranged so as to conceal the twisted horn that grows from her scalp.</p>"
		},
		"Begrin Belbaksson": {
			"name": "Begrin Belbaksson",
			"description": "<p>Begrin&rsquo;s long, black beard is ﬂecked with grey. His face is in a perpetual frown, and he doesn&rsquo;t talk much, letting @Actor[uXMBBaq10Mn4WopC]{Dieter} speak for him. Attempts to engage him in conversation mostly just garner a few muttered curses in Khazalid. @Actor[uXMBBaq10Mn4WopC]{Dieter} may divulge that Begrin was a miner who worked in @JournalEntry[o2mz58EtayxnAJNY]{the Grey Mountains} most of his life. He might also let slip that Begrin spent years paying oﬀ his father&rsquo;s gambling debts.</p>\n<p>None of which is true, of course. Begrin grew up on the streets of Nuln. Ubersreik is the closest he&rsquo;s ever come to the Grey Mountains. Nor is he a member of Clan Harataki. He&rsquo;s actually fairly sociable (for a Dwarf ), but knows he&rsquo;s better oﬀ leaving the talking to @Actor[uXMBBaq10Mn4WopC]{Dieter}. Before he met Dieter, Begrin was desperately trying to scrounge a living as an unsuccessful thief. He&rsquo;s therefore far more loyal to Dieter than Dieter deserves. Dieter hasn&rsquo;t realised, however, just how averse to violence Begrin is. While he will ﬁght in self-defence, he has never killed anyone, and is highly unlikely to ever attack someone with the intent of harming them.</p>"
		},
		"Blixa": {
			"name": "Blixa",
			"description": "<p>Blixa was once H&rsquo;xxxii Warrrpl&rsquo;vish, a ravishing @Compendium[wfrp4e-core.bestiary.8gG2Wim6wAlJWRax]{Daemonette} whose poise and sycophantic shows of appreciation made her a star courtier at the Palace of Pleasure. That is until the day Slaanesh threw a particularly grotesque masquerade only to catch her yawning loudly and daydreaming.</p>\n<p>Blixa manifests as a large black dog with terrible flatulence, a docked tail and an alert expression. If she is certain that no one is watching her, she occasionally licks herself with a long sticky pink tongue. Anyone who gets close enough to her backs away immediately as her breath is ghastly.&nbsp;</p>"
		},
		"Boniel von Bruner": {
			"name": "Boniel von Bruner",
			"description": ""
		},
		"Brunhilde/Brandt": {
			"name": "Brunhilde/Brandt",
			"description": "<p>Brandt is a parasite. It steals the lives of its victims, living in their homes and using their wealth to get by. But try as it might, it cannot maintain the same persona for very long. It is incapable of human emotion, and its lack of empathy eventually raises the suspicions of those around it. Again and again it has been forced to give up its stolen identities, fleeing into the sewers or out into the wild places. This time, however, Brandt thinks it may be able to adopt a persona long term. @Actor[pY7XKFyLN5zQmryQ]{Hellin Karstadt-Stampf} is a powerful woman, one whom few would question. Even her own family seems a little afraid of her. If Brandt can replace her, it might be able to maintain the charade for years &mdash; even decades.</p>\n<p>Brunhilde was a plump, rosy-cheeked woman in her late 60s. Beloved of most of the household staff and the Karstadt family, she was quick with a smile and a joke. Brandt has found her role difficult. Its smiles seem eerie, its jokes fall flat. It has been looking forward to changing to another persona.</p>"
		},
		"Dieter Werner": {
			"name": "Dieter Werner",
			"description": "<p>The mastermind of the con is Dieter Werner, a practised charlatan whose livelihood depends on the success of his grifts. He designs and directs the con jobs the grifters undertake, but whilst he is a clever criminal he is down on his luck. Now the group need to pull oﬀ an operation or face penury.&nbsp;</p>\n<p>Dieter&rsquo;s tangled mess of white wispy&nbsp; hair, thin frame and pronounced beer-belly could belong to a prematurely aged 40-year-old or a still-spry man of 60. He has a weak chin, stooped gait and sad eyes, but is quick to smile and will try to get along with everyone, acting as a peacemaker when Begrin rubs people the wrong way. Should anyone ask him about his past, he&rsquo;ll mutter something about once being a physician in @JournalEntry[Middenheim], and complain about not being able to set up a practice in Ubersreik because of the intransigence of the local @JournalEntry[FcLBMJfOP0Gl8sXl]{Physicians&rsquo; Guild}.</p>\n<p>When not playing the role of a doddering doctor, Dieter is a tall, thin, bald man in his late 40s. The beer-belly and hair disappear back into his @Compendium[wfrp4e-core.trappings.gx451Vn2Ru3eKLIg]{Disguise Kit} when not in use, and his gait and posture change completely. He has found the identity of the down-at-heel physician to be a useful one over the years, and it is a role he is very comfortable in. He even paid a barber surgeon to teach him some medical skills (mostly just stitching wounds) to help him maintain the act.</p>\n<p>Dieter considers himself better than the fools who fall for his schemes, but ironically he is victim to the same stubborn perseverance and overconﬁdence that he looks for in his targets. Rather than pull out when Friedrich hired the adventurers, Dieter insisted on going ahead with the plan, with only minor adjustments. He has invested too much time and eﬀort into this scam to give up now.</p>\n<p>Dieter wears false teeth to help alter his appearance. When portraying Dieter the GM should speak as if their mouth is too full, and have a slightly nasal whine to their voice.</p>"
		},
		"Dietgar Horstmann": {
			"name": "Dietgar Horstmann",
			"description": "<p>Dietgar has a medium build and a round, wrinkled face, with a large nose that gives his stern visage a comical aspect. His short, greying hair is receding rapidly. He never raises his voice, and is always courteous and respectful &mdash; even on those occasions when he is regretfully forced to use violence.</p>\n<p>Dietgar was once a petty thief in @JournalEntry[B&ouml;genhafen], but he fled the town after he was caught and branded for his crimes. He entered into the Karstadts&rsquo; service as a stableboy. He had planned to rob the manor, but found that working for the household was a more comfortable life than being a scoundrel. He befriended a young Hellin Karstadt, and is now one of her most trusted servants.</p>\n<p>He has an ugly scar on his right hand in the shape of a &lsquo;T&rsquo;, the result of the branding he received, so he always wears gloves to hide it.</p>"
		},
		"Dwarf Mob": {
			"name": "Dwarf Mob",
			"description": "<p>A roiling mass of facial hair, sharp implements and innumerable grievances.</p>"
		},
		"Florine Heine-Jungfreud": {
			"name": "Florine Heine-Jungfreud",
			"description": "<p>The duke&rsquo;s wife has never been close to her @Actor[KHU4UeFIP5yokI6u]{husband}. The marriage was politically advantageous to her family (a declining ancient line from Averland), so after bearing three healthy sons, she withdrew to enjoy her own life, mostly on her ancestral estates managing difficult barons. She was in Ubersreik when the Emperor&rsquo;s armies approached and fled with her husband and eldest son to @JournalEntry[xecrFs1NRha5oYDm]{Neufaljung}.</p>\n<p>Now she&rsquo;s stuck in a draughty castle with family members she doesn&rsquo;t like and the main purpose of her marriage is gone. The only son she cared for is trapped in Ubersreik or worse. It looks like war is on the horizon and she has no appetite for conflict. She&rsquo;s praying to Sigmar and Shallya to help her ride back to Pfungzig with her boy.</p>\n<p>A beautiful woman in her early 40s, Lady Florine still dresses in the ostentatious style of the southern Empire nobility, which was a source of some amusement when she was in Ubersreik. She wears her black hair in elaborate braids</p>"
		},
		"Footmen And Maids": {
			"name": "Footmen And Maids",
			"description": ""
		},
		"Friedrich Müller": {
			"name": "Friedrich Müller",
			"description": "<p>Friedrich approaches everything in life with enthusiasm, no matter how unwarranted, including the Characters. He is a tall, gangly young man with a lot of energy. He looks a little old for his years because of his receding hairline and a chin that looks too big for his face. His father was a successful, if unambitious, dairy merchant, who let his sister Marta deal with the business side of things, while he dealt with the day-to-day work. Such work bores Friedrich to tears, and he is adamant that it&rsquo;s not the life for him. Marta is a hardworking guildmaster, with no family of her own. She is aware of Friedrich&rsquo;s wastrel ways, and is becoming tired of fronting him more money.</p>"
		},
		"Fritz The Fleet": {
			"name": "Fritz The Fleet",
			"description": "<p>Fritz is a well-travelled courier with a tongue near as quick as his feet. He&rsquo;s a good source of non-local gossip as he is constantly on the move, ranging from as far south as @JournalEntry[e9paq1kcB5NMcYhr]{Dunkelberg} to the northern edges of the @JournalEntry[Gjh0v6iQiwXbQM3h]{Vorbergland}.</p>"
		},
		"Gele": {
			"name": "Gele",
			"description": "<p>Gele&rsquo;s last name is close to the recipient&rsquo;s, with only one or two letters changed.</p>\n<p>Gele is a successful Riverwoman in her mid-thirties, with russet hair and guarded brown eyes. Her hands are heavily scarred from a life of fishing lines, sharp hooks, and hard labour. She and her husband, Thomel, worked their way up from greenfish deckhands to having their own ship. Thomel&rsquo;s death occurred in a storm on the Reik as they struggled to save the ship, and it has hit her hard. She misses him terribly and has a heavy case of survivor&rsquo;s guilt. In her worst times, she believes that she should&rsquo;ve died with Thomel.</p>"
		},
		"Gotlinde von Jungfreud": {
			"name": "Gotlinde von Jungfreud",
			"description": "<p>Despite her 78 years and frail appearance, the @Actor[KHU4UeFIP5yokI6u]{duke&rsquo;s} mother is an energetic woman of sharp eye and considerable presence. She has been castellan of @JournalEntry[xecrFs1NRha5oYDm]{Neufaljung} since her husband&rsquo;s death, overseeing the castle while her son ruled Ubersreik. She has an orderly, busy mind and a reputation amongst the staff for iron discipline offset by maternal concern for her servants. Gotlinde runs the castle on what she calls &lsquo;Dwarfen principles&rsquo;, which means keeping the walls strong and the stores well stocked. She wears fine clothes in a practical cut and enjoys flying her falcons from the ramparts.</p>\n<p>Lady Gotlinde is furious at how Karl-Franz has treated her family and thinks he has lost his mind. She is good friends with Grand Matriarch Thora Hirdsdottir of @Compendium[wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}, and the two sometimes meet to discuss news from the lands of men. Lady Gotlinde has solicited help from the Grey Dwarfs through her friend, but she has yet to secure an alliance beyond words of support.</p>"
		},
		"Gragni Gelrikssnev": {
			"name": "Gragni Gelrikssnev",
			"description": "<p>Tall for a Dwarf, with skin tanned from working on-deck, and hair just beginning to go grey. Gragni reluctantly took a job as a boat-hand two decades ago, but has grown to love travelling the Empire&rsquo;s rivers.&nbsp;</p>\n<p>Generally a quiet Dwarf, Gragni becomes quite talkative once he gets a few drinks into him. His favourite subject is his family&rsquo;s lost Hold, and the many ill-fated eﬀorts to retake it. Part of him knows that Karak Branar will never be retaken, yet he still sends a few coins to @JournalEntry[8ygDqWK8zbWgAYpu]{Queen Vilda} every time he docks in Ubersreik.</p>"
		},
		"Greta Trott": {
			"name": "Greta Trott",
			"description": "<p>Life as a Trott is one long conspiracy against the rest of your family. Lady Greta is still her father&rsquo;s favourite but worries that she is not close enough to maintain her influence. She despises her cruel brother @Actor[NMdZpAyqdfS4o0Pl]{Absolem}, but stays close as his brutality has its uses. She knows her sisters are plotting against her, but knows that carrying the duke&rsquo;s heir gives her vital leverage in her family&rsquo;s internal politics. Her husband @Actor[34yRS0R4e4grG3Fj]{Sigismund} is a useful harmless idiot, and she has no regrets about her situation.</p>\n<p>Lady Greta has light brown hair and an open face which belies her devious character. She is currently late in her pregnancy.</p>"
		},
		"Guards": {
			"name": "Guards",
			"description": ""
		},
		"Gunther Meifert": {
			"name": "Gunther Meifert",
			"description": ""
		},
		"Gutele von Bruner": {
			"name": "Gutele von Bruner",
			"description": "<p>Gutele, a young woman in her 20s, is the very picture of a striking noblewoman. She dresses in the finest delicate fashions of Altdorf and Parravon, and wears a large diamond ring on one finger. She reclines upon a chaise longue while telling the Characters her story, sipping something sophisticated from a fine-glass flute, but does not even think to offer the Characters a drink.</p>"
		},
		"Hellin Karstadt-stampf": {
			"name": "Hellin Karstadt-stampf",
			"description": "<p>Hellin&rsquo;s wealth is displayed in her clothes and jewellery. The intricate floral designs on her black dress are decorated with gold threads, and her gold necklace is centered by a black opal. She stares at the adventurers over a pair of small glasses that are held with a gold chain. Hellin wants everyone to be aware of how rich she is, and thus how much power she can bring to bear against them, should they anger her.</p>"
		},
		"Hild von Jungfreud": {
			"name": "Hild von Jungfreud",
			"description": "<p>The @Actor[KHU4UeFIP5yokI6u]{duke&rsquo;s} younger sister is one of the few people Sigismund deems as competent as himself. When he needed a commander for his armed forces, he had no misgivings about appointing his sister War Marshall. After all, she has sparred with him since they were children, rode into battle against the Greenskins with him, and knew how to command soldiers in battle.</p>\n<p>Lady Hild keeps her hair short, strides about the castle in armour, and disdains the fripperies of the nobility. She is worried about @Actor[KHU4UeFIP5yokI6u]{her brother}. She has never seen him doubt his abilities before and desperately wants to see him returned to his old self.</p>\n<p>Resolutely childless and disinterested in romance, she has been completely taken aback by the mutual attraction between herself and Captain Tieck, the former captain of the Ubersreik Watch. She feels that the difference in rank means their affair must remain secret.</p>"
		},
		"Hugo": {
			"name": "Hugo",
			"description": "<h4>Antique Knight</h4>\n<p>The chapel&rsquo;s caretaker is an ancient Bretonnian with a white beard and kind eyes named Hugo, who local children swear was a knight, long ago. They&rsquo;re right, though the years have taken much of his former prowess. Still, he will fight to defend the chapel, as is his duty, and cannot be persuaded otherwise. If alerted by the Characters that &lsquo;something&rsquo; is coming, he will have donned some old armour &mdash; add @Compendium[wfrp4e-core.traits.VUJUZVN3VYhOaPjj]{Armour 2} to his Traits.</p>"
		},
		"Ingwer": {
			"name": "Ingwer",
			"description": "<p>Previously Ingwer was known as Cacklefaxx Sq&rsquo;lchsp&rsquo;sm the Scobberlotcher, a guard of the Circle of Indolency. This area of the Realm of Chaos is (usually) found arrayed about Slaanesh&rsquo;s Palace of Pleasure. Ingwer succumbed to the soporific aura, and was found dozing on the job.</p>\n<p>Ingwer manifests as an overweight, asthmatic tabby tomcat with pale-green eyes. If he is examined closely, six purple nipples can be found running down the left side of his belly.</p>"
		},
		"Jacob Möhren": {
			"name": "Jacob Möhren",
			"description": "<p>Jacob is a Warrior Priest of Sigmar. He dresses in red robes and wears a golden hammer on a chain. His head is a brutal square slab, razored smooth. His cauliflower ears and chipped teeth indicate that he has encountered&nbsp; a lot of violence during his life. A network of old and new scars criss-crosses his skin.</p>\n<p>He wears a heavy iron circlet around his brow, studded on all facings. An interested Character who passes a&nbsp;<strong>Difficult (&ndash;10) Lore (Theology)</strong>&nbsp;Test recognises that this is a form of penance common to Sigmarites.</p>\n<p>M&ouml;hren is a short-tempered and proudman with a history of rash decision making. Recently he led a group of initiates through gruelling training exercises in the @JournalEntry[o2mz58EtayxnAJNY]{Grey Mountain} foothills. Filled with holy inspiration, he insisted they undertake a quest to locate a Goblin lair, and slay all within.</p>\n<p>M&ouml;hren&rsquo;s party became hopelessly lost in the mountains. Many suffered from exposure, starvation, or went missing. The only goblins they encountered kept their distance and shot them with arrows. Eventually M&ouml;hren made it back, alone.</p>"
		},
		"Johanna Bartoli": {
			"name": "Johanna Bartoli",
			"description": "<p>A strong, short, stocky woman in her early 30s, anyone with a bit of sense can tell instantly that Johanna is not to be messed with. She keeps her blonde hair cropped short above a scarred face with an oft-broken nose.&nbsp;</p>\n<p>Johanna was born in Altdorf, but her father was a Tilean sailor. Johanna was raised by her mother, and her early life was hard. She learned that you have to make your own way in the world, especially after her mother kicked her out to fend for herself when she just turned ten. After travelling the length and breadth of the Empire, only staying in cities and towns, and working as a street thug. (Open spaces give her palpitations.) She started working with @Actor[uXMBBaq10Mn4WopC]{Dieter} and @Actor[ssb1ZysBxnJaJtic]{Begrin} two years ago &mdash; after she overheard one of their scams and tried to blackmail them. When @Actor[uXMBBaq10Mn4WopC]{Dieter} oﬀered to give her a cut, she knew she was onto something. She knows that they aren&rsquo;t trustworthy people, but so far the arrangement has paid oﬀ, and is far less dangerous than life as a street-thug.</p>"
		},
		"Josef Specht": {
			"name": "Josef Specht",
			"description": "<p>Josef projects a demeanor of innocuous affability to the world. He is a loyal servant, always dressed in the black and gold of House Karstadt.&nbsp;</p>\n<p>Of course, all of this serves to hide his utterly ruthless nature. Josef is an assassin and a devotee of Khaine, the God of Murder. While loyal to @Actor[pY7XKFyLN5zQmryQ]{Frau Karstadt-Stampf} and her family, he has hidden his worship of Khaine from her, and has no intention of letting anyone uncover his secret.</p>"
		},
		"Jungfreud Zombies": {
			"name": "Jungfreud Zombies",
			"description": "<p>The rotted corpses of former Jungfreud supporters, tearing their way free of scaffolds throughout Ubersreik to menace the living.</p>"
		},
		"Kelp's Crewmembers": {
			"name": "Kelp's Crewmembers",
			"description": "<p>Klep&rsquo;s old gang are two men (Brun and Heiro) and two women (Kat and Hilde). They have led tough lives filled with violence and fuelled by drink. They peer out of hard faces with beady dark eyes, and are quick to spit and sneer. They wear well-worn practical leather gear in dark colours.&nbsp;</p>"
		},
		"Lena Stein": {
			"name": "Lena Stein",
			"description": ""
		},
		"Leo Sagornus": {
			"name": "Leo Sagornus",
			"description": "<p>Sagornus arrived at the castle shortly after the Jungfreuds retreated from Ubersreik, bearing several letters of recommendation from influential families throughout the northern Empire. He quickly inveigled himself into the household as a resourceful fixer for @Actor[KHU4UeFIP5yokI6u]{Graf Sigismund}.</p>\n<p>He came to @JournalEntry[xecrFs1NRha5oYDm]{Neufaljung} with a reputation as a man who &lsquo;gets things done&rsquo;, and that&rsquo;s exactly what he&rsquo;s doing for the duke. He&rsquo;s adept at finding information, people, and resources where others fail. He insists on being paid up front; he&rsquo;s completely amoral.</p>\n<p>Nobody knows much about Leo Sagornus and that&rsquo;s how he likes it. He seems to be in his 40s and exudes quiet confidence. His whole appearance is slim and stripped back &mdash; his smart doublet presents an austere impression to the world. Only his artificial left hand displays ornamentation &mdash; it is made from brass and inlaid with silver script. He polishes it when listening to people.&nbsp;&nbsp;</p>"
		},
		"Lucius Karstadt-stampf": {
			"name": "Lucius Karstadt-stampf",
			"description": "<p>At 18 years old, Lucius is the youngest of @Actor[pY7XKFyLN5zQmryQ]{Hellin Karstadt-Stampf &rsquo;s} children. He tends to let his dark hair droop over his grey eyes, leaving his large, bulbous nose sticking out prominently. When his siblings left for Altdorf to see their father, Lucius begged off, complaining of a cold. He now regrets staying behind, as he fears his mother has gone mad.</p>"
		},
		"Maximillian Palt": {
			"name": "Maximillian Palt",
			"description": "<p>The venerable Palt has been the duke&rsquo;s representative in the duchy for as long as anyone can remember. He is at least 80 years old, partially blind and claims (falsely) to be almost entirely deaf. For the most part, his role has been ceremonial since the duke&rsquo;s father passed &mdash; @Actor[KHU4UeFIP5yokI6u]{Graf Sigismund} is too controlling to let someone else manage his affairs.</p>\n<p>Palt has a waxed white beard he feels is distinguished. He mostly stands around, trying to look useful while his scribes and factotums get on with administering the duchy.</p>\n<p>Despite appearances, Palt keeps a keen eye on events in the duchy. His greatest secret is that he is behind the plot to drive @Actor[KHU4UeFIP5yokI6u]{Graf Sigismund} out of his mind. Years of being ignored and belittled have twisted him towards a burning need for revenge, so when he was approached by an agent of Lady @Actor[Emmanuelle Nacht] he was more than happy to help.</p>"
		},
		"Moritz": {
			"name": "Moritz",
			"description": "<p>Moritz is the von Bruner servant who will act for @Actor[ySYxwgeetYujddRC]{Gutele} and approach the Characters on her behalf. He is an older, grey-haired chap who has served the von Bruners for at least 50 years. He has that world-weary look of having seen everything but not liking much of it. It has taken him years to master saying &lsquo;Sir&rsquo; and &lsquo;Madame&rsquo; without any hint of respect whatsoever.</p>\n<p>He dislikes @Actor[ySYxwgeetYujddRC]{Gutele} but is too loyal to the family, and too polite, to mention this, though it is possible to get a whiff of his disdain from watching how he interacts with her. Gutele only uses him to run her errands because she knows it grates, and that amuses her.</p>\n<p>Moritz might affect the air of someone who finds all this tedious and who finds @Actor[ySYxwgeetYujddRC]{Gutele&rsquo;s} antics juvenile, but he would certainly never make such thoughts explicit.</p>"
		},
		"Ottokar Johanson": {
			"name": "Ottokar Johanson",
			"description": "<p>&rsquo;Onest Ottokar Johanson is a large muscular man who dresses in short-sleeved jerkins to display his physique. A reactionary demagogue, he seems incapable of communicating without shouting, and lives to argue.&nbsp;</p>"
		},
		"Rojas": {
			"name": "Rojas",
			"description": "<p>@Actor[HWnfxg0fYjkzU55F]{Leidtragende} spent many cautious years in Estalia, learning things best left forgotten. When a famed Estalian Diestro was poisoned and left to die in an alleyway, the necromancer found a long-sought bodyguard. Rojas is undead, but mightier by far than any simple animated corpse. He is sentient, and though his memories of cool wine, warm nights, and beautiful women have all faded, his skill with a blade has not. Rojas has to obey Leidtragende to the best of his ability, though he has become cognisant of his situation and has slowly begun to realise he hates the necromancer. Rojas&rsquo;s skin is well preserved and when bound in heavy clothing during the day he passes for one of the living. However, his once melodious voice has been reduced to a heavy rasp. Also, his blood turned to dust long ago and any wound he suffers immediately reveals his true nature. At night, his eyes burn with a pale eldritch light.</p>"
		},
		"Rule Leidtragende": {
			"name": "Rule Leidtragende",
			"description": "<p>While Leidtragende acknowledges that he is a necromancer, he sees himself, first and foremost, as a scholar. In his distant youth he was a medical student at the @Compendium[wfrp4e-altdorf.altdorf-journals.NARo7y1h82hx3cIV]{University of Altdorf}, and pursued many avenues of medical inquiry, seeking a specialisation that interested him, before discovering a copy of the infamous Liber Mortis. Soon, his interests focused on a new form of &lsquo;life extension&rsquo;. Now, well over a century since he began his studies, he is plagued by others interfering with his research. He reasons that his advances into the science of longevity will one day benefit all, so surely the trivial sacrifice of a few malnourished souls is a small price to pay? After all, to advance his work, he simply must be able to study the moment when a soul leaves the flesh, and the poor and the vulnerable make ideal subjects for this avenue of research&hellip;</p>\n<p>Leidtragende regularly stays on the move to keep ahead of &lsquo;critics&rsquo; of his work. He is a slight man who speaks Reikspeil with a clipped Sylvanian accent. He wears heavy dark clothing, which particularly contrasts with his skin, as it is roughly the colour of alabaster. He lost his right eye long ago to a Witch Hunter&rsquo;s blade, and the empty socket has since filled with a pale nascent green glow that he masks with an eyepatch on his exceedingly rare forays in public.</p>"
		},
		"Sabrina Ghurst": {
			"name": "Sabrina Ghurst",
			"description": ""
		},
		"Sigismund The Younger": {
			"name": "Sigismund The Younger",
			"description": "<p>Sigismund is the eldest son of the duke and heir to the title. In appearance, he&rsquo;s a younger version of his father, down to the neatly combed beard and heavy brow. The resemblance is skin deep. Where @Actor[KHU4UeFIP5yokI6u]{Sigismund the Elder} is domineering and shrewd, his son is easily swayed and prone to sentiment. He is in awe of his father and tends to repeat the duke&rsquo;s pronouncements to impress others.</p>\n<p>Sigismund the Younger is secretly enjoying exile from Ubersreik. For the first time, his father needs him. He is regularly consulted on planning and implementing schemes to restore the family&rsquo;s glory. At 22 he is finally being groomed as a future leader &mdash; something his wife @Actor[gdaMZK3R8I0jcRxW]{Greta} whispers in his ear most nights.</p>"
		},
		"Sigismund von Jungfreud": {
			"name": "Sigismund von Jungfreud",
			"description": "<p>*The Graf &rsquo;s current circumstances have&nbsp;lowered his status from what one would expect for a Noble of his stature.</p>\n<p>Everything happening in @JournalEntry[tlNuwBAFMCX4SBCE]{Black Rock} centres on Graf Sigismund von Jungfreud and the flight from Ubersreik. The legacy of the Emperor&rsquo;s betrayal drives every action the duke takes, and what the duke commands is expected to happen.</p>\n<p>For his entire life, Sigismund has known success. Born into a wealthy Reikland family, secure in his position, he proved himself as a statesman at a young age, using intelligence and pragmatism to forge alliances and temper rivalries with other Reikland families and the Dwarfs of @Compendium[wfrp4e-archives1.archives1-journals.li0hUcXJfRWyiaBB]{Karak Azgaraz}. When his father mishandled raids by Greenskin armies, he showed his mettle as a warrior and led his regiments to turn around the fortunes of Ubersreik. After succeeding to the title, he spearheaded construction projects within the city and across the hinterland which have improved trade and defence. At 54, Sigismund could look back at his life and take pride in all he&rsquo;d accomplished, thanks to his forceful personality and intimidating presence. He was a fair, strong ruler, liked by his people for his accomplishments if not his charm.</p>\n<p>The Sigismund of today is a shadow of his triumphant self. For the first time, he has faced true defeat, chased from his birthright, his family dissipated. Now he skulks in his draughty ancestral seat, struggling to come to terms with what happened.</p>\n<p>@Actor[34yRS0R4e4grG3Fj]{His eldest} son is in a marriage of convenience with a family the duke knows is beneath him and cannot be trusted. His @Actor[TKM7T6dQMde2jUWJ]{youngest son} is lost, possibly dead in Ubersreik.</p>\n<p>Where once he was known for his self-control and even temper, now Sigismund swings between moods. Some days he is hesitant and indecisive, unable to focus his attention on the business of the duchy or his plans to have revenge on Karl-Franz. At other times he becomes rash and impulsive. He launches dozens of schemes to undermine Altdorf and the Emperor, bombarding his eldest son and flunkies with impractical demands. The duke hasn&rsquo;t lost his intelligence &mdash; many of his plots could work, but this scattershot approach makes it unlikely. When a new plan fails or hits inevitable snags, he becomes paranoid. He assumes that Karl-Franz has spies in the castle or elsewhere in @JournalEntry[tlNuwBAFMCX4SBCE]{Black Rock} and wastes time trying to root them out.</p>\n<p>Dealing with Sigismund is difficult. Whatever mood one finds him in, he is swift to anger and without a sense of humour. He has no time for abstract thinking or pontificating.&nbsp;</p>\n<p>Until recently, Sigismund was as vigorous as a man half his age. Now he shows his years &mdash; his greying hair has receded further and his eyes are dark with lack of sleep. He still wears elegant but practical clothing &mdash; usually a slashed doublet and breeches in Jungfreud blue with a short fur-lined cloak.</p>"
		},
		"Sir Galleran de Grismerie": {
			"name": "Sir Galleran de Grismerie",
			"description": ""
		},
		"Skeleton Guards": {
			"name": "Skeleton Guards",
			"description": "<p>Skeletons are the ﬂeshless bones of those long dead, reanimated by dark magic to walk the earth as mockeries of the living. Those who died and were not laid to rest according to the rituals of Morr, the God of Death, may be resurrected in this form by a sufciently powerful necromancer. Utterly mindless, Skeletons will fight until their bones are smashed to pieces. They have no courage for they have no fear. They cannot be killed because they are not alive.&nbsp;</p>\n<h3>Options: Dem Bones</h3>\n<p>To reﬂect the bony nature of Skeletons, you may want to impose a penalty of &ndash;1&nbsp; damage to Wounds inﬂicted by weapons without the pummel trait.</p>"
		},
		"Stablehands and Groundskeepers": {
			"name": "Stablehands and Groundskeepers",
			"description": ""
		},
		"The Branchers": {
			"name": "The Branchers",
			"description": "<p>Although the historical Fishrook worked alone, in The Fishrook Dalliance, Ludlheim invented a group of stout peasants who worked on the marauder&rsquo;s behalf. He called them &lsquo;Branchers&rsquo; after the name given to Fishrook young. @Actor[ySYxwgeetYujddRC]{Gutele} has replicated this by roping in eight youngsters from Sigmartempel as her private army. They too wear masks, although theirs are bags with eye-holes cut into them rather than the ornate bird-mask Gutele uses. They have already assisted the Fishrook in robbing Brother Erasmus, the Sigmarite priest. They have armed themselves with all the sorts of things one would expect from a bucolic rabble &mdash; knives, pitchforks, clubs, and spears. One of them even has his grandfather&rsquo;s old blunderbuss.</p>"
		},
		"Vidar Skarost": {
			"name": "Vidar Skarost",
			"description": "<p>@Actor[NMdZpAyqdfS4o0Pl]{Captain Trott&rsquo;s} chief lieutenant is Vidar Skarost, a Norscan mercenary who leads the Undefeated Band, a particularly vicious crew of former pit fighters from Horvenghaast. A stocky redhead, Skarost takes pride in the fear he strikes into the soft men of the South and greatly enjoys the effect his hairy, unkempt regiment has on the cowed people of @JournalEntry[TpMAYiN6denYgMP8]{Alteberg}. Although Absolem is in charge, Vidar&rsquo;s cunning keeps him out of trouble. The Norscan is often found sparring ostentatiously and vigorously with Absolem in the village square, and is using combat to slowly introduce him to the ferocious gods of the frozen north.</p>"
		},
		"Wanda Grimmig": {
			"name": "Wanda Grimmig",
			"description": "<p>Wanda Grimmig is an attractive young lady with jet-black hair and smooth alabaster skin. A nervous soul, her mood ranges from depressed pout to existential despair. She wears a thick woollen cloak which swathes her body except for her face, hands and forearms. Her hands and wrists are bedecked with silver bangles and rings, and a heavy pendant of Morr&rsquo;s portal hangs around her neck .</p>\n<p>Wanda is a lay official of the @JournalEntry[npoAggEl7Nf760vE]{Cult of Morr}. Shedelivers supplies to @JournalEntry[UY7FuTynMGBgFFCr]{Morr&rsquo;s Field}, the cemetery outside Ubersreik. Recently, she has begun to receive disturbing dreams. Convinced that Morr was communicating to her, she panicked, and loudly beseeched her superiors during funeral rites requiring solemn silence. As a result, Wanda has been indefinitely suspended</p>"
		}
	}
}