{
  "label": "Актёры (Неспокойные ночи и трудные дни)",
  "mapping": {
    "species": "system.details.species.value",
    "items": {
      "path": "items",
      "converter": "npc_traits"
    },
    "token": "prototypeToken.name",
    "characteristics": {
      "path": "system.characteristics",
      "converter": "npc_characteristics"
    }
  },
  "entries": [
    {
      "id": "Albrecht Oldenhaller",
      "name": "Альбрехт Ольденхаллер",
      "token": "Альбрехт Ольденхаллер",
      "description": "<h4><strong>Сюжет 6. Честь семьи</strong></h4>\n<p>Городской старшина @Actor[N7Q3O6n7JH8nvyUF]{Альбрехт Ольденхаллер}, влиятельный нульнский купец и политик, недавно\n    попытался приобрести драгоценность весьма сомнительного происхождения. Нанятые им агенты ввязались в подпольную\n    войну, в которой тилейская семья @Actor[2hX69vBEAZncOLdT]{Валантина} едва не уничтожила нульнскую банду @Actor[0LL9UcyxDQ2Qzx9T]{Шатценхаймеров} и вестерландскую банду\n    @Actor[YYkCsVTcW7PlLxLK]{Хайдермансов}. Как все влиятельные особы Нульна, Ольденхаллер любит выходить в свет, но семьи не забыли ни про былую\n    обиду, ни про драгоценность. Каждая послала своего ассасина убить Ольденхаллера, но награда достанется лишь одному.\n    Дело осложняет тот факт, что драгоценность — не что иное, как святыня Нургла, бога Хаоса, весьма интересующая\n    @Actor[QfuTho9iwb2q6MRp]{хаосопоклонников}. Нурглиты намереваются схватить Ольденхаллера живым и расспросить его о местонахождении святыни: в\n    конце концов, именно он видел её последним…</p>"
    },
    {
      "id": "Allrella",
      "name": "Альрелла",
      "token": "Альрелла",
      "description": "<p><strong>Члены Ordo Ultima - @Actor[N5yE3yifdjZ77UKU]{Хельга}, @Actor[Q5nA8TjPG9UfgBUa]{Эльфоиз}, @Actor[0Lk2REtzh9XVM8nB]{Альрелла}</strong></p>\n<p>Члены культа из общества Ordo Ultima находятся вдали от родного Нульна. Поэтому в ожидании @Actor[hDdur1pQxsvvWzXd]{Рехтшандлера} они делают всё возможное, чтобы не выглядеть подозрительно: в баре они заказывают напитки, но за всё время так и не притрагиваются к ним. Периодически они бормочут молитвы Верене, чтобы ещё больше убедить окружающих, что они странствующие учёные. На левой стороне груди каждый из служителей культа носит татуировку — букву O, вписанную в букву U. Все они говорят с городским нульнским акцентом.</p>\n<p>&nbsp;</p>\n<h4><strong>Сюжет 3. Лик прошлого</strong></h4>\n<p>@Actor[hDdur1pQxsvvWzXd]{Густав Рехтшандлер}, адвокат @Actor[J8AHNs6dcy40mhXr]{ландграфини}, является выпускником Нульнского университета, где он непродолжительное время состоял в тайном обществе под названием <em>Ordo Ultima</em>. Члены общества были ярыми хаосопоклонниками и почитателями Слаанеша. Рехтшандлер покинул общество, когда ему предъявили требования, которые он не захотел выполнять. При этом он не занимал сколь‑либо значимого положения в Ordo Ultima и так и не понял, что деятельность тайного общества была связана с Губительными Силами.</p>\n<p>Рехтшандлер добился больших успехов на профессиональном поприще и теперь занимает должность при семье фон Либвиц. Однако членам Ordo Ultima что‑то потребовалось от него, и один из них находит Густава в таверне.</p>"
    },
    {
      "id": "Andrea Pfeffer",
      "name": "Андреа Пфеффер",
      "token": "Андреа Пфеффер",
      "description": "<p>Пухловатый капитан @Actor[xJGrg8I8NsemrsNR]{Эрвин Блюхер} из башни Магнуса и рыжеволосая Андреа Пфеффер, капитан Городской стражи Убершрейка, недолюбливают друг друга. Тем не менее на балу они предпочитают держаться вместе и не лезть в политические игры.</p>\n<p>Если Андреа ни на что не отвлечётся, она покинет бал относительно рано, чтобы переговорить со своими людьми, охраняющими поместье снаружи, а Блюхер посвятит свой досуг бочонку пива.</p>\n<p>&nbsp;</p>\n<p>Капитан Пфеффер — это молодая девушка с роскошной гривой медно-рыжих волос и голубыми глазами оттенка холодной стали. В свои двадцать с небольшим лет она занимает чрезвычайно ответственную должность капитана Городской стражи Убершрейка.</p>\n<section class=\"secret\">\n    <p>Для тех, кто хорошо знаком с историей её семьи, назначение Андреа на пост капитана Городской стражи Убершрейка не стало неожиданностью: Пфефферы веками сражаются в первых рядах армий Империи. Андреа очень прямолинейна и обладает типично солдатским грубоватым чувством юмора. Она терпеть не может оправданий, но прекрасно понимает, что для решения некоторых проблем требуется гибкий тактический подход. Любой, кто посмеет бросить тень на репутацию Стражи, рискует испытать на себе её гнев.</p>\n</section>"
    },
    {
      "id": "Bart Fehrwalder",
      "name": "Барт Фервальдер",
      "token": "Барт Фервальдер",
      "description": "<p>@Actor[8xawBmyhzCFVRCSY]{Гунни}, @Actor[meBFhv03FOIxxEuv]{Барт} и @Actor[xpRHuMinqcOTfLhL]{Ганс-Фредерик} выдают себя за служителей Морра, которые везут тело для захоронения. Все трое облачены в одежды, украденные из храма Морра. Чтобы поддерживать свою легенду, «морриане» говорят очень драматично и монотонно. Когда они не притворяются, оказывается, что у всех троих довольно высокие голоса и сильный нульнский акцент — восходящая интонация прослеживается в конце каждого предложения.</p>\n<p><strong>«Труп»</strong></p>\n<p>@Actor[YW7PY6OHt5krs2pj]{Йозеф Ауфвиглер} и есть тот самый «труп», который «морриане» перевозят в гробу. Ауфвиглер — агитатор, разыскиваемый за подстрекательства к беспорядкам в Нульне. Хотя Йозеф заплатил контрабандистам, чтобы те доставили его до места назначения в полной безопасности, он не ожидал, что его накачают наркотиком. Или положат в гроб. Или что он проснётся в окружении служителей Морра с нарисованными на лицах черепами! Когда Йозеф приходит в себя после действия наркотика, он растерян, сбит с толку и впадает в панику.</p>\n<p>&nbsp;</p>\n<h4><strong>Сюжет 5. Прах к праху</strong></h4>\n<p>Несколько контрабандистов ждали прибытия лодки, но, проплывая по одному из каналов @JournalEntry[Gjh0v6iQiwXbQM3h]{Форбергланда}, она зацепилась за шлюз, и починка заняла добрых полдня. Поэтому контрабандисты намерены спрятать груз в таверне и дождаться прибытия лодки наутро.</p>\n<p>Задача усложняется тем, что контрабандный груз — это человек: @Actor[YW7PY6OHt5krs2pj]{Йозеф Ауфвиглер}, агитатор, разыскиваемый за подстрекательство к бунту в Нульне. Ему дали наркотик, погружающий в кому. Контрабандисты маскируются под жреца и двух диаконов Морра, которые якобы везут тело к месту захоронения. Контрабандисты рассчитывали, что Ауфвиглер благополучно пролежит без сознания до тех пор, пока не окажется на борту лодки, но из‑за нежданной задержки он придёт в себя ночью.</p>"
    },
    {
      "id": "Big 'Curls'",
      "name": "Большой Кудряш",
      "token": "Большой Кудряш",
      "description": "<p>@Actor[1gLZGKozh6nrBjGr]{Томас} — влиятельный человек, привыкший всё контролировать, будь то дело его семьи, банда контрабандистов, с которой он связан, или его будущая жена. Узнав, что @Actor[RVDzvuNLOyMHpboL]{невеста} изменяет ему с бароном, он попросил @Actor[qKIlKSoDoQYCTMGE]{Дядьку Мхо}, @Actor[0SY3YBbsrNa6bvZ6]{Безумного Ларса} и @Actor[Wnn6QYqqbvG5gotp]{Большого Кудряша} помочь ему преподать барону урок. Все мужчины говорят на рейкшпиле с простонародным акцентом.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 4. Грядущий скандал</strong></h4>\n    <p>Фройляйн @Actor[RVDzvuNLOyMHpboL]{Ханна Ласткан} обручена с герром @Actor[1gLZGKozh6nrBjGr]{Томасом Прамхандлером}, наследником ещё одной богатой семьи местных корабелов. Слуга сообщил ему о неверности невесты, так что он ворвётся в гостиницу — пьяный и в сопровождении трёх нанятых головорезов. Герр Томас намерен застукать парочку в самый <em>пикантный</em> момент и выпороть молодого дворянина, не заботясь о последствиях.</p>\n</section>"
    },
    {
      "id": "Bloodletter of Khorne",
      "name": "Кровопускатель Кхорна",
      "token": "Кровопускатель Кхорна",
      "description": "<p>Кровопускатели убивают всех, кого видят, и единственное, что им нужно, — чтобы кровь лилась рекой. Чтобы сделать их появление более эффектным, можешь добавить демонам @Compendium[wfrp4e-core.traits.lV7Bxi3T3ps4QBlc]{мутации} или следующие черты: @Compendium[wfrp4e-core.traits.9MjH4xyVrd3Inzak]{быстрый}, @Compendium[wfrp4e-core.traits.k9539MBTFplxsysT]{закалённый}, @Compendium[wfrp4e-core.traits.HbrwGhUl0ZXz4kLA]{здоровяк} или @Compendium[wfrp4e-core.traits.9NROryHer1uXAKwY]{опытный боец}.</p>\n<p>Избранные Кхорна, кровопускатели, рыщут по полям сражений Старого Света, пожиная жизни и черепа во славу Бога Крови. Их вытянутые головы увенчаны длинными изогнутыми рогами, их пасти ощерены острыми как иглы зубами, кроваво-красная шкура прочна, как доспехи, выкованные в горниле бесконечной войны. Каждый кровопускатель вооружён адским клинком — невероятно острым, закалённым в крови мечом, которым эти демоны орудуют с поистине самозабвенной яростью, полностью отдаваясь пьянящему ощущению бессмысленной резни.</p>"
    },
    {
      "id": "Boatman",
      "name": "Лодочник",
      "token": "Лодочник",
      "description": "<p>В «Трёх перьях» останавливаются несколько кучеров и лодочников, все они люди. Большинство напиваются в стельку и с трудом добираются до общей спальни.</p>"
    },
    {
      "id": "Bodyguards and Men-At-Arms",
      "name": "Телохранители и охранники",
      "token": "Телохранители и охранники",
      "description": "<p><strong>Статус</strong>: серебрянный 3</p>\n<p>У @Actor[J8AHNs6dcy40mhXr]{ландграфини} много слуг, служанок, охранников, телохранителей и прочих членов свиты. Все они носят ливреи её цветов — пурпурные с жёлтым. Среди слуг ландграфини есть некий Ганс Эрпрессер, человек, склонный к шантажу (при взаимодействии с ним используй информацию про слуг и служанок, приведённую ниже), и @Actor[eOlJad1Pky9vNevM]{Элиза}, новая служанка, которая на самом деле вовсе не та, за кого себя выдаёт.</p>"
    },
    {
      "id": "Borgun Foambeard",
      "name": "Боргун Пенная Борода",
      "token": "Боргун Пенная Борода",
      "description": "<p>Боргун Пенная Борода — известный убершрейкский пивовар. Этот широкоплечий гном сурового вида большую часть вечера проводит в гостиной, наблюдая за тем, как его работники разливают напитки гостям. Он мало интересуется «человечьими делами» и уж точно не хочет принимать участие в маскараде, но @Actor[6SbnET9r1ewR2QCF]{Хольценауэр} щедро платит, поэтому гном хоть и хмурится, но держится как может.</p>"
    },
    {
      "id": "Brecht Kavenner",
      "name": "Брехт Кавеннер",
      "token": "Брехт Кавеннер",
      "description": "<p>Говорящий в нос Кавеннер — личный законник @Actor[CcqiAghkzgp9u1In]{курфюрстины}. Все знают его как человека с железной волей, всецело преданного своему делу, семье и Церкви Верены, поэтому он пользуется своей безупречной репутацией, чтобы тайно вести двойную жизнь: он является одним из наиболее успешных и порочных членов общества <em>Ordo Ultima</em>. Три года назад ему было поручено привлечь Эмануэллу на службу Князя Наслаждений, но, как обнаружил законник, она совершенно не поддаётся внушению. Это раздражает его, и свой гнев он вымещает на подчинённых.</p>"
    },
    {
      "id": "Brocks",
      "name": "Брокс",
      "token": "Брокс",
      "description": "<p>В Нульне барон @Actor[hoYxD4qqwxPJai2L]{Эберхард фон Дамменблац} нанял двух шпионов — Брокса и Рейнера, чтобы наконец разобраться с фон Либвицами. У обоих хрипловатый уличный акцент, и оба одинаково плохи в своей работе. Если @Actor[eOlJad1Pky9vNevM]{Доминика} ещё жива, барон отправляет её в качестве главной, но сама эта идея приводит её в ярость, поскольку она привыкла работать в одиночку. Для задания она коротко остригла волосы и выкрасила их в рыжий цвет, а её безупречному деревенскому акценту позавидует крестьянин из самого глухого штирландского захолустья.</p>"
    },
    {
      "id": "Bruno Franke",
      "name": "Бруно Франке",
      "token": "Бруно Франке",
      "description": "<p>Бруно, судебный поединщик @Actor[J8AHNs6dcy40mhXr]{ландграфини}, выглядит как улыбающаяся гора мускулов. В его лице читается лукавство. У Бруно сильный альтдорфский акцент — почти сорок лет назад он родился в столице Империи, но родители его происходят из южных земель. Бруно громко и заразительно смеётся и любит принимать достойные вызовы.</p>"
    },
    {
      "id": "Cannon and Mortar Students",
      "name": "Пушкари и мортирщики, студенты-инженеры",
      "token": "Пушкари и мортирщики, студенты-инженеры",
      "description": "<p><strong>Статус: </strong>медный 4</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 2. Студенческая выходка</strong></h4>\n    <p>Нульн славится своими инженерами — выпускниками университета — и Имперской артиллерийской школой. Несколько студентов пронесли в оперу петарды и намерены устроить розыгрыш прямо во время представления; если их не остановить, выходка может привести к ужасным последствиям. Весьма некстати рядом оказывается @Actor[vuLTDr9TzyBQVyhH]{Глимбрин Разные Носки}: ему взбрело в голову ограбить артиллерийскую школу, и он воспользуется любой шумихой, чтобы выкрасть ключи у одного из профессоров университета.</p>\n</section>"
    },
    {
      "id": "Celestine Hoch",
      "name": "Селестина Хох",
      "token": "Селестина Хох",
      "description": "<p>Сестра @JournalEntry[PPQoAGeCE7Umf7y2]{Храма Шалии}.</p>"
    },
    {
      "id": "Christoph Engel",
      "name": "Кристоф Энгель",
      "token": "Кристоф Энгель",
      "description": "<p>Немногие знают в лицо или понимают мотивы поступков Кристофа Энгеля, единственного городского мага Убершрейка. Он всегда себе на уме и каждому новому встречному представляется другим человеком, меняя внешность и акцент. Энгель имеет дело с тенями, иллюзиями, вмешивается в политику и сейчас работает на @Actor[hcAF95tFaOdoZoeF]{леди Нахт}, которая захотела устроить гостям своеобразную проверку. В этой кампании ты не найдёшь подробных сведенийя о Кристофе, поскольку напрямую волшебник не будет взаимодействовать ни с кем. Он предпочитает держаться подальше от любопытных глаз и забавы ради творить заклинания (любые на твоё усмотрение, которые оживят ход событий) — главное, чтобы никто не узнал, чьих рук это дело.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 4. Ловелас</h4>\n    <p>@Actor[7M5OJZbbtV6DKUvG]{Кристоф Энгель}, городской серый маг, известный своим скрытным нравом, также наблюдает за гостями по приказу леди Эмануэллы Нахт (сюжет 1). В какой‑то момент он «оживит» томный вечер парочкой заклинаний, чтобы позабавиться, глядя, как гости будут справляться с возникшими сложностями…</p>\n    <p>Энгель приезжает на бал вместе с лордом @Actor[fU0F5kleN1uzTVhW]{Флорианом Пфайфраухером}, заядлым пьяницей, сильно переоценивающим свою привлекательность в глазах противоположного пола. Чем больше лорд Флориан пьёт и чем больше женщин ему отказывают, тем выше вероятность того, что он забудет о строгом наказе своего дяди Бруно Пфайфраухера, графа Гриссенвальдского и Кройцхофенского, поддержать ландграфиню Амбосштайнскую и ни в коем случае не поставить её в неловкое положение.</p>\n</section>"
    },
    {
      "id": "Clothilde Telland",
      "name": "Клотильда Телландская",
      "token": "Клотильда Телландская",
      "description": "<p>После несчастного случая, произошедшего с третьим мужем в одном из телландских каналов, вдовствующая герцогиня стремится вступить в новый брак. Клотильда обладает хорошо поставленным голосом, любит кокетничать и охотно демонстрирует рубин всякому, кто пялится на её пышную грудь.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 7. «Розовый тигр»</h4>\n    <p>У @Actor[EV48uP56ar5oc1sE]{Клотильды}, вдовствующей герцогини Телландской, есть потрясающий рубин — слегка розоватый, с пятном в виде кошачьей головы, который она надевает по любому торжественному случаю. Легендарный вор по прозвищу @Actor[vGgW2RxhEwGBETNb]{Призрак} намерен украсть камень прямо во время празднества.</p>\n    <p>Призрак не единственный, кого интересует камень. Примерно пять лет назад «Розовый тигр» был украден у индского раджи Шриманта Рао, и теперь он отправил нескольких своих @Actor[C08izmgMFxghDtZD]{агентов-тхаги} вернуть его. Агенты выдают себя за артистов и ждут подходящего момента, чтобы украсть драгоценность. И, конечно же, рядом оказывается карлик @Actor[vuLTDr9TzyBQVyhH]{Глимбрин}, которому это украшение приходится по вкусу…</p>\n</section>"
    },
    {
      "id": "Coachman",
      "name": "Кучер",
      "token": "Кучер",
      "description": "<p>В «Трёх перьях» останавливаются несколько кучеров и лодочников, все они люди. Большинство напиваются в стельку и с трудом добираются до общей спальни.</p>"
    },
    {
      "id": "Crazy Larz",
      "name": "Безумный Ларс",
      "token": "Безумный Ларс",
      "description": "<p>@Actor[1gLZGKozh6nrBjGr]{Томас} — влиятельный человек, привыкший всё контролировать, будь то дело его семьи, банда контрабандистов, с которой он связан, или его будущая жена. Узнав, что @Actor[RVDzvuNLOyMHpboL]{невеста} изменяет ему с бароном, он попросил @Actor[qKIlKSoDoQYCTMGE]{Дядьку Мхо}, @Actor[0SY3YBbsrNa6bvZ6]{Безумного Ларса} и @Actor[Wnn6QYqqbvG5gotp]{Большого Кудряша} помочь ему преподать барону урок. Все мужчины говорят на рейкшпиле с простонародным акцентом.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 4. Грядущий скандал</strong></h4>\n    <p>Фройляйн @Actor[RVDzvuNLOyMHpboL]{Ханна Ласткан} обручена с герром @Actor[1gLZGKozh6nrBjGr]{Томасом Прамхандлером}, наследником ещё одной богатой семьи местных корабелов. Слуга сообщил ему о неверности невесты, так что он ворвётся в гостиницу — пьяный и в сопровождении трёх нанятых головорезов. Герр Томас намерен застукать парочку в самый <em>пикантный</em> момент и выпороть молодого дворянина, не заботясь о последствиях.</p>\n</section>"
    },
    {
      "id": "Cultist of the Jade Sceptre",
      "name": "Хаосопоклонники из культа Нефритового скипетра",
      "token": "Хаосопоклонники из культа Нефритового скипетра",
      "description": "<p><strong>Статус:&nbsp;</strong>Золотой 2</p>\n<p>В бесконечной погоне за запретными удовольствиями несколько неразумных молодых дворян сбились с пути и теперь хотят одного: удовлетворить свою тёмную жажду кровью сверстников. Они призывают @Compendium[wfrp4e-core.bestiary.8gG2Wim6wAlJWRax]{демонеток} не в первый раз и, если их не остановить, не в последний.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 5. Неописуемые деяния</h4>\n    <p>О любви к наслаждениям и упадке нравов в высшем обществе Старого Света уже давно ходят легенды. Некоторые отпрыски дворянских семей, особенно молодые и не отличающиеся особым умом, становятся лёгкой добычей для бога хаоса Слаанеша.</p>\n    <p>Несколько ярых почитателей Князя Удовольствий есть и среди гостей; во время торжества они намереваются переступить через все моральные устои и совершить ужасающий ритуал поклонения. Если @Actor[uwfulXjcWaTfVXf8]{Брехт Кавеннер} или @Actor[hDdur1pQxsvvWzXd]{Густав Рехтшандлер} (с мутациями, приобретёнными после событий «Вечера в опере») ещё живы, они будут втянуты в любые тёмные обряды.</p>\n</section>"
    },
    {
      "id": "Detlef Sierck",
      "name": "Детлеф Сирк",
      "token": "Детлеф Сирк",
      "description": "<p>Даже сам Детлеф Сирк не отрицает, что он настоящий гений. Актёр, драматург и поэт, которому нет равных — даже самые строгие критики не сомневаются в его таланте. Вблизи без грима становится понятно, что последние несколько лет Детлеф живёт ни в чём себе не отказывая — его выдаёт располневшее брюхо (при выходе на сцену Сирк надевает утягивающий корсет). К тому же он выглядит намного старше заявленных 36 лет.</p>\n<p>У него старомодные длинные усы, за которыми он прячет почерневшие зубы. Когда драматург остаётся в одиночестве, он выглядит встревоженным, однако стоит ему оказаться на людях, как в нём просыпается обаятельный и энергичный лидер, способный впечатлить любого, — сценический образ, с которым он успел сжиться за долгие годы выступлений.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 3. Ответ на критику</strong></h4>\n    <p>@Actor[HVtHpEXhGGMOmGzy]{Детлеф Сирк}, величайший драматург Империи и уроженец Нульна, впервые за много лет присутствует на представлении в Штатсопер. Его присутствие привлекает внимание @Actor[UQ2EKtuW4BmJcbJc]{Эдварда Ловенгерца}. Когда‑то давно этот мстительный безумец был начинающим актёром, но его дебютное выступление подверглось такой яростной критике, что он навсегда ушёл со сцены, не в силах пережить унижение. Теперь Ловенгерц и его дочь @Actor[743hhaYZkzT80Y92]{Эдвина} намерены отомстить Детлефу Сирку, который ещё будучи студентом составил, пожалуй, самую разгромную рецензию. Движимый жаждой мести, Ловенгерц долгие годы тайно изучал тёмную магию и вырастил из дочери преданную помощницу.</p>\n</section>"
    },
    {
      "id": "Dominique Herveaux",
      "name": "Доминика Эрво",
      "token": "Доминика Эрво",
      "description": "<p>Элиза, служанка, на самом деле ассасин, нанятый @Actor[hoYxD4qqwxPJai2L]{бароном фон Дамменблацем} для убийства @Actor[jCSHbThjx9ti6rR1]{судебного поединщика} @Actor[J8AHNs6dcy40mhXr]{ландграфини Марии-Ульрики}. Она великолепно притворяется полногрудой простушкой и готова стерпеть любое унижение, лишь бы подобраться ближе к цели.</p>\n<p>В случае разоблачения она выругается на родном для неё бретонском, хотя прекрасно говорит на рейкшпиле, и спешно попытается сбежать.</p>"
    },
    {
      "id": "Eberhardt von Dammenblatz",
      "name": "Эберхард фон Дамменблац",
      "token": "Эберхард фон Дамменблац",
      "description": "<p>Барону фон Дамменблацу ещё не исполнилось и сорока, но он уже озлоблен на весь мир. После нескольких лет службы в Штатных войсках он всё ещё в хорошей физической форме, но в драки не ввязывается, предпочитая грубой силе ожесточённые споры. Он говорит с городским акцентом, но речь его несколько монотонна.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 1. Судебный поединок</h4>\n    <p>За судебным поединком будут пристально наблюдать городские судьи и толпа зевак, но фон Дамменблац уже принял кое‑какие меры, чтобы победа осталась за ним. Герои должны помешать его планам, иначе поединщик ландграфини обречён!</p>\n</section>"
    },
    {
      "id": "Edvard Lowenhertz",
      "name": "Эдвард Ловенгерц",
      "token": "Эдвард Ловенгерц",
      "description": "<p>Даже о погоде @Actor[UQ2EKtuW4BmJcbJc]{Эдвард Ловенгерц} говорит глубоким тягучим голосом, который сразу напоминает о сценической драме. @Actor[743hhaYZkzT80Y92]{Эдвина} боготворит отца и на протяжении многих лет изо всех сил убеждала его отомстить критикам, разрушившим его жизнь. Сердце девушки разрывается на части, когда отец снова и снова перечитывает злосчастные рецензии; на её глаза наворачиваются слёзы, и кажется, что нет никакой надежды на лучшее. Эдвина часто бывает в опере, поэтому, чтобы остаться неузнанной, она надевает накладные усы, которые, впрочем, едва ли кого‑то обманут.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 3. Ответ на критику</strong></h4>\n    <p>@Actor[HVtHpEXhGGMOmGzy]{Детлеф Сирк}, величайший драматург Империи и уроженец Нульна, впервые за много лет присутствует на представлении в Штатсопер. Его присутствие привлекает внимание @Actor[UQ2EKtuW4BmJcbJc]{Эдварда Ловенгерца}. Когда‑то давно этот мстительный безумец был начинающим актёром, но его дебютное выступление подверглось такой яростной критике, что он навсегда ушёл со сцены, не в силах пережить унижение. Теперь Ловенгерц и его дочь @Actor[743hhaYZkzT80Y92]{Эдвина} намерены отомстить Детлефу Сирку, который ещё будучи студентом составил, пожалуй, самую разгромную рецензию. Движимый жаждой мести, Ловенгерц долгие годы тайно изучал тёмную магию и вырастил из дочери преданную помощницу.</p>\n</section>"
    },
    {
      "id": "Edwina Lowenhertz",
      "name": "Эдвина Ловенгерц",
      "token": "Эдвина Ловенгерц",
      "description": "<p>Даже о погоде @Actor[UQ2EKtuW4BmJcbJc]{Эдвард Ловенгерц} говорит глубоким тягучим голосом, который сразу напоминает о сценической драме. @Actor[743hhaYZkzT80Y92]{Эдвина} боготворит отца и на протяжении многих лет изо всех сил убеждала его отомстить критикам, разрушившим его жизнь. Сердце девушки разрывается на части, когда отец снова и снова перечитывает злосчастные рецензии; на её глаза наворачиваются слёзы, и кажется, что нет никакой надежды на лучшее. Эдвина часто бывает в опере, поэтому, чтобы остаться неузнанной, она надевает накладные усы, которые, впрочем, едва ли кого‑то обманут.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 3. Ответ на критику</strong></h4>\n    <p>@Actor[HVtHpEXhGGMOmGzy]{Детлеф Сирк}, величайший драматург Империи и уроженец Нульна, впервые за много лет присутствует на представлении в Штатсопер. Его присутствие привлекает внимание @Actor[UQ2EKtuW4BmJcbJc]{Эдварда Ловенгерца}. Когда‑то давно этот мстительный безумец был начинающим актёром, но его дебютное выступление подверглось такой яростной критике, что он навсегда ушёл со сцены, не в силах пережить унижение. Теперь Ловенгерц и его дочь @Actor[743hhaYZkzT80Y92]{Эдвина} намерены отомстить Детлефу Сирку, который ещё будучи студентом составил, пожалуй, самую разгромную рецензию. Движимый жаждой мести, Ловенгерц долгие годы тайно изучал тёмную магию и вырастил из дочери преданную помощницу.</p>\n</section>"
    },
    {
      "id": "Elphoise",
      "name": "Эльфоиз",
      "token": "Эльфоиз",
      "description": "<p><strong>Члены Ordo Ultima - @Actor[N5yE3yifdjZ77UKU]{Хельга}, @Actor[Q5nA8TjPG9UfgBUa]{Эльфоиз}, @Actor[0Lk2REtzh9XVM8nB]{Альрелла}</strong></p>\n<p>Члены культа из общества Ordo Ultima находятся вдали от родного Нульна. Поэтому в ожидании @Actor[hDdur1pQxsvvWzXd]{Рехтшандлера} они делают всё возможное, чтобы не выглядеть подозрительно: в баре они заказывают напитки, но за всё время так и не притрагиваются к ним. Периодически они бормочут молитвы Верене, чтобы ещё больше убедить окружающих, что они странствующие учёные. На левой стороне груди каждый из служителей культа носит татуировку — букву O, вписанную в букву U. Все они говорят с городским нульнским акцентом.</p>\n<p>&nbsp;</p>\n<h4><strong>Сюжет 3. Лик прошлого</strong></h4>\n<p>@Actor[hDdur1pQxsvvWzXd]{Густав Рехтшандлер}, адвокат @Actor[J8AHNs6dcy40mhXr]{ландграфини}, является выпускником Нульнского университета, где он непродолжительное время состоял в тайном обществе под названием <em>Ordo Ultima</em>. Члены общества были ярыми хаосопоклонниками и почитателями Слаанеша. Рехтшандлер покинул общество, когда ему предъявили требования, которые он не захотел выполнять. При этом он не занимал сколь‑либо значимого положения в Ordo Ultima и так и не понял, что деятельность тайного общества была связана с Губительными Силами.</p>\n<p>Рехтшандлер добился больших успехов на профессиональном поприще и теперь занимает должность при семье фон Либвиц. Однако членам Ordo Ultima что‑то потребовалось от него, и один из них находит Густава в таверне.</p>"
    },
    {
      "id": "Emmanuelle Nacht",
      "name": "Эмануэлла Нахт",
      "token": "Эмануэлла Нахт",
      "description": "<p>Леди Эмануэлла Нахт — Имперский герольд и представительница Императора в Убершрейке, так что не стоит удивляться тому, что именно она обладает всей полнотой власти в городе. Рослая женщина высотой более 6 футов облачена в доспехи рыцаря ордена Пантеры и под видом телохранительницы сопровождает генерала фон Даберника, чтобы собственными глазами увидеть, как разворачивается политическая борьба между местными дворянами. Леди Эмануэлла пристально наблюдает за гостями в надежде найти достойного кандидата на пост нового лорда Убершрейка, который бы устроил всех.</p>\n<p>Сведения о леди Нахт не приведены в этой кампании, поскольку она не будет напрямую взаимодействовать ни с кем из героев. Однако по окончании приключения «Лорд Убершрейка» команда, вероятно, ещё встретится с ней, особенно если зарекомендует себя как специалистов, способных мастерски решить любую проблему…</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 1. Грязная политика</h4>\n    <p>@Actor[6SbnET9r1ewR2QCF]{Лорд Эрих} устроил бал, чтобы произвести должное впечатление на @Actor[gfSfXHgfqW5QiUxu]{генерала фон Даберника}, который, по его мнению, является представителем Императора в Убершрейке. Полагая, что у него всего лишь три основных соперника — ландграф @Actor[bhRLPO2mf2oRb4dv]{Зигфрид фон Запонатхайм}, барон @Actor[9KRZ40ZvmYXt6gFI]{Рикард Ашаффенберг} и, возможно, ландграфиня Амбосштайнская, лорд Эрих пригласил их всех, чтобы воспользоваться случаем и принизить их в глазах генерала. Увы, все остальные намереваются сделать то же самое.</p>\n    <p>Никто не знает, что на балу действительно есть представитель Императора, и это леди @Actor[hcAF95tFaOdoZoeF]{Эмануэлла Нахт}, притворяющаяся телохранительницей генерала фон Даберника из рыцарского ордена Пантеры. Она будет внимательнейшим образом следить за всем происходящим, а после, возможно, доложит обо всём Императору.</p>\n</section>"
    },
    {
      "id": "Emmanuelle von Liebwitz",
      "name": "Эмануэлла фон Либвиц",
      "token": "Эмануэлла фон Либвиц",
      "description": "<p>Курфюрстина Эмануэлла Нульнская, в широких кругах известная просто как курфюрстина, с детства дружна с самим Императором, и ходят слухи, что именно эта дружба поспособствовала её нынешнему положению. Известная своими эксцентричными вечеринками, провокационным поведением и многочисленными романами, она считается самой модной, влиятельной, красивой и желанной женщиной Империи. Слухи о её взбалмошном нраве, капризном характере и презрении к политике преследуют Эмануэллу на каждом шагу; их активно подогревают все, кто завидует её безоговорочной власти в Нульне. Выходцы всех сословий подражают ей — кто‑то из чистого восхищения, кто‑то — чтобы сыскать её расположение; это отражается в манере одеваться, даже если одежда выглядит вызывающе, в манере говорить с мягким утончённым акцентом, в котором проскальзывают восходящие нотки, в огромной любви к музыке, культуре и необычным способам развлечения. Будучи курфюрстиной, она является владелицей одного из Рунных клыков — легендарных магических клинков, много лет назад подаренных Империи гномами, но редко появляется с ним в обществе, предпочитая хранить его под замком в своей оружейной.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 1. Лучше подавать горячим</strong></h4>\n    <p>Агенты фон Дамменблаца планируют взорвать ложу курфюрстины прямо во время представления, чтобы разом покончить и с Марией-Ульрикой, и с Эмануэллой, которую барон также винит в смерти своего отца. Среди союзников фон Дамменблаца дом Топпенгеймеров, у которого сейчас весьма напряжённые отношения с фон Либвицами (см. сюжет 5)…</p>\n    <p>&nbsp;</p>\n    <h4><strong>Сюжет 5. Местные междоусобицы</strong></h4>\n    <p>За богатой культурной жизнью и блеском Нульна скрываются всё те же козни и междоусобицы, что и в других городах Империи. В последние несколько месяцев возросло напряжение между курфюрстиной @Actor[CcqiAghkzgp9u1In]{Эмануэллой} и Топпенгеймерами, правящей семьёй Виссенланда. Когда‑то много лет назад они стояли во главе Нульна и хотят вернуть себе это право. Эмануэлла открыто симпатизирует Пфайфраухерам — главным врагам Топпенгеймеров в Виссенланде. Поскольку премьеру посетят члены обеих семей, неприязнь может перерасти в подколки, дерзкие выходки, стычки или даже убийство.</p>\n</section>"
    },
    {
      "id": "Erich von Holzenauer",
      "name": "Эрих фон Хольценауэр",
      "token": "Эрих фон Хольценауэр",
      "description": "<p>Совсем недавно, во время очередной схватки с зеленокожими в @JournalEntry[o2mz58EtayxnAJNY]{Серых горах}, лорд Эрих фон Хольценауэр проявил себя как отличный пистольер, что сделало его чрезвычайно популярной фигурой среди солдат убершрейкского гарнизона. В то же самое время этот поступок вызвал насторожённость со стороны командования Альтдорфского Штатного войска, квартирующего в Убершрейке, поскольку в его глазах лорд Эрих — яркая личность, способная собрать вокруг себя силы оппозиции.</p>\n<p>Эрих фон Хольценауэр — искренний человек с мягким голосом, ему под сорок лет и он, кажется, не замечает, насколько привлекателен в глазах окружающих. Его жена умерла при родах, оставив Эриху единственную дочь Теодору. Со временем она выросла в девушку необычайного ума и поступила в Имперскую школу инженеров, где и учится в настоящий момент. Лорд Эрих так и не женился во второй раз, что кажется убершрейкским дамам особенно романтичным..</p>"
    },
    {
      "id": "Ernst Maler",
      "name": "Эрнст Малер",
      "token": "Эрнст Малер",
      "description": "<p>При Юнгфройдах должность Эрнста Малера была чисто административной, но, когда Убершрейк был захвачен Штатным войском Альтдорфа, бургомистр внезапно получил реальную власть. Как следствие, амбиции Малера непомерно возросли: он хочет, чтобы Убершрейк стал вольным городом, которым будет управлять @JournalEntry[pyfbaMJAYExGJKZK]{городской совет}, а не очередной дворянин. Внешне кажется, что Малер вежлив и обходителен, но на самом деле каждое его действие направлено на достижение заветной цели — власти над Убершрейком — и ослабление его политических оппонентов любым возможным способом.</p>"
    },
    {
      "id": "Erwin Blucher",
      "name": "Эрвин Блюхер",
      "token": "Эрвин Блюхер",
      "description": "<p>Пухловатый капитан @Actor[xJGrg8I8NsemrsNR]{Эрвин Блюхер} из башни Магнуса и рыжеволосая @Actor[L0oHLYZcGQHDWKMo]{Андреа Пфеффер}, капитан Городской стражи Убершрейка, недолюбливают друг друга. Тем не менее на балу они предпочитают держаться вместе и не лезть в политические игры.</p>\n<p>Если Андреа ни на что не отвлечётся, она покинет бал относительно рано, чтобы переговорить со своими людьми, охраняющими поместье снаружи, а Блюхер посвятит свой досуг бочонку пива.</p>"
    },
    {
      "id": "Erwin Pakker",
      "name": "Эрвин Паккер",
      "token": "Эрвин Паккер",
      "description": "<p>Старый бородатый профессор Паккер почти глух, хотя, конечно же, не подаёт виду. Во время лекций он то бахвалится, то угрожает, но совершенно не умеет спокойно излагать материал. Ещё он часто смотрит в пустоту, не обращая внимания ни на что вокруг. Его @Actor[sJv11oVxAILGAgJe]{студенты} — полная ему противоположность: шумные, самоуверенные и зачастую пьяные. Неудивительно, что профессор совершенно не знает, что с ними делать.</p>"
    },
    {
      "id": "Florian Pfeifraucher",
      "name": "Флориан Пфайфраухер",
      "token": "Флориан Пфайфраухер",
      "description": "<p>Ландграф Бруно Пфайфраухер отправил своего племянника на бал от имени всего благородного дома, поручив ему завязать любые знакомства и связи, которые поспособствуют продвижению интересов семьи и дружественных фон Либвицев.</p>\n<p>К великому разочарованию ландграфа Бруно и всех, кто тесно знаком с Пфайфраухерами, Флориану глубоко безразлична политика. Молодой человек просто хочет получать от жизни удовольствие, распивая бесплатное спиртное, дегустируя изысканные блюда и проводя время в приятной компании. Впрочем, если приятной компании нет, сойдёт любая.</p>"
    },
    {
      "id": "Freidrich von Pfeifraucher",
      "name": "Фридрих фон Пфайфраухер",
      "token": "Фридрих фон Пфайфраухер",
      "description": "<p>«Шмидты» являются Шмидтами только друг с другом. Барон Фридрих уже девятый раз влюбился в недоступную женщину, поэтому знает, что его чувства настоящие. Что касается фройляйн @Actor[RVDzvuNLOyMHpboL]{Ласткан}, она влюблена впервые и убеждена, что такой любви прежде не было ни у кого. Любому, кто обратит на это внимание, станет ясно, что изысканные манеры Фридриха, его благородное облачение и произношение не вполне сочетаются с именем «Йохан Шмидт» и сильно выделяются на фоне его спутницы «фрау Шмидт», которая явно ниже него по происхождению.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 2. Компромиссы</strong></h4>\n    <p>Ландграфиня не единственная благородная особа, остановившаяся в таверне на ночь. Кроме неё здесь инкогнито находится барон Фридрих фон Пфайфраухер, наследник Бруно фон Пфайфраухера, графа Гриссенвальдского. Его сопровождает фройляйн @Actor[RVDzvuNLOyMHpboL]{Ханна Ласткан}, происходящая из богатой семьи местных корабелов. У этих двоих уже некоторое время интрижка, которую они держат в тайне, поэтому комнату они сняли под именами герр и фрау Йохан Шмидт. К сожалению, их узнал один из @Actor[1j08h1HYbNWMF3qE]{слуг} ландграфини Марии-Ульрики, который некогда служил в доме семьи Пфайфраухеров, а теперь намеревается пойти на шантаж.</p>\n</section>"
    },
    {
      "id": "Galina Hohengolfrid",
      "name": "Галина Хохенгольфрид",
      "token": "Галина Хохенгольфрид",
      "description": ""
    },
    {
      "id": "Gerhard Urteil",
      "name": "Герхард Уртейл",
      "token": "Герхард Уртейл",
      "description": "<p><strong>Статус</strong>:&nbsp;золотой 2</p>\n<p>Судья @Actor[NC7pIVFvbWv9Hxz5]{Ханна Анвальт} почти слепа и при ходьбе опирается на своего помощника Герхарда Уртейла. Уртейл выглядит представительнее всех, но на деле он всего лишь помогает судье Анвальт и выполняет мелкие поручения.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 5. Немного больше золота</h4>\n    <p>В таверне «Три пера» охотница за головами @Actor[VWyYqfsr3Zd6aySO]{Урсула Копфгельд} расправилась с разыскиваемым агитатором @Actor[YW7PY6OHt5krs2pj]{Йозефом Ауфвиглером} и контрабандистами, которых он нанял, чтобы те помогли ему добраться до безопасного места. Она привезла голову Ауфвиглера в Кемпербад чтобы получить причитающуюся награду, но один из судей обманом присвоил награду себе. Урсула не может оставить это просто так: в конце концов, это вопрос репутации.</p>\n</section>"
    },
    {
      "id": "Gert",
      "name": "Геерт",
      "token": "Геерт",
      "description": "<p>@Actor[hVO7ScsPtmyul85F]{Геерт} и @Actor[ykdWommB6UYZR0EE]{Ян} — наиболее талантливые и грозные головорезы Альбрехта Рыбы. Увы, несмотря на все свои старания, они сильно выделяются на фоне благородных гостей — их выдают манеры, поведение и напевный мариенбуржский акцент. Любой, кто присмотрится к ним, заподозрит неладное.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 4. Деловой вопрос</h4>\n    <p>Ландграф Йохан фон Гьент, дальний родственник четы Запонатхаймов, совсем недавно вернулся из Мариенбурга, где вёл какое‑то семейное дело. Будучи заядлым игроком, он влез в колоссальные долги в несколько тысяч гульденов1 — причём большую часть суммы он задолжал грозному королю преступного мира Альбрехту Рыбе.</p>\n    <p>Если Альбрехт оставит это просто так, его репутация пошатнётся, поэтому он отправил двух самых грозных головорезов переговорить с фон Гьентом и дать ему последнюю возможность вернуть деньги.</p>\n</section>"
    },
    {
      "id": "Glimbrin Oddsocks",
      "name": "Глимбрин Разные Носки",
      "token": "Глимбрин Разные Носки",
      "description": "<p>Глимбрин — это карлик из клана Третавей, путешествующий по Империи в поисках полезных вещичек, которые можно украсть для родной норы в Глимдвэрроу. Пока Глимбрину не попалось ничего интересного, но он уже знатно повеселился, стащив множество оставленных без присмотра мелочей, и теперь пребывает в поисках крупной добычи.</p>\n<p>Глимбрин появляется в четырёх приключениях кампании «Неспокойные ночи и трудные дни», поэтому убедись, что персонажи твоих игроков получат шанс с ним встретиться. Вскоре он станет вполне узнаваемой личностью, поэтому рекомендуется ознакомиться с информацией об этом персонаже. Обрати внимание: талант единение с Улгу, как и другие правила, связанные с карликами, детально описан в @JournalEntry[WjpllHdnNQO5bGEL]{Карлики}.</p>\n<p><strong>Сюжет 7. Надо обчистить пару карманов!</strong></p>\n<p>Ситуация усложнится, когда некий вор из народа карликов по имени Глимбрин Разные Носки, ночью попытается украсть всё, что только сможет. Частично о его перемещениях говорится в разделе «События», но каждый раз, когда вы задаётесь вопросом, где он, возможно, этот проныра уже вовсю роется в ваших вещичках…</p>"
    },
    {
      "id": "Gunni Mohrdorfer",
      "name": "Гунни Мордорфер",
      "token": "Гунни Мордорфер",
      "description": "<p>@Actor[8xawBmyhzCFVRCSY]{Гунни}, @Actor[meBFhv03FOIxxEuv]{Барт} и @Actor[xpRHuMinqcOTfLhL]{Ганс-Фредерик} выдают себя за служителей Морра, которые везут тело для захоронения. Все трое облачены в одежды, украденные из храма Морра. Чтобы поддерживать свою легенду, «морриане» говорят очень драматично и монотонно. Когда они не притворяются, оказывается, что у всех троих довольно высокие голоса и сильный нульнский акцент — восходящая интонация прослеживается в конце каждого предложения.</p>\n<p><strong>«Труп»</strong></p>\n<p>@Actor[YW7PY6OHt5krs2pj]{Йозеф Ауфвиглер} и есть тот самый «труп», который «морриане» перевозят в гробу. Ауфвиглер — агитатор, разыскиваемый за подстрекательства к беспорядкам в Нульне. Хотя Йозеф заплатил контрабандистам, чтобы те доставили его до места назначения в полной безопасности, он не ожидал, что его накачают наркотиком. Или положат в гроб. Или что он проснётся в окружении служителей Морра с нарисованными на лицах черепами! Когда Йозеф приходит в себя после действия наркотика, он растерян, сбит с толку и впадает в панику.</p>\n<p>&nbsp;</p>\n<h4><strong>Сюжет 5. Прах к праху</strong></h4>\n<p>Несколько контрабандистов ждали прибытия лодки, но, проплывая по одному из каналов @JournalEntry[Gjh0v6iQiwXbQM3h]{Форбергланда}, она зацепилась за шлюз, и починка заняла добрых полдня. Поэтому контрабандисты намерены спрятать груз в таверне и дождаться прибытия лодки наутро.</p>\n<p>Задача усложняется тем, что контрабандный груз — это человек: @Actor[YW7PY6OHt5krs2pj]{Йозеф Ауфвиглер}, агитатор, разыскиваемый за подстрекательство к бунту в Нульне. Ему дали наркотик, погружающий в кому. Контрабандисты маскируются под жреца и двух диаконов Морра, которые якобы везут тело к месту захоронения. Контрабандисты рассчитывали, что Ауфвиглер благополучно пролежит без сознания до тех пор, пока не окажется на борту лодки, но из‑за нежданной задержки он придёт в себя ночью.</p>"
    },
    {
      "id": "Gunther Emming",
      "name": "Гюнтер Эмминг",
      "token": "Гюнтер Эмминг",
      "description": "<p>Верховный жрец @JournalEntry[3FtC25chzyHIHvpu]{Храма Сигмара}</p>\n<p>Отец Гюнтер Эмминг, сурового вида лысеющий седовласый мужчина за пятьдесят, известный строгим нравом и хлёсткими проповедями. Нельзя сказать, что он чужд доброты и сострадания, но, даже воздавая хвалу праведникам и неся утешение страждущим, он сопровождает свои слова напоминанием о пагубной природе пороков.</p>\n<p>С ростом бандитизма в Убершрейке отец Эмминг из Церкви Сигмара начал активно поддерживать альтдорфцев, непрестанно призывая горожан к спокойствию и единению в эти тревожные времена.</p>"
    },
    {
      "id": "Gustaf Rechtshandler",
      "name": "Густав Рехтшандлер",
      "token": "Густав Рехтшандлер",
      "description": "<p>Этому занудному человеку с необычайным чувством собственной важности и отточенным произношением уже далеко за пятьдесят. Он обожает внимание, поэтому пользуется любой возможностью влезть в разговор и блеснуть знаниями. Если Густав не разбирается в предмете обсуждения, это не помеха — он просто перефразирует сказанное другими и выдаст это за свои мысли. Когда Рехтшандлер начинает паниковать, его вышколенный акцент исчезает, уступая место вульгарному нульнскому арго, на котором Густав говорил в годы юности.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 3. Лик прошлого</strong></h4>\n    <p>Густав Рехтшандлер, адвокат @Actor[J8AHNs6dcy40mhXr]{ландграфини}, является выпускником Нульнского университета, где он непродолжительное время состоял в тайном обществе под названием <em>Ordo Ultima</em>. Члены общества были ярыми хаосопоклонниками и почитателями Слаанеша. Рехтшандлер покинул общество, когда ему предъявили требования, которые он не захотел выполнять. При этом он не занимал сколь‑либо значимого положения в Ordo Ultima и так и не понял, что деятельность тайного общества была связана с Губительными Силами.</p>\n    <p>Рехтшандлер добился больших успехов на профессиональном поприще и теперь занимает должность при семье фон Либвиц. Однако членам Ordo Ultima что‑то потребовалось от него, и один из них находит Густава в таверне.</p>\n</section>"
    },
    {
      "id": "Handmaids and Servants",
      "name": "Слуги и служанки",
      "token": "Слуги и служанки",
      "description": "<p><strong>Статус</strong>: серебряный 3</p>\n<p>У @Actor[J8AHNs6dcy40mhXr]{ландграфини} много слуг, служанок, охранников, телохранителей и прочих членов свиты. Все они носят ливреи её цветов — пурпурные с жёлтым. Среди слуг ландграфини есть некий Ганс Эрпрессер, человек, склонный к шантажу (при взаимодействии с ним используй информацию про слуг и служанок, приведённую ниже), и @Actor[eOlJad1Pky9vNevM]{Элиза}, новая служанка, которая на самом деле вовсе не та, за кого себя выдаёт.</p>"
    },
    {
      "id": "Hanna Anwalt",
      "name": "Ханна Анвальт",
      "token": "Ханна Анвальт",
      "description": "<p><strong>Статус</strong>:&nbsp;золотой 2</p>\n<p>Судья Ханна Анвальт почти слепа и при ходьбе опирается на своего помощника @Actor[PlOiRB8TXUoaWOPz]{Герхарда Уртейла}. Уртейл выглядит представительнее всех, но на деле он всего лишь помогает судье Анвальт и выполняет мелкие поручения.</p>"
    },
    {
      "id": "Hanna Lastkahn",
      "name": "Ханна Ласткан",
      "token": "Ханна Ласткан",
      "description": "<p>«Шмидты» являются Шмидтами только друг с другом. Барон @Actor[c1xQoGCb6RoiTpx8]{Фридрих} уже девятый раз влюбился в недоступную женщину, поэтому знает, что его чувства настоящие. Что касается фройляйн Ласткан, она влюблена впервые и убеждена, что такой любви прежде не было ни у кого. Любому, кто обратит на это внимание, станет ясно, что изысканные манеры Фридриха, его благородное облачение и произношение не вполне сочетаются с именем «Йохан Шмидт» и сильно выделяются на фоне его спутницы «фрау Шмидт», которая явно ниже него по происхождению.</p><p>&nbsp;</p>\n<section class=\\\"secret\\\"> <h4><strong>Сюжет 2. Компромиссы</strong></h4> <p>Ландграфиня не единственная благородная особа, остановившаяся в таверне на ночь. Кроме неё здесь инкогнито находится барон Фридрих фон Пфайфраухер, наследник Бруно фон Пфайфраухера, графа Гриссенвальдского. Его сопровождает фройляйн @Actor[RVDzvuNLOyMHpboL]{Ханна Ласткан}, происходящая из богатой семьи местных корабелов. У этих двоих уже некоторое время интрижка, которую они держат в тайне, поэтому комнату они сняли под именами герр и фрау Йохан Шмидт. К сожалению, их узнал один из @Actor[1j08h1HYbNWMF3qE]{слуг} ландграфини Марии-Ульрики, который некогда служил в доме семьи Пфайфраухеров, а теперь намеревается пойти на шантаж.</p></section>"
    },
    {
      "id": "Hannes Richter",
      "name": "Ганнес Рихтер",
      "token": "Ганнес Рихтер",
      "description": "<p><strong>Статус:&nbsp;</strong>золотой 2</p>\n<p>Дружелюбно настроенному мировому судье Ганнесу Рихтеру уже за шестьдесят, но он красит волосы, желая выглядеть моложе (впрочем, получается у него не особо хорошо).</p>"
    },
    {
      "id": "Hans Orf",
      "name": "Ганс Орф",
      "token": "Ганс Орф",
      "description": "<p>У Ганса Орфа, владельца таверны «Три пера», множество работников, включая барменов, слуг, официанток, уборщиков, конюхов, а также @Actor[pwoTTFN0FAQ66Vhv]{Старины Бесса}, кузнеца.</p>"
    },
    {
      "id": "Hans-Frederick Born",
      "name": "Ганс-Фредерик Борн",
      "token": "Ганс-Фредерик Борн",
      "description": "<p>@Actor[8xawBmyhzCFVRCSY]{Гунни}, @Actor[meBFhv03FOIxxEuv]{Барт} и @Actor[xpRHuMinqcOTfLhL]{Ганс-Фредерик} выдают себя за служителей Морра, которые везут тело для захоронения. Все трое облачены в одежды, украденные из храма Морра. Чтобы поддерживать свою легенду, «морриане» говорят очень драматично и монотонно. Когда они не притворяются, оказывается, что у всех троих довольно высокие голоса и сильный нульнский акцент — восходящая интонация прослеживается в конце каждого предложения.</p>\n<p><strong>«Труп»</strong></p>\n<p>@Actor[YW7PY6OHt5krs2pj]{Йозеф Ауфвиглер} и есть тот самый «труп», который «морриане» перевозят в гробу. Ауфвиглер — агитатор, разыскиваемый за подстрекательства к беспорядкам в Нульне. Хотя Йозеф заплатил контрабандистам, чтобы те доставили его до места назначения в полной безопасности, он не ожидал, что его накачают наркотиком. Или положат в гроб. Или что он проснётся в окружении служителей Морра с нарисованными на лицах черепами! Когда Йозеф приходит в себя после действия наркотика, он растерян, сбит с толку и впадает в панику.</p>\n<p>&nbsp;</p>\n<h4><strong>Сюжет 5. Прах к праху</strong></h4>\n<p>Несколько контрабандистов ждали прибытия лодки, но, проплывая по одному из каналов @JournalEntry[Gjh0v6iQiwXbQM3h]{Форбергланда}, она зацепилась за шлюз, и починка заняла добрых полдня. Поэтому контрабандисты намерены спрятать груз в таверне и дождаться прибытия лодки наутро.</p>\n<p>Задача усложняется тем, что контрабандный груз — это человек: @Actor[YW7PY6OHt5krs2pj]{Йозеф Ауфвиглер}, агитатор, разыскиваемый за подстрекательство к бунту в Нульне. Ему дали наркотик, погружающий в кому. Контрабандисты маскируются под жреца и двух диаконов Морра, которые якобы везут тело к месту захоронения. Контрабандисты рассчитывали, что Ауфвиглер благополучно пролежит без сознания до тех пор, пока не окажется на борту лодки, но из‑за нежданной задержки он придёт в себя ночью.</p>"
    },
    {
      "id": "Heinrich Böttcher",
      "name": "Генрих Бёттхер",
      "token": "Генрих Бёттхер",
      "description": ""
    },
    {
      "id": "Heinrich Gutenberg",
      "name": "Генрих Гуттенберг",
      "token": "Генрих Гуттенберг",
      "description": "<p>Добродушный мужчина с длинной волнистой бородой, искренне убеждённый в том, что всякое знание суть дар Верены и что его священный долг — вручить этот дар как можно большему количеству людей. И хотя подобные взгляды делают его настоящим кладезем всевозможных историй, в беседе — особенно на официальных мероприятиях — его тон большинству слушателей может показаться слегка снисходительным.</p>"
    },
    {
      "id": "Heinrich von Bruner",
      "name": "Генрих фон Брунер",
      "token": "Генрих фон Брунер",
      "description": "<p>Сказочно богатый лорд Генрих фон Брунер посещает бал по приказу своей матери — леди Кисайи фон Брунер, которая недовольна, что по Убершрейку расползаются слухи, порочащие честь её семьи. Поэтому Генрих натягивает любезную улыбку и ведёт себя осторожно, стараясь не усугубить ситуацию. По этой же причине лорд Брунер приезжает на бал в сопровождении леди @Actor[n6yKuzWsutGUyBml]{Галины Хохенгольфрид}, чья репутация настолько безупречна, что некоторые считают её едва ли не святой (увы, по большей части её благочестие напускное). Лорд Генрих намеревается доказать всем присутствующим, что его семья верна Империи и что все слухи, очерняющие её, лживы. Если подвернётся подходящая возможность, он также попытается насолить Ашаффенбергам, которых считает главными соперниками в борьбе за господство над Убершрейком.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 7. Запятнанная честь</h4>\n    <p>Ашаффенберги убеждены, что именно они должны стать следующими властителями Убершрейка. Совсем недавно они заручились поддержкой фон Брунеров — грамотно спланированный брак и вовремя оказанная военная поддержка сделали своё дело. К сожалению, с тех пор как Юнгфройды покинули Убершрейк, фон Брунеры ведут себя странно, и ходят слухи, что самые видные члены семьи могут быть связаны с силами Хаоса (чтобы узнать больше, см. «Путеводитель по Убершрейку» в «Стартовом наборе»).</p>\n    <p>В связи с этим барон Рикард @Actor[9KRZ40ZvmYXt6gFI]{Ашаффенберг} изо всех сил старается не допустить скандала и требует того же от членов семьи. В свою очередь, необычайно богатый лорд @Actor[b3Y1LZUKkptLu0sc]{Генрих фон Брунер} стремится восстановить доброе имя своего рода и горько сетует, что Ашаффенберги не помогают ему в этом благородном деле. Ситуация обостряется тем, что племянник барона Рикарда @Actor[5hOJSHJutrmP9XlP]{Максимилиан} не упускает ни единой возможности отпустить едкое замечание в адрес фон Брунеров, а в столь напряжённой обстановке нервы у всех на пределе.</p>\n</section>"
    },
    {
      "id": "Heinrich von Falkenhayn",
      "name": "Генрих фон Фалькенхайн",
      "token": "Генрих фон Фалькенхайн",
      "description": "<p>Генрих родом из Штиммигена, торгового города в герцогстве Фалькенхайн, что к югу от Убершрейка. Ему едва стукнуло сорок лет, и он в течение всего вечера будет очень внимательно следить за происходящим, а по возвращении домой доложит обо всём своему отцу — ландграфу Вольфгангу фон Фалькенхайну. Генрих обладает на редкость острым умом, но практически лишён чувства юмора.</p>"
    },
    {
      "id": "Helga",
      "name": "Хельга",
      "token": "Хельга",
      "description": "<p><strong>Члены Ordo Ultima - @Actor[N5yE3yifdjZ77UKU]{Хельга}, @Actor[Q5nA8TjPG9UfgBUa]{Эльфоиз}, @Actor[0Lk2REtzh9XVM8nB]{Альрелла}</strong></p>\n<p>Члены культа из общества Ordo Ultima находятся вдали от родного Нульна. Поэтому в ожидании @Actor[hDdur1pQxsvvWzXd]{Рехтшандлера} они делают всё возможное, чтобы не выглядеть подозрительно: в баре они заказывают напитки, но за всё время так и не притрагиваются к ним. Периодически они бормочут молитвы Верене, чтобы ещё больше убедить окружающих, что они странствующие учёные. На левой стороне груди каждый из служителей культа носит татуировку — букву O, вписанную в букву U. Все они говорят с городским нульнским акцентом.</p>\n<p>&nbsp;</p>\n<h4><strong>Сюжет 3. Лик прошлого</strong></h4>\n<p>@Actor[hDdur1pQxsvvWzXd]{Густав Рехтшандлер}, адвокат @Actor[J8AHNs6dcy40mhXr]{ландграфини}, является выпускником Нульнского университета, где он непродолжительное время состоял в тайном обществе под названием <em>Ordo Ultima</em>. Члены общества были ярыми хаосопоклонниками и почитателями Слаанеша. Рехтшандлер покинул общество, когда ему предъявили требования, которые он не захотел выполнять. При этом он не занимал сколь‑либо значимого положения в Ordo Ultima и так и не понял, что деятельность тайного общества была связана с Губительными Силами.</p>\n<p>Рехтшандлер добился больших успехов на профессиональном поприще и теперь занимает должность при семье фон Либвиц. Однако членам Ordo Ultima что‑то потребовалось от него, и один из них находит Густава в таверне.</p>"
    },
    {
      "id": "Hubkind’s Mob",
      "name": "Люди Хабкинда",
      "token": "Люди Хабкинда",
      "description": "<p><strong>Статус:&nbsp;</strong>медный 4</p>\n<p>Помощники @Actor[S6MLSMjvCEjPcaEw]{Матиаса Хабкинда} - шпионы, вышибалы и головорезы.</p>"
    },
    {
      "id": "Huydermans",
      "name": "Хайдермансы",
      "token": "Хайдермансы",
      "description": "<p>Три конкурирующие преступные группировки — @Actor[2hX69vBEAZncOLdT]{Валантина}, @Actor[0LL9UcyxDQ2Qzx9T]{Шатценхаймеры} и @Actor[YYkCsVTcW7PlLxLK]{Хайдермансы} — послали своих ассасинов с приказом убить @Actor[N7Q3O6n7JH8nvyUF]{Альбрехта Ольденхаллера}. Однако у Ольденхаллера появляются внезапные «защитники» в виде хаосопоклонников из культа Священной Личинки, поэтому ассасинам придётся разбираться не только друг с другом.</p>"
    },
    {
      "id": "Imperial Viper",
      "name": "Имперская гадюка",
      "token": "Имперская гадюка",
      "description": "<p>Длина имперской гадюки, как правило, не превышает трёх метров, но этот вид является одним из самых опасных видов змей в Империи. Обычно эта гадюка обитает в лугах, полях и каменистых холмах и известна своим агрессивным нравом. Если к ней приблизиться, она незамедлительно нападает, а её яд смертельно опасен.</p>"
    },
    {
      "id": "Inta-Dapesht",
      "name": "Инта-Дапешт",
      "token": "Инта-Дапешт",
      "description": "<p>Душа Инта-Дапешта привязана к клинку, с которым он не расставался при жизни. С исчезновением клинка покой духа был нарушен, и теперь любого, кто помешает оружию воссоединиться с хозяином, ждёт смерть.</p>"
    },
    {
      "id": "Jan",
      "name": "Ян",
      "token": "Ян",
      "description": "<p>@Actor[hVO7ScsPtmyul85F]{Геерт} и @Actor[ykdWommB6UYZR0EE]{Ян} — наиболее талантливые и грозные головорезы Альбрехта Рыбы. Увы, несмотря на все свои старания, они сильно выделяются на фоне благородных гостей — их выдают манеры, поведение и напевный мариенбуржский акцент. Любой, кто присмотрится к ним, заподозрит неладное.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 4. Деловой вопрос</h4>\n    <p>Ландграф Йохан фон Гьент, дальний родственник четы Запонатхаймов, совсем недавно вернулся из Мариенбурга, где вёл какое‑то семейное дело. Будучи заядлым игроком, он влез в колоссальные долги в несколько тысяч гульденов1 — причём большую часть суммы он задолжал грозному королю преступного мира Альбрехту Рыбе.</p>\n    <p>Если Альбрехт оставит это просто так, его репутация пошатнётся, поэтому он отправил двух самых грозных головорезов переговорить с фон Гьентом и дать ему последнюю возможность вернуть деньги.</p>\n</section>"
    },
    {
      "id": "Jean-Luc de Cadent",
      "name": "Жан-Люк де Кадент",
      "token": "Жан-Люк де Кадент",
      "description": "<p>Карнавальный костюм барона Жан-Люка, пожалуй, самый продуманный — де Гренуй облачён в наряд бретонского рыцаря, пошитый из шёлка и парчи, а завершает образ лошадь из папье-маше, на которой барон и «восседает». Жан-Люк с трудом проходит в двери, однако его это не смущает: он учтиво приветствует гостей и лучезарно улыбается. На балу он находится по поручению герцога де Парравона и по возвращении доложит ему о том, кто борется за право стать следующим лордом Убершрейка. Рейкшпиль — второй язык для барона, поэтому он говорит с тяжёлым бретонским акцентом.</p>"
    },
    {
      "id": "Jendrik von Dabernick",
      "name": "Йендрик фон Даберник",
      "token": "Йендрик фон Даберник",
      "description": "<p>Молодой генерал Йендрик фон Даберник — напыщенный осанистый мужчина, преисполненный чувства собственной важности. За весь вечер он не сделает ничего, но будет стараться выглядеть внушительно, улыбаться гостям и делать вид, что Убершрейк находится под полным контролем альтдорфских властей и самого Императора. Довольно скоро ему наскучат бесконечные попытки дворян вовлечь его в политические дискуссии, и он, несколько разочарованный, покинет бал.</p>"
    },
    {
      "id": "Joachim Bitterfeld",
      "name": "Йоахим Биттерфельд",
      "token": "Йоахим Биттерфельд",
      "description": "<p>@Actor[rRnBE8V1qUvN44ed]{Настáссия} — полная противоположность @Actor[KfVnMx7Bn1DWErM6]{своему отцу}. Эта хрупкая миловидная девушка более чем готова пренебречь долгом во имя любви. Её герой настолько завладел сердцем юной дворянки, что она без сомнений готова выйти за него замуж. Настáссия ещё не думала о том, как скрывать высокородное произношение и обходиться без слуг, зато Йоахим спланировал побег во всех деталях.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 2. Обречённая любовь</h4>\n    <p>Как и во многих благородных семьях, союз детей призван не соединить два любящих сердца, а увеличить земли, влияние и богатство обоих родов. Хотя @Actor[rRnBE8V1qUvN44ed]{Наста́ссия} и @Actor[jzdgpUtkaqvY1KWE]{Карл-Хайнц} обручены с детства, они встречались от силы несколько раз. Увы, мысли девушки заняты другим: она безумно влюблена в некоего @Actor[Nnas6TyUYFPQJgDa]{Йоахима Биттерфельда}, подмастерье ювелира из Альтдорфа. У молодых людей уже некоторое время страстный роман, хотя до близости дело не дошло. Наста́ссия пыталась отговорить отца от нежеланного для неё брака, но, потерпев неудачу, решилась бежать с возлюбленным прямо в ночь накануне свадьбы.</p>\n</section>"
    },
    {
      "id": "Josef Aufwiegler",
      "name": "Йозеф Ауфвиглер",
      "token": "Йозеф Ауфвиглер",
      "description": "<p>Йозеф Ауфвиглер и есть тот самый «труп», который «морриане» перевозят в гробу. Ауфвиглер — агитатор, разыскиваемый за подстрекательства к беспорядкам в Нульне. Хотя Йозеф заплатил контрабандистам, чтобы те доставили его до места назначения в полной безопасности, он не ожидал, что его накачают наркотиком. Или положат в гроб. Или что он проснётся в окружении служителей Морра с нарисованными на лицах черепами! Когда Йозеф приходит в себя после действия наркотика, он растерян, сбит с толку и впадает в панику.</p>"
    },
    {
      "id": "Josef von Angendorf",
      "name": "Йозеф фон Ангендорф",
      "token": "Йозеф фон Ангендорф",
      "description": ""
    },
    {
      "id": "Kappan's Racketeers",
      "name": "Бандиты Каппана",
      "token": "Бандиты Каппана",
      "description": "<p><strong>Статус:&nbsp;</strong>медный 3</p>\n<p>Группа бандитов из шайки Альфонсо Каппана планирует устроить взрыв, чтобы вызволить своего главаря. Поскольку особым умом они не отличаются, то действуют наобум, зато с чрезвычайным рвением.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 2. Побег</h4>\n    <p>Суд Кемпербада — оживлённое место, где каждый день рассматривается около десятка дел, но организация судебного поединка внесла некоторые изменения в обычный распорядок. Казнь Альфонсо Каппана, известного вора и преступника, была отложена до окончания процесса по делу ландграфини. Пока все будут следить за поединком, дружки Альфонсо постараются проникнуть на задний двор и устроить побег.</p>\n</section>"
    },
    {
      "id": "Karl-Heinz",
      "name": "Карл-Хайнц",
      "token": "Карл-Хайнц",
      "description": "<p>Империя охвачена беспорядками (более подробную информацию см. в кампании <strong>«Враг внутренний»</strong>), поэтому многие местные дворяне, особенно Топпенгеймеры и Пфайфраухеры, только и ищут повод ввязаться в драку.</p>"
    },
    {
      "id": "Lorith Silverleaf",
      "name": "Лорит Серебряный Лист",
      "token": "Лорит Серебряный Лист",
      "description": "<p>Лорит Серебряный Лист приезжает на бал из чистого любопытства, наблюдая за разворачивающейся социальной драмой с интересом учёного, исследующего повадки незнакомого вида животных. Эта эльфийка крайне высокомерна и считает, что представители других народов недостаточно развиты, но если кто‑нибудь попробует с ней заговорить, то с удивлением обнаружит, что она не лишена чувства юмора. У неё мягкий голос, и во время разговора она довольно‑таки выразительно жестикулирует, когда хочет что‑то подчеркнуть.</p>"
    },
    {
      "id": "Manfred von Saponatheim",
      "name": "Манфред фон Запонатхайм",
      "token": "Манфред фон Запонатхайм",
      "description": "<p>Манфред — позор семьи, который фон Запонатхаймы всеми силами пытаются скрыть. Почти три десятилетия истинный наследник рода провёл взаперти в подземелье замка, но теперь намерен отомстить. Не умеющий говорить Манфред общается с помощью рыков и стонов. Если бы не спутавшиеся длинные волосы и густая неухоженная борода, любой бы заметил, как он похож на @Actor[KfVnMx7Bn1DWErM6]{своего отца}.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 6. В лучших семейных традициях</h4>\n    <p>Чета Запонатхаймов скрывает ужасный секрет. @Actor[rRnBE8V1qUvN44ed]{Наста́ссия} — не единственный ребёнок ландграфа @Actor[KfVnMx7Bn1DWErM6]{Вильгельма} (хотя сама она об этом и не знает). У неё есть слабоумный брат @Actor[qFIdufBea1CzaGxh]{Манфред}, который, несмотря на свой недуг, является истинным законным наследником фамильного герцогства.</p>\n    <p>Запонатхаймы сделали вид, что Манфред умер в младенчестве, а сами упрятали его в темницу в подземелье замка. Если вдруг кто‑то прознает о его существовании, свадьба и, как следствие, альянс Амбосштайнов и фон Запонатхаймов будут поставлены под угрозу. Если Наста́ссия перестанет быть единственной неоспоримой наследницей, их союз с Карлом-Хайнцем не принесёт Амбосштайнам обещанных земель; они придут в ярость от подобного обмана, а фон Запонатхаймы окажутся в крайне неловком положении.</p>\n</section>"
    },
    {
      "id": "Maria-Ulrike von Liebwitz",
      "name": "Мария-Ульрика фон Либвиц",
      "token": "Мария-Ульрика фон Либвиц",
      "description": "<p>Ландграфине Марии-Ульрике за тридцать, она спокойна, уверена в себе и источает тихое благородство женщины, рождённой властвовать. Она высокая, с относительно короткими светлыми волосами, предпочитает последнюю моду Рейкланда, но одевается в соответствии с местными обычаями, чтобы произвести наилучшее впечатление. Разговорный рейкшпиль ландграфини превосходен, но в нём проскальзывают восходящие интонации, выдавая тот факт, что она провела в Нульне немало долгих зим.</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 1. Важное дело</strong></h4>\n    <p>Часть комнат в таверне занимает Мария-Ульрика фон Либвиц, ландграфиня Амбосштайнская, племянница @Actor[CcqiAghkzgp9u1In]{Эмануэллы}, курфюрстины Нульнской. В составе её свиты полдюжины охранников, законник, судебный поединщик и слуги. Она направляется в Кемпербад на судебное разбирательство, поскольку ей было выдвинуто обвинение в безнравственном поведении и причастности к убийству, произошедшему на одном из роскошных приёмов её тётки. Ландграфиня намеревается воспользоваться древним правом на судебный поединок, и агенту обвинителя ландграфини — барона @Actor[hoYxD4qqwxPJai2L]{Эберхарда фон Дамменблаца} из Виссенбурга — поручено вывести из игры @Actor[jCSHbThjx9ti6rR1]{Бруно Франке}, поединщика ландграфини.</p>\n</section>"
    },
    {
      "id": "Martyn Ruchen",
      "name": "Мартин Рухен",
      "token": "Мартин Рухен",
      "description": "<p>Мартин Рухен радостно потирает руки, его глаза лихорадочно блестят. Совсем скоро он заполучит священную драгоценность Нургла, бога болезней и разложения, поэтому едва сдерживает ликование. Осталось всего лишь поймать @Actor[N7Q3O6n7JH8nvyUF]{Альбрехта Ольденхаллера}!</p>\n<p>Вот уже три месяца Рухен возглавляет местную ячейку культа Священной Личинки — совсем недавно со слезами радости на глазах он наблюдал, как предыдущая жрица умерла от целого букета прекрасных болезней, ответив на зов Владыки Чумы. Мартин намерен не ударить в грязь лицом и вести дела не хуже своей предшественницы.</p>\n<p>Если попытаться заговорить с ним, он хрипло извинится и быстро ретируется к @Actor[QfuTho9iwb2q6MRp]{друзьям-хаосопоклонникам} — они одеты как купцы, только в грязную одежду. От самого Мартина исходит слабый запах гнили и протухшего мяса.</p>"
    },
    {
      "id": "Matthias Hubkind",
      "name": "Матиас Хабкинд",
      "token": "Матиас Хабкинд",
      "description": "<p>Томас Хабкинд вырос при флагеллантском ордене Трёх Братьев. Из всего поколения сирот — воспитанников ордена он подавал наибольшие надежды. Сорок лет назад он отправился в Альтдорф, чтобы стать охотником на ведьм. Теперь за его плечами три десятка лет борьбы с врагами Сигмара, и он продолжает неустанно выполнять свой священный долг. Матиас подозрителен ко всем и каждому. Как правило, он нарушает молчание лишь для того, чтобы торжественно зачитать еретикам обвинительный приговор.</p>\n<p>Хабкинду далеко за пятьдесят, но тело его крепко, а воля ещё сильнее. Вся его спина испещрена шрамами — результат десятилетий очищения души священной болью.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 4. Доказанная невиновность</h4>\n    <p>Среди присутствующих на судебном процессе есть охотник на ведьм @Actor[S6MLSMjvCEjPcaEw]{Матиас Хабкинд}, которому агенты Дамменблаца любезно донесли некоторые тревожные слухи о ландграфине. По словам барона, ландграфиня и её тётка, курфюрстина @Actor[CcqiAghkzgp9u1In]{Эмануэлла фон Либвиц}, убили его отца ядом или ведьмовством, и одна из них или даже обе, вне всяких сомнений, связаны с Губительными Силами. Слухи о выходках ландграфини уже давно беспокоят Хабкинда, поэтому он решил посетить процесс и составить собственное мнение об обеих. Если что‑то в действиях или поведении Эмануэллы или её племянницы покажется ему подозрительным, он начнёт расследование и будет очень внимательно присматриваться к ним и их слугам.</p>\n    <p>Когда Хабкинд в последний раз был в Кемпербаде, он добился казни Самриха Вайзена, осуждённого хаосопоклонника. Сожжение состоялось на той же самой площади, где пройдёт поединок. Однако обвинение было ложным, и неупокоенная душа не может покинуть место своей смерти до тех пор, пока не явится её обвинитель и не свершится истинное правосудие.</p>\n</section>"
    },
    {
      "id": "Maximilian Aschaffenberg",
      "name": "Максимилиан Ашаффенберг",
      "token": "Максимилиан Ашаффенберг",
      "description": "<p>Максимилиан не интересуется политикой, зато только и ждёт подходящего случая унизить фон Брунеров..</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 7. Запятнанная честь</h4>\n    <p>Ашаффенберги убеждены, что именно они должны стать следующими властителями Убершрейка. Совсем недавно они заручились поддержкой фон Брунеров — грамотно спланированный брак и вовремя оказанная военная поддержка сделали своё дело. К сожалению, с тех пор как Юнгфройды покинули Убершрейк, фон Брунеры ведут себя странно, и ходят слухи, что самые видные члены семьи могут быть связаны с силами Хаоса (чтобы узнать больше, см. «Путеводитель по Убершрейку» в «Стартовом наборе»).</p>\n    <p>В связи с этим барон Рикард @Actor[9KRZ40ZvmYXt6gFI]{Ашаффенберг} изо всех сил старается не допустить скандала и требует того же от членов семьи. В свою очередь, необычайно богатый лорд @Actor[b3Y1LZUKkptLu0sc]{Генрих фон Брунер} стремится восстановить доброе имя своего рода и горько сетует, что Ашаффенберги не помогают ему в этом благородном деле. Ситуация обостряется тем, что племянник барона Рикарда @Actor[5hOJSHJutrmP9XlP]{Максимилиан} не упускает ни единой возможности отпустить едкое замечание в адрес фон Брунеров, а в столь напряжённой обстановке нервы у всех на пределе.</p>\n</section>"
    },
    {
      "id": "Mercinellin 'Seedling' Thorncobble",
      "name": "Мерсинеллин «Семечко» Торнкоббл",
      "token": "Мерсинеллин «Семечко» Торнкоббл",
      "description": "<p>Семечко — это полурослица из достопочтенного альтдорфского клана Торнкоббл. Сейчас она сбежала от своих обязательств и не упустит возможности немного подзаработать сплетнями и азартными играми. Как и у большинства представителей клана Торнкоббл, у неё безупречное произношение и светский акцент, что весьма удивляет тех, кто ранее встречал более простых полуросликов.</p>"
    },
    {
      "id": "Musician",
      "name": "Музыкант",
      "token": "Музыкант",
      "description": "<p><strong>Статус:&nbsp;</strong>серебряный 1</p>\n<p>Штатсопер нанимает множество работников, чтобы элита Нульна получила от посещения театра максимальное удовольствие.</p>"
    },
    {
      "id": "Nastassia von Saponatheim",
      "name": "Настáссия фон Запонатхайм",
      "token": "Настáссия фон Запонатхайм",
      "description": "<p>@Actor[rRnBE8V1qUvN44ed]{Настáссия} — полная противоположность @Actor[KfVnMx7Bn1DWErM6]{своему отцу}. Эта хрупкая миловидная девушка более чем готова пренебречь долгом во имя любви. Её герой настолько завладел сердцем юной дворянки, что она без сомнений готова выйти за него замуж. Настáссия ещё не думала о том, как скрывать высокородное произношение и обходиться без слуг, зато Йоахим спланировал побег во всех деталях.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 2. Обречённая любовь</h4>\n    <p>Как и во многих благородных семьях, союз детей призван не соединить два любящих сердца, а увеличить земли, влияние и богатство обоих родов. Хотя @Actor[rRnBE8V1qUvN44ed]{Наста́ссия} и @Actor[jzdgpUtkaqvY1KWE]{Карл-Хайнц} обручены с детства, они встречались от силы несколько раз. Увы, мысли девушки заняты другим: она безумно влюблена в некоего @Actor[Nnas6TyUYFPQJgDa]{Йоахима Биттерфельда}, подмастерье ювелира из Альтдорфа. У молодых людей уже некоторое время страстный роман, хотя до близости дело не дошло. Наста́ссия пыталась отговорить отца от нежеланного для неё брака, но, потерпев неудачу, решилась бежать с возлюбленным прямо в ночь накануне свадьбы.</p>\n</section>"
    },
    {
      "id": "Noble Servant",
      "name": "Благородный слуга",
      "token": "Благородный слуга",
      "description": "<p><strong>Статус:&nbsp;</strong>золотой 2</p>\n<p>@Actor[CcqiAghkzgp9u1In]{Курфюрстина} и шагу не ступит без своей многочисленной свиты, спутников и охраны. Вопреки расхожим слухам, они вовсе не похожи на облачённых в бронзу и золото богов и богинь, получивших своё место лишь потому, что пришлись по вкусу Эмануэлле. Однако большинство из них действительно происходят из более мелких дворянских семей Нульна, поскольку простолюдины обычно не прислуживают аристократам уровня курфюрстины Эмануэллы.</p>\n<p>В отличие от большинства курфюрстов Эмануэлла не спешит окружать себя охраной из закованных в латы орденских рыцарей, так как бесконечное лязганье доспехов действует ей на нервы.</p>"
    },
    {
      "id": "Nulner Watchman",
      "name": "Нульнский стражник",
      "token": "Нульнский стражник",
      "description": "<p><strong>Статус:&nbsp;</strong>серебряный 1</p>\n<p>Здание оперы внутри и снаружи кишит стражниками и охранниками. Поскольку среди посетителей оперы сама @Actor[CcqiAghkzgp9u1In]{курфюрстина} Нульнская, все начеку.</p>\n<p>Большинство патрулей возглавляют @Actor[nqoyWWVX4oZklgcT]{сержанты}, поскольку старшие по званию не отходят от @Actor[CcqiAghkzgp9u1In]{курфюрстины}, убеждённые в том, что под их защитой она в полной безопасности. Однако большинство стражников напыщенные и самовлюблённые и очень часто сами вовлечены в преступную деятельность.</p>"
    },
    {
      "id": "Nurgle Cultists",
      "name": "Почитатели Нургла",
      "token": "Почитатели Нургла",
      "description": ""
    },
    {
      "id": "Ol' Bess",
      "name": "Старина Бесс",
      "token": "Старина Бесс",
      "description": ""
    },
    {
      "id": "Operagoer",
      "name": "Зритель",
      "token": "Зритель",
      "description": "<p><strong>Статус:&nbsp;</strong>серебряный 2</p>\n<p>В театре полно зрителей из самых разных сословий, но большинство из них — богатые нульнские бюргеры. Они выпивают, сплетничают, заводят полезные знакомства и ловят каждый взгляд @Actor[CcqiAghkzgp9u1In]{курфюрстины}.</p>\n<p>Можешь добавить персонажам любые черты, навыки или таланты на своё усмотрение.</p>"
    },
    {
      "id": "Ordo Ultima Cultist",
      "name": "Член Ordo Ultima",
      "token": "Член Ordo Ultima",
      "description": "<p>Члены культа из общества Ordo Ultima находятся вдали от родного Нульна. Поэтому в ожидании @Actor[hDdur1pQxsvvWzXd]{Рехтшандлера} они делают всё возможное, чтобы не выглядеть подозрительно: в баре они заказывают напитки, но за всё время так и не притрагиваются к ним. Периодически они бормочут молитвы Верене, чтобы ещё больше убедить окружающих, что они странствующие учёные. На левой стороне груди каждый из служителей культа носит татуировку — букву O, вписанную в букву U. Все они говорят с городским нульнским акцентом.</p>\n<p>&nbsp;</p>\n<h4><strong>Сюжет 3. Лик прошлого</strong></h4>\n<p>@Actor[hDdur1pQxsvvWzXd]{Густав Рехтшандлер}, адвокат @Actor[J8AHNs6dcy40mhXr]{ландграфини}, является выпускником Нульнского университета, где он непродолжительное время состоял в тайном обществе под названием <em>Ordo Ultima</em>. Члены общества были ярыми хаосопоклонниками и почитателями Слаанеша. Рехтшандлер покинул общество, когда ему предъявили требования, которые он не захотел выполнять. При этом он не занимал сколь‑либо значимого положения в Ordo Ultima и так и не понял, что деятельность тайного общества была связана с Губительными Силами.</p>\n<p>Рехтшандлер добился больших успехов на профессиональном поприще и теперь занимает должность при семье фон Либвиц. Однако членам Ordo Ultima что‑то потребовалось от него, и один из них находит Густава в таверне.</p>"
    },
    {
      "id": "Otto Krupp",
      "name": "Отто Крупп",
      "token": "Отто Крупп",
      "description": "<p>Доктор Отто Крупп не интересуется политикой — он приехал на бал для того, чтобы приятно провести время с любовницей и предложить гостям свои услуги. Если кто‑то из присутствующих почувствует недомогание или поранится, Крупп тут же окажется рядом в надежде немного подзаработать.</p>\n<p>&nbsp;</p>\n<p>Глава @JournalEntry[FcLBMJfOP0Gl8sXl]{гильдии врачей}</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 5. Интрижка доктора</h4>\n    <p>Доктор @Actor[aUPlT4HBdnEKjuM1]{Отто Крупп} надеется улучить подходящий момент, чтобы уединиться со своей любовницей Неттой Фолькманн, горожанкой, которую наняли в качестве буфетчицы. Парочка не знает, что Фолькер, муж Нетты, недавно узнал об изменах жены и не намерен оставлять это просто так.</p>\n</section>"
    },
    {
      "id": "Palace Guard",
      "name": "Дворцовая гвардия",
      "token": "Дворцовая гвардия",
      "description": "<p><strong>Статус:</strong> золотой 2</p>\n<p>@Actor[CcqiAghkzgp9u1In]{Курфюрстина} и шагу не ступит без своей многочисленной свиты, спутников и охраны. Вопреки расхожим слухам, они вовсе не похожи на облачённых в бронзу и золото богов и богинь, получивших своё место лишь потому, что пришлись по вкусу Эмануэлле. Однако большинство из них действительно происходят из более мелких дворянских семей Нульна, поскольку простолюдины обычно не прислуживают аристократам уровня курфюрстины Эмануэллы.</p>\n<p>В отличие от большинства курфюрстов Эмануэлла не спешит окружать себя охраной из закованных в латы орденских рыцарей, так как бесконечное лязганье доспехов действует ей на нервы.</p>"
    },
    {
      "id": "Performer",
      "name": "Артист",
      "token": "Артист",
      "description": "<p><strong>Статус:&nbsp;</strong>серебряный 1</p>\n<p>Штатсопер нанимает множество работников, чтобы элита Нульна получила от посещения театра максимальное удовольствие.</p>"
    },
    {
      "id": "Petra Steinmetz",
      "name": "Петра Штайнмец",
      "token": "Петра Штайнмец",
      "description": "<p>Немногословная мать Штайнмец получила благословение Верены ещё будучи семилетней девочкой и с тех пор посвятила свою жизнь изучению закона, правосудия и умения обращаться с мечом. Сейчас ей уже за двадцать, и она восходящая звезда Церкви Верены.</p>"
    },
    {
      "id": "Pfeifraucher Noble",
      "name": "Член дома Пфайфраухеров",
      "token": "Член дома Пфайфраухеров",
      "description": "<p>Империя охвачена беспорядками (более подробную информацию см. в кампании <strong>«Враг внутренний»</strong>), поэтому многие местные дворяне, особенно Топпенгеймеры и Пфайфраухеры, только и ищут повод ввязаться в драку.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Сюжет 5. Местные междоусобицы</strong></h4>\n<p>За богатой культурной жизнью и блеском Нульна скрываются всё те же козни и междоусобицы, что и в других городах Империи. В последние несколько месяцев возросло напряжение между курфюрстиной @Actor[CcqiAghkzgp9u1In]{Эмануэллой} и Топпенгеймерами, правящей семьёй Виссенланда. Когда‑то много лет назад они стояли во главе Нульна и хотят вернуть себе это право. Эмануэлла открыто симпатизирует Пфайфраухерам — главным врагам Топпенгеймеров в Виссенланде. Поскольку премьеру посетят члены обеих семей, неприязнь может перерасти в подколки, дерзкие выходки, стычки или даже убийство.</p>\n</section>"
    },
    {
      "id": "Reiner",
      "name": "Райнер",
      "token": "Райнер",
      "description": "<p>В Нульне барон @Actor[hoYxD4qqwxPJai2L]{Эберхард фон Дамменблац} нанял двух шпионов — Брокса и Рейнера, чтобы наконец разобраться с фон Либвицами. У обоих хрипловатый уличный акцент, и оба одинаково плохи в своей работе. Если @Actor[eOlJad1Pky9vNevM]{Доминика} ещё жива, барон отправляет её в качестве главной, но сама эта идея приводит её в ярость, поскольку она привыкла работать в одиночку. Для задания она коротко остригла волосы и выкрасила их в рыжий цвет, а её безупречному деревенскому акценту позавидует крестьянин из самого глухого штирландского захолустья.</p>"
    },
    {
      "id": "Restless Ghost",
      "name": "Неупокоенный дух",
      "token": "Неупокоенный дух",
      "description": "<p>Разъярённое привидение не помнит ни своей земной жизни, ни причины лютой ненависти к @Actor[S6MLSMjvCEjPcaEw]{Матиасу Хабкинду}. Рот духа распахнут в безумном крике, и призрак знает, что мучения его не закончатся, пока не свершится месть.</p>\n<p>Привидение появляется в клубящемся зеленоватом облаке, облачённое в пепельно-белый саван, лицо его перекошено от боли и ненависти. Запястья духа закованы в ржавые кандалы, и с них свисают потускневшие колокольцы, которые, несмотря на небольшой размер, издают пронзительно глубокий звон.</p>"
    },
    {
      "id": "Rickard Aschaffenberg",
      "name": "Рикард Ашаффенберг",
      "token": "Рикард Ашаффенберг",
      "description": "<p>Барон Рикард Ашаффенберг — огромный мужчина, разменявший четвёртый десяток лет, хотя годы военной службы и неумеренное обжорство сильно состарили его. Полный живот прикрыт длинной тёмно-рыжей бородой, но в остальном у барона на удивление могучее тело. Он любит поговорить, и его громоподобный голос трудно не услышать. Рикард сильно выделяется на фоне своего невысокого пройдохи-племянника, лорда @Actor[5hOJSHJutrmP9XlP]{Максимилиана Ашаффенберга}. Максимилиан не интересуется политикой, зато только и ждёт подходящего случая унизить фон Брунеров.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 7. Запятнанная честь</h4>\n    <p>Ашаффенберги убеждены, что именно они должны стать следующими властителями Убершрейка. Совсем недавно они заручились поддержкой фон Брунеров — грамотно спланированный брак и вовремя оказанная военная поддержка сделали своё дело. К сожалению, с тех пор как Юнгфройды покинули Убершрейк, фон Брунеры ведут себя странно, и ходят слухи, что самые видные члены семьи могут быть связаны с силами Хаоса (чтобы узнать больше, см. «Путеводитель по Убершрейку» в «Стартовом наборе»).</p>\n    <p>В связи с этим барон Рикард @Actor[9KRZ40ZvmYXt6gFI]{Ашаффенберг} изо всех сил старается не допустить скандала и требует того же от членов семьи. В свою очередь, необычайно богатый лорд @Actor[b3Y1LZUKkptLu0sc]{Генрих фон Брунер} стремится восстановить доброе имя своего рода и горько сетует, что Ашаффенберги не помогают ему в этом благородном деле. Ситуация обостряется тем, что племянник барона Рикарда @Actor[5hOJSHJutrmP9XlP]{Максимилиан} не упускает ни единой возможности отпустить едкое замечание в адрес фон Брунеров, а в столь напряжённой обстановке нервы у всех на пределе.</p>\n</section>"
    },
    {
      "id": "Schatzenheimer",
      "name": "Шатценхаймер",
      "token": "Шатценхаймер",
      "description": "<p>Три конкурирующие преступные группировки — @Actor[2hX69vBEAZncOLdT]{Валантина}, @Actor[0LL9UcyxDQ2Qzx9T]{Шатценхаймеры} и @Actor[YYkCsVTcW7PlLxLK]{Хайдермансы} — послали своих ассасинов с приказом убить @Actor[N7Q3O6n7JH8nvyUF]{Альбрехта Ольденхаллера}. Однако у Ольденхаллера появляются внезапные «защитники» в виде хаосопоклонников из культа Священной Личинки, поэтому ассасинам придётся разбираться не только друг с другом.</p>"
    },
    {
      "id": "Servant",
      "name": "Слуга",
      "token": "Слуга",
      "description": "<p><strong>Статус: </strong>серебряный 1</p>\n<p>Штатсопер нанимает множество работников, чтобы элита Нульна получила от посещения театра максимальное удовольствие.</p>"
    },
    {
      "id": "Servants, Cleaners, and Similar",
      "name": "Слуги, уборщики и им подобные",
      "token": "Слуги, уборщики и им подобные",
      "description": "<p><strong>Статус</strong>: медный 3</p>\n<p>У @Actor[Rbful1SWQ9liRKFk]{Ганса Орфа}, владельца таверны «Три пера», множество работников, включая барменов, слуг, официанток, уборщиков, конюхов, а также Старины Бесса, кузнеца.</p>"
    },
    {
      "id": "Siegfried von Saponatheim",
      "name": "Зигфрид фон Запонатхайм",
      "token": "Зигфрид фон Запонатхайм",
      "description": "<p>Юный лорд Зигфрид фон Запонатхайм — двоюродный родственник ландграфа @Actor[KfVnMx7Bn1DWErM6]{Вильгельма фон Запонатхайма}. У него никогда не было собственного земельного надела, но он уже зарекомендовал себя как человек, умеющий вести дела самостоятельно. За последние несколько лет фон Запонатхаймы стали активными игроками на арене политической борьбы, целью которой является расширение владений и преумножение богатств. Зигфрид — высокий темноволосый мужчина с неисчерпаемым, судя по всему, запасом охотничьих баек. Если кто‑то во время разговора упомянет Богенхафен, он вскользь заметит, что нечасто там бывает, да и не больно‑то хотелось.</p>\n<p>Если брак между Запонатхаймами и Амбосштайнами не состоялся (см. «Свадьбу Настáссии»), вполне возможно, что ландграф Вильгельм посетит бал лично, чтобы поддержать интересы родича. Конечно же, он закроет глаза на то, как Зигфрид использует рвотный порошок…</p>"
    },
    {
      "id": "Skaven Gutter Runner",
      "name": "Скавен, скрытный бегун",
      "token": "Скавен, скрытный бегун",
      "description": "<p>Скрытный крысолюд, рыскающий по коридорам поместья.</p>\n<section class=\"secret\">\n    <h4>Сюжет 6. Так сложились звёзды</h4>\n    <p>Серый провидец скавенов скрывается под Убершрейком, наблюдая за людьми и узнавая их слабости. Скопление столь большого количества дворян в плохо охраняемом месте вкупе с непредсказуемым поведением Моррслиб, луны хаоса, убедило старого колдуна, что пришло время действовать. Он посылает нескольких скрытных бегунов отравить собравшихся гостей злым камнем, ведь мутации и смерти аристократов нанесут Империи сокрушительный удар и одним махом ослабят её величие.</p>\n    <p>На протяжении вечера скавены предпримут несколько попыток подмешать порошок злого камня в еду или напитки. Если хоть одна увенчается успехом, гости начнут мутировать примерно через полчаса. Считай, что каждый персонаж, притронувшийся к отравленному блюду, подвергается @Corruption[moderate]{сильному} оскверняющему воздействию.</p>\n</section>"
    },
    {
      "id": "Stagehand",
      "name": "Работник сцены",
      "token": "Работник сцены",
      "description": "<p><strong>Статус: </strong>серебряный 1</p>\n<p>Штатсопер нанимает множество работников, чтобы элита Нульна получила от посещения театра максимальное удовольствие.</p>"
    },
    {
      "id": "Taggee",
      "name": "Тхагги",
      "token": "Тхагги",
      "description": "<p><strong>Статус:&nbsp;</strong>золотой 2</p>\n<p>Индский раджа Шримант Рао послал за рубином своих лучших тхаги. Агенты мастерски сражаются «когтями тигра» — кастетами с четырьмя остро заточенными лезвиями. «Когти тигра» имеют те же характеристики, что и кинжал, но требуют навыка рукопашного боя (кулачное). Оставленная «когтями» рана выглядит так, будто её нанесла большая кошка или похожий зверь.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4>Сюжет 7. «Розовый тигр»</h4>\n    <p>У @Actor[EV48uP56ar5oc1sE]{Клотильды}, вдовствующей герцогини Телландской, есть потрясающий рубин — слегка розоватый, с пятном в виде кошачьей головы, который она надевает по любому торжественному случаю. Легендарный вор по прозвищу @Actor[vGgW2RxhEwGBETNb]{Призрак} намерен украсть камень прямо во время празднества.</p>\n    <p>Призрак не единственный, кого интересует камень. Примерно пять лет назад «Розовый тигр» был украден у индского раджи Шриманта Рао, и теперь он отправил нескольких своих @Actor[C08izmgMFxghDtZD]{агентов-тхаги} вернуть его. Агенты выдают себя за артистов и ждут подходящего момента, чтобы украсть драгоценность. И, конечно же, рядом оказывается карлик @Actor[vuLTDr9TzyBQVyhH]{Глимбрин}, которому это украшение приходится по вкусу…</p>\n</section>"
    },
    {
      "id": "Thomas Prahmhandler",
      "name": "Томас Прамхандлер",
      "token": "Томас Прамхандлер",
      "description": "<p>@Actor[1gLZGKozh6nrBjGr]{Томас} — влиятельный человек, привыкший всё контролировать, будь то дело его семьи, банда контрабандистов, с которой он связан, или его будущая жена. Узнав, что @Actor[RVDzvuNLOyMHpboL]{невеста} изменяет ему с бароном, он попросил @Actor[qKIlKSoDoQYCTMGE]{Дядьку Мхо}, @Actor[0SY3YBbsrNa6bvZ6]{Безумного Ларса} и @Actor[Wnn6QYqqbvG5gotp]{Большого Кудряша} помочь ему преподать барону урок. Все мужчины говорят на рейкшпиле с простонародным акцентом.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 4. Грядущий скандал</strong></h4>\n    <p>Фройляйн @Actor[RVDzvuNLOyMHpboL]{Ханна Ласткан} обручена с герром @Actor[1gLZGKozh6nrBjGr]{Томасом Прамхандлером}, наследником ещё одной богатой семьи местных корабелов. Слуга сообщил ему о неверности невесты, так что он ворвётся в гостиницу — пьяный и в сопровождении трёх нанятых головорезов. Герр Томас намерен застукать парочку в самый <em>пикантный</em> момент и выпороть молодого дворянина, не заботясь о последствиях.</p>\n</section>"
    },
    {
      "id": "Toppenheimer Noble",
      "name": "Член дома Топпенгеймер",
      "token": "Член дома Топпенгеймер",
      "description": "<p>Империя охвачена беспорядками (более подробную информацию см. в кампании <strong>«Враг внутренний»</strong>), поэтому многие местные дворяне, особенно Топпенгеймеры и Пфайфраухеры, только и ищут повод ввязаться в драку.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n<h4><strong>Сюжет 5. Местные междоусобицы</strong></h4>\n<p>За богатой культурной жизнью и блеском Нульна скрываются всё те же козни и междоусобицы, что и в других городах Империи. В последние несколько месяцев возросло напряжение между курфюрстиной @Actor[CcqiAghkzgp9u1In]{Эмануэллой} и Топпенгеймерами, правящей семьёй Виссенланда. Когда‑то много лет назад они стояли во главе Нульна и хотят вернуть себе это право. Эмануэлла открыто симпатизирует Пфайфраухерам — главным врагам Топпенгеймеров в Виссенланде. Поскольку премьеру посетят члены обеих семей, неприязнь может перерасти в подколки, дерзкие выходки, стычки или даже убийство.</p>\n</section>"
    },
    {
      "id": "Uncle Mho",
      "name": "Дядька Мхо",
      "token": "Дядька Мхо",
      "description": "<p>@Actor[1gLZGKozh6nrBjGr]{Томас} — влиятельный человек, привыкший всё контролировать, будь то дело его семьи, банда контрабандистов, с которой он связан, или его будущая жена. Узнав, что @Actor[RVDzvuNLOyMHpboL]{невеста} изменяет ему с бароном, он попросил @Actor[qKIlKSoDoQYCTMGE]{Дядьку Мхо}, @Actor[0SY3YBbsrNa6bvZ6]{Безумного Ларса} и @Actor[Wnn6QYqqbvG5gotp]{Большого Кудряша} помочь ему преподать барону урок. Все мужчины говорят на рейкшпиле с простонародным акцентом.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 4. Грядущий скандал</strong></h4>\n    <p>Фройляйн @Actor[RVDzvuNLOyMHpboL]{Ханна Ласткан} обручена с герром @Actor[1gLZGKozh6nrBjGr]{Томасом Прамхандлером}, наследником ещё одной богатой семьи местных корабелов. Слуга сообщил ему о неверности невесты, так что он ворвётся в гостиницу — пьяный и в сопровождении трёх нанятых головорезов. Герр Томас намерен застукать парочку в самый <em>пикантный</em> момент и выпороть молодого дворянина, не заботясь о последствиях.</p>\n</section>"
    },
    {
      "id": "Ursula Kopfgeld",
      "name": "Урсула Копфгельд",
      "token": "Урсула Копфгельд",
      "description": "<p>Урсула выросла далеко, в восточных землях на границе с холодной Западной областью Кислева, и у неё нет времени на всякие глупости. Она уже больше десяти лет работает охотницей за головами и гордится своим призванием. У неё выраженный остландский акцент — перед тем как подчеркнуть какое‑то слово, она делает паузу. Её говор часто путают с кислевитским.</p>\n<p>&nbsp;</p>\n<section class=\"secret\">\n    <h4><strong>Сюжет 6. Горсть золотых крон</strong></h4>\n    <p>@Actor[VWyYqfsr3Zd6aySO]{Урсула Копфгельд}, охотница за головами, преследует контрабандистов. Она была очень близка к тому, чтобы поймать Ауфвиглера, когда тот «умер», и убеждена, что происходит что‑то подозрительное. Урсула последовала за контрабандистами в гостиницу и ждёт возможности действовать.</p>\n</section>"
    },
    {
      "id": "Valentina",
      "name": "Валантина",
      "token": "Валантина",
      "description": "<p>Три конкурирующие преступные группировки — @Actor[2hX69vBEAZncOLdT]{Валантина}, @Actor[0LL9UcyxDQ2Qzx9T]{Шатценхаймеры} и @Actor[YYkCsVTcW7PlLxLK]{Хайдермансы} — послали своих ассасинов с приказом убить @Actor[N7Q3O6n7JH8nvyUF]{Альбрехта Ольденхаллера}. Однако у Ольденхаллера появляются внезапные «защитники» в виде хаосопоклонников из культа Священной Личинки, поэтому ассасинам придётся разбираться не только друг с другом.</p>"
    },
    {
      "id": "Watch Sergeant",
      "name": "Сержант стражи",
      "token": "Сержант стражи",
      "description": "<p><strong>Статус:&nbsp;</strong>серебряный 1</p>\n<p>Здание оперы внутри и снаружи кишит стражниками и охранниками. Поскольку среди посетителей оперы сама @Actor[CcqiAghkzgp9u1In]{курфюрстина} Нульнская, все начеку.</p>\n<p>Большинство патрулей возглавляют @Actor[nqoyWWVX4oZklgcT]{сержанты}, поскольку старшие по званию не отходят от @Actor[CcqiAghkzgp9u1In]{курфюрстины}, убеждённые в том, что под их защитой она в полной безопасности. Однако большинство стражников напыщенные и самовлюблённые и очень часто сами вовлечены в преступную деятельность.</p>"
    },
    {
      "id": "Watchman",
      "name": "Стражник",
      "token": "Стражник",
      "description": "<p><strong>Статус:&nbsp;</strong>серебряный 1</p>\n<p>Стражники знают, что грядёт конец света, хотя остальные погрязли в неведении. Кровь богу крови! Черепа для трона черепов!</p>\n<p>&nbsp;</p>\n<h4>Сюжет 6. День крови</h4>\n<p>Как и другие имперские суды, суд Кемпербада приговорил к сожжению немало ведьм и хаосопоклонников. В отличие от Самриха Вайзена, чья участь описана в сюжете 4, многие и впрямь были виновны, в том числе члены Кровавого Братства, последователи Кхорна, просочившиеся в ряды городской стражи под видом военизированной группировки с очень жёсткой позицией в вопросах наказания.</p>\n<p>Всего месяц назад многочисленные обвинения в незаконных пытках и нанесении увечий привели к зачистке в городской страже, хаосопоклонников вычислили и нескольких главарей сожгли прямо напротив здания суда. Однако некоторым удалось ускользнуть, и теперь они намереваются использовать ситуацию, чтобы отомстить Кемпербаду и судьям. Судебный поединок пришёлся очень кстати, ведь всё внимание приковано к бойцам, проливающим кровь…</p>"
    },
    {
      "id": "Wilhelm König",
      "name": "Вильгельм Кёниг",
      "token": "Вильгельм Кёниг",
      "description": "<p>Если @Actor[eOlJad1Pky9vNevM]{Доминика Эрво} выжила после событий «Неспокойной ночи в таверне „Три пера“», она возвращается закончить начатое. Чтобы её не узнали, она коротко остригла и осветлила волосы, лицо её скрывает глубокий капюшон. В её речи отчётливо слышится талабекландский акцент. Доминика — настоящий профессионал, поэтому, чтобы узнать её, героям придётся пройти как минимум <strong>безумную проверку (−30)</strong>. Если Доминика погибла в первом приключении, @Actor[hoYxD4qqwxPJai2L]{фон Дамменблац} нанимает некоего Вильгельма Кёнига. В этом случае используй сведения о @Actor[eOlJad1Pky9vNevM]{Доминике}, но уменьши значения всех параметров и навыков на 10 пунктов, чтобы отразить неопытность нового агента.</p>"
    },
    {
      "id": "Wilhelm von Saponatheim",
      "name": "Вильгельм фон Запонатхайм",
      "token": "Вильгельм фон Запонатхайм",
      "description": "<p>Всю свою жизнь ландграф Вильгельм был властным и не зависящим ни от кого человеком, поэтому сам факт, что грядущая свадьба нужна ему ради улучшения финансового положения семьи, ему ненавистен. От одной только мысли, что его @Actor[rRnBE8V1qUvN44ed]{маленькая девочка} выйдет замуж за сопливого мальчишку из Виссенланда, сердце ландграфа разрывается на части! Но, увы, соглашение о свадьбе заключил его отец, и обещание придётся сдержать. Во время торжества ландграф постоянно хмурится и стремительно опустошает запасы тилейского вина, привезённого будущими родственниками из Амбосштайна. Вино делает присутствие чужаков в его доме почти сносным.</p>\n<section class=\"secret\">\n    <h4>Сюжет 3. Жемчужина коллекции</h4>\n    <p>Ландграф @Actor[KfVnMx7Bn1DWErM6]{Вильгельм фон Запонатхайм} — ветеран нескольких войн и обожает коллекционировать различные воинские реликвии. Благодаря знакомым в Пограничных Княжествах совсем недавно ему удалось приобрести богато украшенный древний меч из пустынных Земель Мёртвых. Пока клинок занимает почётное место в его коллекции в главной зале, но ландграф намерен подарить меч своему будущему зятю.</p>\n    <p>Увы, ландграф не знает, что оружие было украдено из древней гробницы, и теперь @Actor[0lA6P0HZlm6gibXV]{законный владелец} настолько жаждет вернуть его, что сама смерть не станет для него преградой. Кроме того, клинок проклят, и, если проклятье перейдёт на @Actor[jzdgpUtkaqvY1KWE]{Карла-Хайнца}, Амбосштайны могут подумать, что ландграф Вильгельм попытался убить своего зятя, а это отнюдь не лучшее начало союза двух домов.</p>\n</section>"
    },
    {
      "id": "Young Noble",
      "name": "Молодой дворянин",
      "token": "Молодой дворянин",
      "description": "<p><strong>Статус</strong>: золотой 1</p>\n<p>Империя охвачена беспорядками (более подробную информацию см. в кампании <strong>«Враг внутренний»</strong>), поэтому многие местные дворяне, особенно Топпенгеймеры и Пфайфраухеры, только и ищут повод ввязаться в драку.</p>"
    }
  ]
}